//#define DUNGEON_SELECT_SKILLTREE_LOCK          //김창한 / 13-01-11 / 던전선택화면이 떳을때 스킬트리 단축키 'K' 입력을 막음 : 멘티스<0348513>
//#define DUNGEON_SELECT_ALL_CLOSE			   //김창한 / 13-01-16 / 던전시작버튼을 선택하면 열려있는 다이얼로그들을 닫는다 : 멘티스<0348513>의 새로운 문제
                                               //                    인벤토리,캐릭터상태창,스킬트리창,커맨드스킬창,퀘스트창,펫리스트창,커뮤니티창,옵션창

//SERV_ENCHANT_ITEM_DROP_EVENT				  ServerDefine.h에 등록되어 있음 / 김창한 / 13-01-15 / 드랍되는 장비에 강화 수치 붙여서 출력
 
//#define MANUFACTURE_MINUS_CHECK_ELD				//김창한 / 13-01-17 / 0348822: 코보 특제 선물상자 - [엘의나무열매] 제조 시, 수량 입력 기능 오류 문제
												//코보 특제 선물상자를 만드는 과정에서 수량창이 뜨고 마이너스버튼을 누르면 최대제작가능수량이 ED를 체크하지 않고 재료갯수만 체크해서 문제가 발생
                                                //ED를 넘은 수량이 수량창에 자동으로 출력되고 확인을 누르면 ED가 부족하다고 뜬다.그리고 그 뒤에 제작하기 버튼을 누르면 수량에 관계없이 제작이 불가능하게 됨
                                                //최대제작가능수량을 체크하는 GetMaxMakeNum()함수에서 소유하고 있는 ED도 체크하도록 수정


//#define GET_STRING_NULL_CHECK					//김창한 / 13-01-21 / crash : x2!CKTDGUIStatic::GetString+0xa [d:\hudson\jobs\es_kr_service\workspace\source\ktdxlib\ktdguistatic.cpp @ 336]
												//GetString()함수 후 NULL 체크를 하도록 수정


//#define GET_ITEM_NULL_CHECK					//김창한 / 13-01-21/ crash : x2!CX2Eqip::GetItem+0x19 [d:\hudson\jobs\es_kr_service\workspace\source\x2lib\x2eqip.cpp @ 1833]
												//원인을 찾지 못함

//#define SWEEP_ROLLING_END_NULL_CHECK			//김창한 / 13-01-21/ crash : x2!CX2GUEve::ENSI_SA_EPR_SWEEP_ROLLING_END_Start+0x64 [d:\hudson\jobs\es_kr_service\workspace\source\x2lib\x2gueve.cpp @ 23927]
												//GetMainEffect()와 GetDamageData()함수 후 NULL 체크를 하도록 수정


//#define UNIT_VIEWER_UI_ONFRAMEMOVE				//김창한 / 13-01-21/ crash : x2!CX2UnitViewerUI::OnFrameMove+0x300 [d:\hudson\jobs\es_kr_service\workspace\source\x2lib\x2unitviewerui.cpp @ 247]
												//GetInventory()함수 후 NULL체크를 하도록 수정

//#define GET_MAINEFFECT_NULL_CHECK				//김창한 / 13-01-21/ crash : x2!CKTDGXMeshPlayer::CXMeshInstance::SetRotateLocalDegree+0x8 [d:\hudson\jobs\es_kr_service\workspace\source\ktdxlib\ktdgxmeshplayer.h @ 960]
												//GetMainEffect()함수 후 NULL체크를 하도록 수정


//#define PET_CHANGESATIETY_NULL_CHECK			//김창한 / 13-01-21/ crash : x2!CX2PetManager::ChangeSatiety+0x112 [d:\hudson\jobs\es_kr_service\workspace\source\x2lib\x2petmanager.cpp @ 2310]
												//GetPetInfo()함수 후 NULL체크를 하도록 수정


//#define PVP_EVE_CLOCKING_EFFECT					//김창한 / 13-01-24/ 0348885: 대전맵에서 이브가 클로킹 스킬 시전 시, 무기강화 이팩트가 노출되는 문제



//SERV_FIRST_SELECT_UNIT_REWARD_SYSTEM		ServerDefine.h에 등록되어 있음 / 김창한 / 13-01-22 /대규모 이벤트 보상 시 최초 선택 캐릭터에게 지급하는 시스템

//#define NEVER_MOVE_GRAVITY_APPLY			//김창한 / 13-02-12 / 버프 BBT_NEVER_MOVE에 y축은 고정이 아니라 중력이 적용되도록 수정

//GetStrByLienBreak
//iUniCharSize = static_cast<int>(static_cast<float>(pFont->GetWidth( tempWchar )) * g_pKTDXApp->GetResolutionScaleX() );


//#define NEXON_QA_CHEAT_REQ					//김창한 / 13-02-18 / 넥슨 퍼블리싱 QA 테스트 명령어 구현 요청 구현

#define GUILD_RADIO_NULL_CHECK				//crash 수정. 길드 탭 UI에서 라디오 버튼 생성한 후 NULL체크하도록 변경

// SERV_HERO_PVP_MANAGE_LIST					//영웅 대전 UI 추가. 아직 작업중

//#define SPT_NONE_ITEM_DELETE						// cocy33	/ 김창한 / 13-03-13 / 되팔기 불가 아이템 버리기 기능.

//#define SERV_LOCAL_RANKING_SYSTEM						//지인시스템

// SERV_APRIL_FOOLS_DAY						//만우절 이벤트 - 스킬 컷신 교체, 벤더스 NPC 설치

// SERV_RECOMMEND_LIST_EVENT					//친구 찾기 이벤트


//#define NASOD_SCOPE_ID_SAVE				//나소드 메가폰 메세지 입력창에서 퀵슬롯 아이템을 클릭한 후 사용하면 크래쉬 나는 문제 수정

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-03-29
// 패치날짜: 2013-04-02
// 작업내용: 나소드 메가폰 메세지 입력창에서 퀵슬롯 아이템을 클릭한 후 사용하면 크래쉬 나는 문제 수정
//#define FIX_SEND_LIST_AT_LEAVE_GUILD
//////////////////////////////////////////////////////////////////////////

//#define RIDING_PET //임시로 만듬  >>RIDING_SYSTEM로 수정


//////////////////////////////////////////////////////////////////////////
// 이름: 강정훈
// 아이디: JHKang
// 작업시작날짜: 2013-03-26
// 패치날짜: 미정
// 작업내용: 탈 것 시스템
//#define RIDING_SYSTEM
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-05-08
// 패치날짜: 2013-05-09
// 작업내용: 어린이날 이벤트 아이템
//#define CHILDRENS_DAY_EVENT_ITEM
//////////////////////////////////////////////////////////////////////////



//#define NEW_OPTION_SECURITYPAD //옵션창, 보안패드 개편

//#define SERV_RELATIONSHIP_SYSTEM_LAUNCHING_EVENT	//결혼 시스템 런칭 이벤트

//#define EMBLEM_DISPLAY_LIST //중간에 출력되는 엠블렘 순차적으로 출력되게.
//#ifdef EMBLEM_DISPLAY_LIST
//struct EmblemDisplayList 
//{
//	wstring			wstrName;
//	D3DXVECTOR2		vec2Position;
//
//
//};
//#endif //EMBLEM_DISPLAY_LIST


//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-05-31
// 패치날짜: 
// 작업내용: 로컬랭킹 개선 작업
//#define LOCAL_RANKING_UPDATE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-06-10
// 패치날짜: 
// 작업내용: 탈 것 소환석 사용시 확인 절차 추가하기
//#define RIDING_ITEM_POPUP_CHECK
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-06-10
// 패치날짜: 
// 작업내용: EFFECTSET에서 Trace한 유닛이 죽었을 경우 해당 이펙트셋을 삭제하는 기능
//#define TRACE_UNIT_DIE_DELETE_EFFECTSET
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-07-03
// 패치날짜: 2013-07-04
// 작업내용: 교환 리스트에서 수량이 부족하면 상위로 정렬되지 않도록 수정.
//#define EXCHANGE_ITEM_SORT_FIX
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-01
// 패치날짜: 2013-07-04
// 작업내용: 라이딩펫 스킬 UI null 체크
//#define RIDINGPET_SKILLUI_NULLCHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-01
// 패치날짜: 2013-07-04
// 작업내용: 나소드 메가폰 null 체크
//#define NASOD_SCOPE_USER_NULLCHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-01
// 패치날짜: 2013-07-04
// 작업내용: gage data NULL 체크
//#define GAGEDATA_NULLCHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-02
// 패치날짜: 2013-07-04
// 작업내용: 샌더 던젼 5,6번 던전 추가
//#define SANDER_DUNGEON_5_6
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-06
// 패치날짜: 
// 작업내용: 하이퍼 액티브 스킬 자유 훈련소에 들어가는 순간 다른 스킬과 같이 쿨타임 초기화
//#define FINALITY_SKILL_COOLTIMERESET_IN_TRAINING
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-07
// 패치날짜: 
// 작업내용: effectset 에서의 카메라 크래시에서 거리값을 무시( 이펙트 셋에서만 거리값 체크하는 기능이 있음 )
//#define EFFECTSET_CAMERASHAKE_DISTANCE_IGNORE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수                 (해외팀 머지 작업. 김창한. 2013.08.08)
// 아이디: bowrain
// 작업시작날짜:
// 패치날짜: 
// 작업내용: 공식대전 신청 후 카밀라를 통해 또 공식대전을 신청하면 UI가 꼬이는 문제 수정
//#define PVP_UI_OVERLAP_CLOSE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수                 (해외팀 머지 작업. 김창한. 2013.08.08)
// 아이디: bowrain
// 작업시작날짜:
// 패치날짜: 
// 작업내용: 캐릭터 생성UI 다른 캐릭터를 계속 클릭했을때 캐릭터 버튼 전체가 깜빡이는 현상이 발생. Radio 버튼을 초기화할때 상태를 Over를 Normal로 수정.
//#define RADIOBUTTON_INIT_NORMAL
//////////////////////////////////////////////////////////////////////////

// 이름: 김민성// 아이디: k4interq// 작업시작날짜: 2013-08-05// 패치날짜: 2013-08-13// 작업내용: 칭호 미션 조건 추가//#define SERV_ADD_TITLE_CONDITION_2013_08//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-12
// 패치날짜: 
// 작업내용: 필드맵 UI 에서 같은 필드에 있지 않은데도 파티원 마크가 이상한 위치에 표시되는 문제 수정. 아직 수정 못함
#define FIX_FIELDMAPUI_PARTYICON
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-12
// 패치날짜: 
// 작업내용: 탈 것을 탑승한채로 퀵슬롯 아이템을 사용한 후 내려서 다시 사용하려 하면 사용되지 않고 꼬이는 문제 수정.
//#define FIX_RIDINGPET_ITEM_SLOT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-08-23
// 패치날짜: 2013-08-29
// 작업내용: 유도 기능 중에서 타겟된 유저에게만 데미지를 주도록 함. 하멜 비던에서 사용됨. npc가 유저에게.
//#define LOCK_ON_USER_ONLY_ON
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-09-04
// 패치날짜: 
// 작업내용: 엘리시스 전직 2번째 라인 블레이징 하트
//#define SERV_ELESIS_SECOND_CLASS_CHANGE
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-08
// 패치날짜: 2013-10-10
// 작업내용: LOT_NEARST_UID_VECTOR_IN_RANGE 타입 SetLock 함수에 추가
//#define LOT_NEARST_UID_VECTOR_IN_RANGE_ADD
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-11
// 패치날짜: 미정
// 작업내용: 옵션창 개편
#define OPTION_UI_RENEWAL
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-14
// 패치날짜: 미정
// 작업내용: 버프 중첩 계산 공식 수정( BCT_PERCENT 만 ) - 기획
//#define ADJUST_BUFF_ACCMULATION_CALCULATE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-15
// 패치날짜: 2013-10-24
// 작업내용: DeleteEffectSetOnDamageReact 삭제 조건A에 RT_FLIP_DIFF_DIR_DUMMY_DAMAGE 도 추가.
//			 그랜드 마스터 - 대전에서 도발 사용 중 상대방이 특정한 스킬을 사용할 경우 해당 스킬의 사용 모션은 노출되나 이펙트 및 타격이 발생되지 않는 문제
//#define ADD_DELETE_EFFECTSET_ON_DAMAGEREACT_CHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-15
// 패치날짜: 미정
// 작업내용: 버프 동기화 작업.
//#define BUFF_SYNCHRONIZATION
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-16
// 패치날짜: 미정
// 작업내용: 인게임 우측 상단 채널 이동을 통해 채널 이동 확인 버튼을 누름과 동시에 캐시샵 버튼을 누르면 비정상적인 화면으로 이동한 문제 수정
#define DISCONNECT_DISENABLE_DLGUI
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-17
// 패치날짜: 2013-10-24
// 작업내용: 한 프레임에 엠피, 각성 수치 등을 한번만 계산하도록 막혀져 있는데 버프를 위한 더미데미지가 여기를 먼저 통과하면 
//			 그 뒤에 진짜 데미지는 계산 구문이 적용되지 않음. ( 엘리시스 워 프렐류드 - 버프, 공격 데미지 이펙트가 같이 있음 -> 그래서 질풍 게이지가 정상적으로 감소하지 않았음 )
//#define ADD_DAMAGE_TYPE_BUFF
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-16
// 패치날짜: 2013-10-24
// 작업내용: 전직 아이템을 중복으로 살 수 있는 문제 수정.
//#define ADJUST_UNIT_CLASS_CHANGE_ITEM_REPETITION
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-10-22
// 패치날짜: 2013-10-31
// 작업내용: 비던 셋트 5셋 옵션 수정 - 기획
//#define ADJUST_SECRET_ITEM_OPTION
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-01
// 패치날짜: 패치 되면 안됨. 사내용!
// 작업내용: 마을 맵에서 아이콘 위치 작업할 때 바로 스크립트 로딩 되도록 편의성 작업.
#define VILLAGE_MAP_FAST_RELOADING
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-05
// 패치날짜: 2013-11-14
// 작업내용: 전직변경권을 찜하기 되지 않도록 예외처리 해두었는데 불필요하다고 의견이 모여 예외처리 해제. (기획,팀장님)
//#define DELETE_EXCEPTION_WISHLIST_CHANGEJOBITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-06
// 패치날짜: 2013-11-07
// 작업내용: 은행확장권, 스킬슬롯메달lock 클릭시 캐시샾 해당페이지로 이동하며 구입창까지 열리도록 작업.
//#define DIRECT_OPEN_BUY_DIALOG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-06
// 패치날짜: 2013-12-05
// 작업내용: 0,1,2차 전직별로 나눠져 있던 유닛의 scale을 하나로 통일.
//#define UNIT_SCALE_COMBINE_ONE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-06
// 패치날짜: 2013-12-05
// 작업내용: 이브 클로킹 되지 않는 부분 추가 수정.
#define EVE_CLOAKING_ADJUST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-12
// 패치날짜: 2013-12-05
// 작업내용: 1차 전직 메모 추가 작업.
//#define ADD_MEMO_1ST_CLASS
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-20
// 패치날짜: 미정
// 작업내용: 라이딩펫 스킬 슬롯 매번 Device Open을 시도하지 않도록 수정.
#define ADJUST_RIDINGPET_SKILLSLOT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-21
// 패치날짜: 2013-11-28
// 작업내용: 고정 포격 필드 보스 타격 안되는 문제 수정.
//#define ADJUST_SIEGE_SHELLING
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-28
// 패치날짜: 2013-12-05
// 작업내용: 삼자 거래 버그 수정. 자신이 거래 요청중일땐 다른 사람이 거래요청한 것을 무시하도록 수정.
//#define ADJUST_PERSONAL_TRADE_BUG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-11-28
// 패치날짜: 2013-12-05
// 작업내용: 진입구조 개편과 함께 사운드 플레이 추가. 캐릭터 생성시, 부활, 전직안내, 전직완료, 유닛 선택.
//#define ADD_PLAY_SOUND
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-12-13
// 패치날짜: 2013-01-02
// 작업내용: 레나 추가 시스템. 레나의 길
//#define ADD_RENA_SYSTEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김창한
// 아이디: cocy33
// 작업시작날짜: 2013-01-10
// 패치날짜: 2013-01-16
// 작업내용: 버프 관련 공식 변경, 추가데미지,이동속도,달리기 속도
//#define ADJUST_BUFF_CALCULATE
//////////////////////////////////////////////////////////////////////////