////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/12/17
//// 패치날짜: 2013/12/19
//// 작업내용 
////		- 프로모션 영상 플레이
//#define PLAY_PROMOTION_MOVIE
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/11/04
//// 패치날짜: 2013/12/05
//// 작업내용 
////		- 스킬 페이지 시스템
//#define SKILL_PAGE_SYSTEM
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/10/29
//// 패치날짜: 2013/11/14
//// 작업내용 
////		- 착한 엘소드 관련 코드 디파인
//#define GOOD_ELSWORD
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/10/09
//// 패치날짜: 2013/10/09
//// 작업내용 
////		- 할로윈 관련 코드
#define FIX_TEMP_MESH_BILLBOARD
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/10/07
//// 패치날짜: 2013/10/24
//// 작업내용 
////		- 할로윈 관련 코드
//#define HALLOWEEN_EVENT_2013 --> 서버 디파인으로 변경
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/09/16
//// 패치날짜: 툴용
//// 작업내용 
////		- X2VIEWER 기능 갱신 관련
#ifdef X2VIEWER //JHKang
	#define UPDATE_X2VIEWER_2013
#endif //X2VIEWER
////////////////////////////////////////////////////////////////////////////

// megagame / 박교현 / 2010.06.07 / 인스톨 로케일 정보 추가
//#define ADD_INFO_INSTALL_LOCALE

// megagame / 박교현 / 2010.06.07 / MAC 어드레스 정보 추가
//#define ADD_INFO_MACADDRESS

// JHKang / 강정훈 / 2010.08.23 / 연습채널 아이템 대전 UI 수정
//#define MODIFY_PVP_ROOM_ITEM_UI

// JHKang / 강정훈 / 2010.08.26 / 창 모드 전체 화면 구현
//#define TOGGLE_WINDOW_FULLSCREEN

// JHKang / 강정훈 / 2010.08.27 / 다중 모니터 창 이동 가능
//#define ENABLE_MULTI_MONITOR

// JHKang / 강정훈 / 2010.08.30 / 전체화면 방식 변화에 따른 해상도별 말풍선 크기 조절
//#define RESIZE_BALLON

// JHKang / 강정훈 / 2010.09.2 / 윈도우 최소화, 최대화, 종료 버튼 추가 및 메시지 변경 수행
#define WINDOW_SYSTEM_BUTTON_FUNC

// JHKang / 강정훈 / 2010.09.06 / 거래 창 말풍선 추가(숫자 --> 한글)
//#define NUMBER_TO_LANGUAGE

// JHKang / 강정훈 / 2010.9.17 / 툴팁 생성 줄바꿈 관련 개선
//#define FIX_TOOLTIP

// JHKang / 강정훈 / 2010.9.30 / 채팅 중 채팅창 포커스 유지(팝업 창에 의한 포커스 소실)
//#define ON_CHAT_REMAIN_FOCUS

// JHKang / 강정훈 / 2010.10.11 / NPC 상점 아이템 구입시, 금액 및 인벤토리 공간에 따라 구입 개수 변경(스택 제한 해제)
//#define MODIFY_SHOP_BUY_ITEM

// JHKang / 강정훈 / 2010.10.22 / 크래쉬 수정하기
#define FIX_MEMORY_VIOLATE

// JHKang / 강정훈 / 2010.10.29 / 메모리 릭 수정하기
#define FIX_MEMORY_LEAK

// JHKang / 강정훈 / 2010.10.29 / 스킬 추가
/*{{
	1. 블레이드 마스터 : 긴급탈출
	2. 룬 슬레이어 : 루나 블레이드
	3. 코드 네메시스 : 아토믹 쉴드
	4. 코드 엠프레스 : 어설트 스피어
}}*/
//#ifndef NEW_SKILL_2010_11
//#define NEW_SKILL_2010_11
//#endif NEW_SKILL_2010_11

// JHKang / 강정훈 / 2010.12.06 / 관리자 아이템 다 버리기 기능 추가
#define AUTH_DELETE_ITEM_ALL

// JHKang / 강정훈 / 2010.12.08 / RenderName 관련 크래쉬 수정
//#define CRASH_RENDER_NAME_CLEAR

// JHKang / 강정훈 / 2010.12.13 / 시즌 3 관련
/*{{
	1. 몬스터 작성
}}*/
//#ifndef	SEASON3_MONSTER_2010_12
//#define	SEASON3_MONSTER_2010_12
//#endif	SEASON3_MONSTER_2010_12

// JHKang / 강정훈 / 2010.12.17 / NPC Monster가 Monset Hold 시 문제 발생(아토믹 쉴드의 경우 발생 함)
//#define FIX_MONST_HOLD_CRASH

// JHKang / 강정훈 / 2010.12.27 / 하멜 마을 추가
//#define ADD_HAMEL_VILLAGE

// JHKang / 강정훈 / 2011.02.11 / 던전 랭크 개선
//#define DUNGEON_RANK_NEW

// JHKang / 강정훈 / 2011.03.23 / GameUnit Weapon Blend 방식 지정할 수 있도록 수정(하갈라즈)
//#define ADD_WEAPON_BLEND_VALUE

// JHKang / 강정훈 / 2011.03.25 / 쉐도우 트릭스터 토템 애니메이션 속도 증가 버프
//#define WIDE_BUFF_ANI_SPEED_UP

// JHKang / 강정훈 / 2011.04.06 / 쉐도우 링커 링크 공격 관련
//#define	FIX_LINK_ATTACK

// JHKang / 강정훈 / 2011.04.25 / 자유 채널 데미지 보정
#define CORRECTION_DAMAGE_FREE_CHANNEL

// JHKang / 강정훈 / 2011.04.26 / 수직 동기화 문제 수정 관련 키보드 입력 방식 변경(중국 버전 병합 KEYPROCESS_BY_WINMSG )
//#define CHANGE_KEY_DEVICE

// JHKang / 강정훈 / 2011.05.22 / 파티클 SetTrace 함수 루아에서 사용할 수 있도록 추가
#define USE_PARTICLE_TRACE

// JHKang / 강정훈 / 2011.05.27 / 셰이더 technique 추가(pixel shader를 사용)
//#define ADD_ANTI_ALIASING

// JHKang / 강정훈 / 2011.05.30 / 휴면 복귀 유저 보상 및 특수 보상에 대한 UI 및 버프 처리
//#define COME_BACK_REWARD

// JHKang / 강정훈 / 2011.06.13 / 청 2차 데들리 체이서
//#ifndef CHUNG_SECOND_CLASS_CHANGE
//#define CHUNG_SECOND_CLASS_CHANGE
///#endif

// JHKang / 강정훈 / 2011.6.30 / LOCK 제한 시간 걸기
//#define SET_LOCK_ON_LIMIT_TIME

// JHKang / 강정훈 / 2011.7.22 / 
//#ifndef SKILL_BALANCE_20110728
//#define SKILL_BALANCE_20110728
//#endif

// JHKang / 강정훈 / 2011.7.29 / VS2010 정적코드분석 툴 사용 후 수정
#define CODE_ANALYSIS_FIX

// JHKang / 강정훈 / 2011.8.1 / 수직 동기화, 화면 번쩍임 효과 제거
//#define VERTICAL_SYNC_OPTION

// JHKang / 강정훈 / 2011.8.2 / 마을 NPC 말풍선 추가
//#define TALK_BOX_VILLAGE_NPC

// JHKang / 강정훈 / 2011.8.5 / 이탈 방지 시스템
//#define DEPARTURE_PREVENTION_SYSTEM

// JHKang / 강정훈 / 2011.8.12 / 벨더 비던 관련
//#define SECRET_VELDER

// JHKang / 강정훈 / 2011.10.12 / 캐쉬샵 버튼 비활성화
//#define DISABLE_CASHSHOP_BUTTON

// JHKang / 강정훈 / 2011.10.12 / 칭호에 슈퍼아머 소켓 처리
//#define SUPER_SOCKET_IN_TITLE

// JHKang / 강정훈 / 2011.11.07 / 엘소드, 버블파이터 공동 프로모션 이벤트
//#define GRACE_OF_EL

// JHKang / 강정훈 / 2011.12.06 / 전직 변경 아이템
//#define UNIT_CLASS_CHANGE_ITEM

// JHKang / 강정훈 / 2011.12.12 / 크리스마스 장식(공존의 축제와 같은 느낌)
//#define XMAS_UI

// JHKang / 강정훈 / 2011.9.23 / UI 개편
//#define REFORM_UI

// JHKang / 강정훈 / 2012.01.13 / 설날 사운드 추가
//#define ADD_NEW_YEAR_SOUND

// JHKang / 강정훈 / 2012.03.28 / Field UI 관련 Define 각 항목마다 분리할 것임
// #define KEY_MAPPING					// 키 매핑 관련
// #define ANI_CURSOR					// 애니메이션 커서
// JHKang / 강정훈 / 2012.07.24 / 사내 관리자 권한 아바타 다 버리기 창용이가 애원한 기능
#define JUNK_AVATAR

// JHKang / 강정훈 / 2012.07.26 / wshtcpip.dll 감염안 된 것으로 배포하기(현철 아이디어)
//#define DEFENCE_VIRUS_CRASH

// JHKang / 강정훈 / 2012.07.27 / 대전 시즌 2 개편
//#define PVP_SEASON2

// JHKang / 강정훈 / 2012.08.10 / 전직 변경 창 무기 안 나오는 문제 수정
//#define FIX_CLASS_CHANGE_MESH

// JHKang / 강정훈 / 2012.09.19 / 대전 시즌2, 대전용 소켓 추가 및 아이템 설명 수정
//#define PVP_SEASON2_SOCKET

// JHKang / 강정훈 / 2012.09.22 / 한가위 이벤트 관련
//#define DARKMOON_NPC

// JHKang / 강정훈 / 2012.09.26 / 신 마을 관련 라인맵 특성 추가(점프 방향 정하기)
//#define ADD_LINEMAP_JUMPUP_DIRECTION

// JHKang / 강정훈 / 2012.11.02 / 신 캐릭터, 아라
//#define ARA_CHARACTER_BASE			// 기본 캐릭터 코드 및 시스템
//#define ARA_CHANGE_CLASS_FIRST			// 아라 첫 전직

// JHKang / 강정훈 / 2013.01.09 / SPEED_TIME 스크립트 몬스터도 사용할 수 있도록 변경
//#define EXPAND_SPEED_TIME_SCRIPT

// JHKang / 강정훈 / 2013.02.05 / 아라 스킬 캔슬 문제 수정
//#define FIX_SKILL_CANCEL_ARA

// JHKang / 강정훈 / 2013.02.22 / 각성이 끝났을 때 버프가 종료하는 조건 추가
//#define ADD_BUFF_FINALIZER_FINISH_HYPER

//////////////////////////////////////////////////////////////////////////
// 이름: 강정훈
// 아이디: JHKang
// 작업시작날짜: 2013-03-27
// 패치날짜: 2013-03-27
// 작업내용: 아라 광폭화 모드일 때 한 벌 아바타 오류 수정
//#define FIX_ARA_ONE_PIECE_FOR_BERSERK
//////////////////////////////////////////////////////////////////////////
//#define ADD_BUFF_FINALIZER_FINISH_HYPER

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-03-26
//// 패치날짜: 미정
//// 작업내용: 탈 것 시스템
//#define RIDING_SYSTEM
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-05-07
//// 패치날짜: 미정
//// 작업내용: 아이샤 캐릭터 MP회복 시 스킬(K) 창을 열어 다른 스킬을 스킬 슬롯에 적용할
////		  때에 MP회복 속도가 비정상적으로 느려지는 문제
//#define FIX_AISHA_MP_CHARGE
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-05-08
//// 패치날짜: 미정
//// 작업내용 
////		- 아라 스페셜 액티브 '달빛 베기' 스킬 사용 시 기본 기력 1칸이 회복되지 않는 문제
////		- 제천 폭쇄 스킬 레벨이 증가하여도 공격력(데미지)이 증가되지 않는 문제
//#define FIX_ARA_SKILL_BUG
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-05-29
//// 패치날짜: 스킬 개편
//// 작업내용 
////		- 같은 편 NPC를 통과하지 못하도록 기능 추가
//#define ADD_CAN_PASS_ALLY_UNIT
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-06-21
//// 패치날짜: 사내용
//// 작업내용 
////		- 전직 치트
#define CHEAT_CLASS_CHANGE
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-06-29
//// 패치날짜: 샌더 던전 5-6번
//// 작업내용 
////		- 몬스터 개인 포그 지정
// #define USE_UNIT_FOG_RENDER_PARAM
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-07-05
//// 패치날짜: 2013-08-01
//// 작업내용 
////		- 
//#define FINALITY_SKILL_SYSTEM
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013-07-08
//// 패치날짜: 펫 템플렛 변경에 의한 스트링 아이디 방식 제거
//// 작업내용 
////		- STR_ID --> 스트링으로 변경
//#define CHANGE_PET_STRING_ID
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/07/15
//// 패치날짜: 2013/07/15
//// 작업내용 
////		- 우편 시스템 페이지 맨 앞으로, 맨 뒤로
//#define ADD_POST_BOX_PAGE_BUTTON
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/07/23
//// 패치날짜: 2013/07/25
//// 작업내용 
////		- 캐릭터 선택 UI 내부 버튼 메모리 댕글링 오류 예방
//#define FIX_BUTTON_CRASH
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/08/09
//// 패치날짜: 2013/08/13
//// 작업내용 
////		- 마을에서 스킬 슬롯 교체 시 쿨타임이 적용되도록 수정
//#define FIX_SKILL_SLOT_COOLTIME_IN_VILLAGE
////////////////////////////////////////////////////////////////////////////

////////////////////////////////////////////////////////////////////////////
//// 이름: 강정훈
//// 아이디: JHKang
//// 작업시작날짜: 2013/09/09
//// 패치날짜: 2013/09/12
//// 작업내용 
////		- 엘리멘탈 마스터 밸런스 조정, 레나 패시브 1종 수정
//#define FIX_SKILL_BALANCE_AISHA_LENA
////////////////////////////////////////////////////////////////////////////