#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_25000 = STR_ID_24999 + 1 )		// 8
_ENUM( STR_ID_25001 )		// 9
_ENUM( STR_ID_25002 )		// Del
_ENUM( STR_ID_25003 )		// Enter
_ENUM( STR_ID_25004 )		// 아이템 개편을 기념해서 여러분을 위해 유용한 아이템이 담긴 선물을 드리고 있답니다.
_ENUM( STR_ID_25005 )		// 축복받은 시공간의 주문서는 장비나 방어구 아이템의 소켓 옵션을 바꿀 수 있는 유용한 아이템이에요!
_ENUM( STR_ID_25006 )		// 모험가님의 스타일에 꼭 맞는 옵션으로 직접 바꿔보세요~
_ENUM( STR_ID_25007 )		// (변경 가능 기간: 2013년 9월 5일 정기 점검 전까지)\n안녕하세요, 모험가님! 코보 서비스 아리엘이에요~\n변경을 원하는 장비를 마우스로 클릭하면 더욱 강력해진 신규 장비를 얻을 수 있답니다.\n아바타와 캐시 액세서리, 헤니르의 시공 장비, 비밀 던전 장비, 캐시 아이템은 변경되지\n않으니 참고해주세요!
_ENUM( STR_ID_25008 )		// 변경 대상 아이템이 아닙니다.
_ENUM( STR_ID_25009 )		// [@1(착용레벨:@2)]을\n[@3(착용레벨:@4)]\n으로 변경 하시겠습니까?
_ENUM( STR_ID_25010 )		// 엘소드
_ENUM( STR_ID_25011 )		// 소드\n나이트
_ENUM( STR_ID_25012 )		// 로드\n나이트
_ENUM( STR_ID_25013 )		// 매직\n나이트
_ENUM( STR_ID_25014 )		// 룬\n슬레이어
_ENUM( STR_ID_25015 )		// 시스\n나이트
_ENUM( STR_ID_25016 )		// 인피니티\n소드
_ENUM( STR_ID_25017 )		// 아이샤
_ENUM( STR_ID_25018 )		// 하이\n매지션
_ENUM( STR_ID_25019 )		// 엘리멘탈\n마스터
_ENUM( STR_ID_25020 )		// 다크\n매지션
_ENUM( STR_ID_25021 )		// 보이드\n프린세스
_ENUM( STR_ID_25022 )		// 배틀\n매지션
_ENUM( STR_ID_25023 )		// 디멘션\n위치
_ENUM( STR_ID_25024 )		// 레나
_ENUM( STR_ID_25025 )		// 컴뱃\n레인저
_ENUM( STR_ID_25026 )		// 윈드\n스니커
_ENUM( STR_ID_25027 )		// 스나이핑\n레인저
_ENUM( STR_ID_25028 )		// 그렌드\n아처
_ENUM( STR_ID_25029 )		// 트래핑\n레인저
_ENUM( STR_ID_25030 )		// 나이트\n와처
_ENUM( STR_ID_25031 )		// 레이븐
_ENUM( STR_ID_25032 )		// 소드\n테이커
_ENUM( STR_ID_25033 )		// 블레이드\n마스터
_ENUM( STR_ID_25034 )		// 오버\n테이커
_ENUM( STR_ID_25035 )		// 레크리스\n피스트
_ENUM( STR_ID_25036 )		// 웨폰\n테이커
_ENUM( STR_ID_25037 )		// 베테랑\n커맨더
_ENUM( STR_ID_25038 )		// 이브
_ENUM( STR_ID_25039 )		// 코드\n액조틱
_ENUM( STR_ID_25040 )		// 코드\n네메시스
_ENUM( STR_ID_25041 )		// 코드\n아키텍처
_ENUM( STR_ID_25042 )		// 코드\n엠프레스
_ENUM( STR_ID_25043 )		// 코드\n일렉트라
_ENUM( STR_ID_25044 )		// 배틀\n세라프
_ENUM( STR_ID_25045 )		// 청
_ENUM( STR_ID_25046 )		// 퓨리\n가디언
_ENUM( STR_ID_25047 )		// 아이언\n팔라딘
_ENUM( STR_ID_25048 )		// 슈팅\n가디언
_ENUM( STR_ID_25049 )		// 데들리\n체이서
_ENUM( STR_ID_25050 )		// 쉘링\n가디언
_ENUM( STR_ID_25051 )		// 택티컬\n트루퍼
_ENUM( STR_ID_25052 )		// 아라
_ENUM( STR_ID_25053 )		// 소선
_ENUM( STR_ID_25054 )		// 제천
_ENUM( STR_ID_25055 )		// 물리공격력 레벨 + @1
_ENUM( STR_ID_25056 )		// 마법공격력 레벨 + @1
_ENUM( STR_ID_25057 )		// 물리방어력 레벨 + @1
_ENUM( STR_ID_25058 )		// 마법방어력 레벨 + @1
_ENUM( STR_ID_25059 )		// 체력 레벨 + @1
_ENUM( STR_ID_25060 )		// 공식 대전에서는 AP와 랭크를 얻을 수 있습니다. AP로 카밀라씨의 상점에서 여러가지 유용한 아이템으로 교환이 가능하답니다.
_ENUM( STR_ID_25061 )		// 엘코인샵에는 게임을 좀 더 편리하게 해 주는 아이템이나, 예쁜 아바타와 액세서리가 있답니다. 마우스 우 클릭으로 시착도 가능한데, 해 보셨나요?
_ENUM( STR_ID_25062 )		// 마룡의 액세서리는 각 마을 액세서리 상인에게서 제조로 얻을 수 있답니다.  물론! 재료는 어둠의 문을 플레이 해야만 얻을 수 있어요.
_ENUM( STR_ID_25063 )		// 던전 플레이에서 좋은 랭크를 얻기 위해서는 콤보, 스킬 사용, 적은 피해, 빠른 클리어가 필요 하답니다. 어렵지만 그 성취감은 최고예요! 몇몇 숨겨진 칭호를 얻기 위해서는 좋은 랭크를 받을 수 있어야 한답니다!
_ENUM( STR_ID_25064 )		// 비밀던전 장비는 헤니르의 시공에서 얻을 수 있는 장비와 더불어 게임 내 최고 장비랍니다! 그만큼 얻기 힘들지만, 파워는 보장 해 드려요! 더 강해 지고 싶다면 아이템 수집에 도전해 보는게 어떨까요?
_ENUM( STR_ID_25065 )		// 엘소드에 오신 것을 환영합니다!\n지금 처음 생성한 캐릭터에 딱 한번!\nCOBO 신규 모험가 지원 서비스가 적용 되오니\n신중하게 캐릭터를 생성 해 주세요!\n*자세한 지원 내용은 공식 홈페이지 [이벤트] 란을 참고 해 주세요. 
_ENUM( STR_ID_25066 )		// 축하합니다! 이제 3LV큐브를 오픈 하실 수 있습니다!\n어서 인벤토리 특수 탭으로 가서 큐브를 오픈 해 보세요. 
_ENUM( STR_ID_25067 )		// 축하합니다! 이제 10LV큐브를 오픈 하실 수 있습니다!\n어서 인벤토리 특수 탭으로 가서 큐브를 오픈 해 보세요.
_ENUM( STR_ID_25068 )		// 축하합니다! 이제 21LV큐브를 오픈 하실 수 있습니다!\n어서 인벤토리 특수 탭으로 가서 큐브를 오픈 해 보세요.
_ENUM( STR_ID_25069 )		// 축하합니다! 이제 +6용맹한 마도대전 용사 큐브를 오픈 하실 수 있습니다!\n어서 인벤토리 특수 탭으로 가서 큐브를 오픈 해 보세요.
_ENUM( STR_ID_25070 )		// 재사용 시간 @1초
_ENUM( STR_ID_25071 )		// <현재 레벨>
_ENUM( STR_ID_25072 )		// <다음 레벨 : @1>
_ENUM( STR_ID_25073 )		// SP@1
_ENUM( STR_ID_25074 )		// 저항하는
_ENUM( STR_ID_25075 )		// 절대 저항
_ENUM( STR_ID_25076 )		// 신랑 @1@2 신부@3
_ENUM( STR_ID_25077 )		// K (Kill)
_ENUM( STR_ID_25078 )		// A (Assist)
_ENUM( STR_ID_25079 )		// D (Death)
_ENUM( STR_ID_25080 )		// 아이템 감정에 성공했습니다!
_ENUM( STR_ID_25081 )		// [부가 효과] #CFFFF33: 감정 됨#CX
_ENUM( STR_ID_25082 )		// 퐁고 스콜피온 TYPE-R\n퐁고족의 기술력으로 탄생된 새로운 발명품이다. 퐁고족 반격의\n실마리가 될 만큼 뛰어난 성능을 지니고 있다고 한다. 특히 침투를\n위해서 개발된 관통 대시는 전투에서 큰 힘을 발휘 한다고 한다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_25083 )		// #CFFFF00전방의 적을 집게발로 강하게 연속타격#CX\n\n#CFFFF00집게발 타격(물리+마법 평균) : 328%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00에너지탄을 발사, 폭파 시켜 데미지를 입힌다.#CX\n\n#CFFFF00에너지 탄(물리+마법 평균) : 236%#CX\n#CFFFF00에너지탄 폭발(물리+마법 평균) : 400%#CX
_ENUM( STR_ID_25084 )		// #CFFFF00충전된 에너지를 꼬리에 모아#CX\n#CFFFF00연속으로 에너지탄을 발사 한다.#CX\n\n#CFFFF00에너지 탄(물리+마법 평균) : 100%#CX\n#CFFFF00에너지 탄 폭발(물리+마법 평균) : 134%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_25085 )		// #CFFFF00전기력을 이용한 일렉트로닉 스틱을#CX\n#CFFFF00집게발에 장착해서 Z공격을#CX\n#CFFFF00강화 시킨다.#CX\n\n#CFFFF00일렉트로닉 스틱 장착(물리+마법 평균) : 360%#CX\n#CFFFF00일렉트로닉 스틱 공격(물리+마법 평균) : 400%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_25086 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF001초에 체력 0.5% 회복#CX\n\n#CFFFF00블레이즈 속성 발동 확률 +2%#CX\n#CFFFF00피어싱 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_25087 )		// #CFFFF00기본 걷기 속도가 700#CX\n#CFFFF00기본 대시 속도가 1000#CX\n#CFFFF00으로 변경 됩니다.#CX\n\n#CFFFF00점프 중에 대시 커맨드로#CX\n#CFFFF00관통 대시를 사용 할 수 있습니다.#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_25088 )		// 일렉트로닉 스틱 인챈트
_ENUM( STR_ID_25089 )		// 퐁고 기술력[탑승자]
_ENUM( STR_ID_25090 )		// 관통 대시
_ENUM( STR_ID_25091 )		// [ES_INT]@1아이템을 사용하여 응모하시겠습니까?
_ENUM( STR_ID_25092 )		// [ES_INT]금일 이벤트 응모하셨습니다. 당첨되시길 기원합니다.
_ENUM( STR_ID_25093 )		// 일렉트로닉 스틱
_ENUM( STR_ID_25094 )		// 수고하셨어요 모험가님. 필드 중간에서 거대한 보스 몬스터 들을 용감하게 물리쳐 주셨네요~ 감사합니다~
_ENUM( STR_ID_25095 )		// 수고하셨어요 모험가님. 엘더 필드에서 울&일리 보스 몬스터 들을 용감하게 물리쳐 주셨네요~ 감사합니다~
_ENUM( STR_ID_25096 )		// 수고하셨어요 모험가님. 베스마 필드에서 베스쿠 보스 몬스터 들을 용감하게 물리쳐 주셨네요~ 감사합니다~
_ENUM( STR_ID_25097 )		// 수고하셨어요 모험가님. 알테라 필드에서 슬레슈 보스 몬스터 들을 용감하게 물리쳐 주셨네요~ 감사합니다~
_ENUM( STR_ID_25098 )		// 수고하셨어요 모험가님. 페이타 필드에서 배터 보스 몬스터 들을 용감하게 물리쳐 주셨네요~ 감사합니다~
_ENUM( STR_ID_25099 )		// 수고하셨어요 모험가님. 벨더 필드에서 라노스&샤이니&문스타보스 몬스터 들을 용감하게 물리쳐 주셨네요~ 감사합니다~
_ENUM( STR_ID_25100 )		// 수고하셨어요 모험가님. 하멜 필드에서 스톤 갓 보스 몬스터 들을 용감하게 물리쳐 주셨네요~ 감사합니다~
_ENUM( STR_ID_25101 )		// 모험가님~ 수고하셨어요~ 향주머니를 오픈 하는 열쇠가 필요하시죠?? 여기있어요~ 받으세용~
_ENUM( STR_ID_25102 )		// 단오절 향주머니를 하나 더 드릴게요~ 수고하셨습니다~
_ENUM( STR_ID_25103 )		// 단오절 향주머니를 하나 더 드릴게요~ 수고하셨습니다~
_ENUM( STR_ID_25104 )		// 모험가님~ 수고하셨어요~ 향주머니를 오픈 하는 열쇠가 필요하시죠?? 여기있어요~ 받으세용~
_ENUM( STR_ID_25105 )		// 모험가님~ 수고하셨어요~ 향주머니를 오픈 하는 열쇠가 필요하시죠?? 여기있어요~ 받으세용~
_ENUM( STR_ID_25106 )		// 다음 기술을 습득합니다\n\n[@1]
_ENUM( STR_ID_25107 )		// 스킬 포인트가 부족합니다
_ENUM( STR_ID_25108 )		// 스킬 변경사항이 적용되었습니다.
_ENUM( STR_ID_25109 )		// 변경된 스킬이 있습니다.\n변경된 스킬을 적용시키시겠습니까?
_ENUM( STR_ID_25110 )		// 결정되지 않은 스킬이 있어 스킬을 사용할 수 없습니다.
_ENUM( STR_ID_25111 )		// 캐릭터 레벨이 @1 이상이 되어야 습득 가능합니다
_ENUM( STR_ID_25112 )		// (습득 불가)
_ENUM( STR_ID_25113 )		// (마스터)
_ENUM( STR_ID_25114 )		// 선행스킬 : @1 Lv.1 필요
_ENUM( STR_ID_25115 )		// @1을 사용하시겠습니까?\n사용한 탈 것이 목록에 추가되며\n더 이상 거래할 수 없게됩니다.
_ENUM( STR_ID_25116 )		// 안녕하세요? 크레용팝의 엘린입니다~
_ENUM( STR_ID_25117 )		// 엘리오스에선 처음 인사 드려요. 방송에서 주로 활동 했었는데 이제 엘리오스에서도 저희 크레용팝을 만나 실 수 있게 되었어요~
_ENUM( STR_ID_25118 )		// 평소에 엘리오스라는 곳 얘기만 들었는데~ 막상 오니까 예쁘기도 하고 신기하기도 하고 또..조금 두근두근 하기도 한 곳이네요~
_ENUM( STR_ID_25119 )		// 팬과 모험가님들의 응원에 보답하고 싶어서 이렇게 찾아오게 되었는데요~ 음...고민을 하다가 작은 선물을 준비했어요. 부족하더라도 정성으로 봐주시면 감사하겠습니다.
_ENUM( STR_ID_25120 )		// 더 열심히 해서 좋은 모습 보여드리고 또 모험가님의 응원에 더 큰 선물로 보답하겠습니다. 감사합니다~
_ENUM( STR_ID_25121 )		// 안녕하세요? 크레용팝의 엘린입니다~
_ENUM( STR_ID_25122 )		// 방송에서 주로 활동 했었는데 이제 엘리오스에서도 저희 크레용팝을 만나 실 수 있게 되었어요~
_ENUM( STR_ID_25123 )		// 저희 크레용팝의 '소율' 을 알고계세요? 팀의 귀여운 막내이자 마스코트를 담당하고 있답니다.
_ENUM( STR_ID_25124 )		// 이 선물은 소율이가 준비했어요~ 부족하더라도 정성으로 봐주시면 감사하겠습니다.
_ENUM( STR_ID_25125 )		// 더 열심히 해서 좋은 모습 보여드리고 또 모험가님의 응원에 더 큰 선물로 보답하겠습니다. 감사합니다~
_ENUM( STR_ID_25126 )		// 안녕하세요? 크레용팝의 엘린입니다~
_ENUM( STR_ID_25127 )		// 방송에서 주로 활동 했었는데 이제 엘리오스에서도 저희 크레용팝을 만나 실 수 있게 되었어요~
_ENUM( STR_ID_25128 )		// 저희 크레용팝의 맏언니 '금미' 를 알고계세요? 
_ENUM( STR_ID_25129 )		// 이 선물은 금미 언니가 준비했어요~ 부족하더라도 정성으로 봐주시면 감사하겠습니다.
_ENUM( STR_ID_25130 )		// 더 열심히 해서 좋은 모습 보여드리고 또 모험가님의 응원에 더 큰 선물로 보답하겠습니다. 감사합니다~
_ENUM( STR_ID_25131 )		// 안녕하세요? 크레용팝의 엘린입니다~
_ENUM( STR_ID_25132 )		// 방송에서 주로 활동 했었는데 이제 엘리오스에서도 저희 크레용팝을 만나 실 수 있게 되었어요~
_ENUM( STR_ID_25133 )		// 저희 크레용팝의 자칭 팀내 외모 순위 1위! '초아' 를 알고계세요?  놀랍게도 초아는 웨이와 쌍둥이에요!
_ENUM( STR_ID_25134 )		// 이 선물은 초아가 준비했어요~ 부족하더라도 정성으로 봐주시면 감사하겠습니다.
_ENUM( STR_ID_25135 )		// 더 열심히 해서 좋은 모습 보여드리고 또 모험가님의 응원에 더 큰 선물로 보답하겠습니다. 감사합니다~
_ENUM( STR_ID_25136 )		// 안녕하세요? 크레용팝의 엘린입니다~
_ENUM( STR_ID_25137 )		// 방송에서 주로 활동 했었는데 이제 엘리오스에서도 저희 크레용팝을 만나 실 수 있게 되었어요~
_ENUM( STR_ID_25138 )		// 저희 크레용팝의 '웨이' 를 알고계세요? 팀의 마이크를 담당하고 있답니다. 놀랍게도 웨이는 초아와 쌍둥이에요!
_ENUM( STR_ID_25139 )		// 이 선물은 웨이가 준비했어요~ 부족하더라도 정성으로 봐주시면 감사하겠습니다.
_ENUM( STR_ID_25140 )		// 더 열심히 해서 좋은 모습 보여드리고 또 모험가님의 응원에 더 큰 선물로 보답하겠습니다. 감사합니다~
_ENUM( STR_ID_25141 )		// 크레용팝 : 엘린
_ENUM( STR_ID_25142 )		// 크레용팝 : 엘린
_ENUM( STR_ID_25143 )		// 물리공격력 +10%\n마법공격력 +10%
_ENUM( STR_ID_25144 )		// 크레용팝 : 소율
_ENUM( STR_ID_25145 )		// 동작속도 +5%\n이동속도 +15%
_ENUM( STR_ID_25146 )		// 크레용팝 : 금미
_ENUM( STR_ID_25147 )		// 크리티컬 +10%
_ENUM( STR_ID_25148 )		// 크레용팝 : 초아
_ENUM( STR_ID_25149 )		// 경험치 + 100%\n드랍률 + 100%
_ENUM( STR_ID_25150 )		// 크레용팝 : 웨이
_ENUM( STR_ID_25151 )		// ED +30%
_ENUM( STR_ID_25152 )		// 안녕하세요.\n크레용팝 '엘린'입니다\n여러분을 만나러\n엘리오스에 왔어요~
_ENUM( STR_ID_25153 )		// 캐릭터 창에서 프로필을 입력하시고 게시판 랭킹을 통해 주위 사람들과의 순위를 확인해 보세요.
_ENUM( STR_ID_25154 )		// Dance~♪ Dance~♪ 춤을 춰요~ 그대~♬\n반가워요, 모험가 여러분-! 크레용 팝 '엘린'입니다-!
_ENUM( STR_ID_25155 )		// 크레용 팝 인기 투표가 진행중이에요.\n크레용 팝 멤버 중에서 가장 맘에 드는 멤버를 선택해주세요~!\n(나- 엘린을 골라줄꺼라 믿어요~)
_ENUM( STR_ID_25156 )		// 헤헷-! 지금보다 더욱 열심히 활동해서 좋은 모습 보여드릴게요!\n모험가님도 저희 크레용 팝 많이 많이 사랑해주세요!\n참! 이벤트 종료 후, 정기 점검에 큰 선물을 준비했으니 기대해주세요~♥
_ENUM( STR_ID_25157 )		// 와! 돌아온 영웅님이시네요! 엘리오스 대륙의 영웅의 귀환을 기다리고 있었어요! 멋진 활약을 기대합니다!
_ENUM( STR_ID_25158 )		// 역시! 지금까지 보여주신 활약이라면 영웅을 증명하는 코인을 드릴 수 있겠습니다! 앞으로도 잘 부탁 드립니다!
_ENUM( STR_ID_25159 )		// 모험가님, 안녕하세요? 엘리오스의 평화를 방해하는 몬스터 무리를 해치워 주실 수 있을까요? 모험가 한 분 한 분의 노력이 필요한 시점입니다!
_ENUM( STR_ID_25160 )		// 아... 모험가님이 없다면 우리 엘리오스 대륙은 사악한 무리들에게 금새 점령 당해 버릴 지 몰라요. 너무 감사합니다. 앞으로도 잘 부탁 드립니다!
_ENUM( STR_ID_25161 )		// 멀리서도 다크엘의 기운이 느껴지는 것을 보니, 인피니티 소드임을 금새 알아차릴 수 있었어요. 다크엘을 다룰 수 있으시다면 파편을 결정으로 바꿔드릴게요.
_ENUM( STR_ID_25162 )		// 악한 힘을 지닌 다크엘의 결정을 부디 진화된 무한의 큐브를 여는 데만 사용하시기 바랍니다.
_ENUM( STR_ID_25163 )		// [다크엘의 파편]\n\n어두운 힘을 지닌 다크엘의 파편. 엘리오스 대륙 곳곳에서 발견되고 있다.\n적정 레벨 (자기 레벨의 +2 또는 -2 이내)의 던전 클리어 시 획득.\n다크엘의 파편을 하나라도 보유하고 있는 경우 획득 불가.
_ENUM( STR_ID_25164 )		// [엘의 여인의 축복]\n  - 경험치 2배\n  - 아이템 드랍율 2배\n  - 근성도 무제한
_ENUM( STR_ID_25165 )		// (최고레벨)
_ENUM( STR_ID_25166 )		// /크레용팝
_ENUM( STR_ID_25167 )		// /크래용팝
_ENUM( STR_ID_25168 )		// 모험가님 수고 많으셨어요 여기 캐나다의 날 관련 카드를 1장 드리니 3종류를 모두 모아서 선물도 꼭 받아가세요
_ENUM( STR_ID_25169 )		// 여기 약속한 보상이에요 잘 사용하세요
_ENUM( STR_ID_25170 )		// 모험가님 수고 많으셨어요 여기 독립기념일 관련 카드를 1장 드리니 3종류를 모두 모아서 선물도 꼭 받아가세요
_ENUM( STR_ID_25171 )		// 스킬 아이콘을 드래그 하거나, 우클릭을 통해 장착.
_ENUM( STR_ID_25172 )		// 레벨 @1이상이 되면 배울 수 있습니다.
_ENUM( STR_ID_25173 )		// 캐릭터 레벨 @1 이상
_ENUM( STR_ID_25174 )		// [@1] 스킬을\n초기화 하시겠습니까?
_ENUM( STR_ID_25175 )		// 스킬을 되돌리려면 #CFF0000망각의 알약#CX이나\n#CFF0000스킬되돌리기 메달#CX이 필요합니다.
_ENUM( STR_ID_25176 )		// 모험가님들의 스킬이 대대적인 개편을 앞두고 있다는 소식, 혹시 들으셨나요?
_ENUM( STR_ID_25177 )		// 스킬 개편을 기대하고 계실 모험가 여러분을 위해 스킬 개편 전야 일주일동안 매일 매일 유용한 아이템을 드려요~
_ENUM( STR_ID_25178 )		// 스킬 개편을 통해 다양하고 유용한 스킬들이 추가 된다고 하니, 두근두근♡ 많이 기대해 주세요~!
_ENUM( STR_ID_25179 )		// 노아스의 호수
_ENUM( STR_ID_25180 )		// 월리 기념교
_ENUM( STR_ID_25181 )		// 월리성 관문
_ENUM( STR_ID_25182 )		// 쌍둥이 감시탑
_ENUM( STR_ID_25183 )		// 베스아가라 폭포
_ENUM( STR_ID_25184 )		// 아슬아슬 하늘길
_ENUM( STR_ID_25185 )		// 레이키키 호수
_ENUM( STR_ID_25186 )		// 토리투게라 캐년
_ENUM( STR_ID_25187 )		// 정화의 무덤
_ENUM( STR_ID_25188 )		// 퐁고족 은신처
_ENUM( STR_ID_25189 )		// 나소드 폐기장
_ENUM( STR_ID_25190 )		// 천공의 기지
_ENUM( STR_ID_25191 )		// 순례자의 관문
_ENUM( STR_ID_25192 )		// 순례자의 터
_ENUM( STR_ID_25193 )		// 망자의 언덕
_ENUM( STR_ID_25194 )		// 번영의 길
_ENUM( STR_ID_25195 )		// 시계탑 광장
_ENUM( STR_ID_25196 )		// 평화의 길
_ENUM( STR_ID_25197 )		// 공존의 길
_ENUM( STR_ID_25198 )		// 루렌시아 항구
_ENUM( STR_ID_25199 )		// 엘라임의 물결
_ENUM( STR_ID_25200 )		// 휩쓸린 도시
_ENUM( STR_ID_25201 )		// 치유의 샘터
_ENUM( STR_ID_25202 )		// 원형 수로
_ENUM( STR_ID_25203 )		// 노아호의 무덤
_ENUM( STR_ID_25204 )		// 하멜행 군함
_ENUM( STR_ID_25205 )		// 벨더행 군함
_ENUM( STR_ID_25206 )		// 기어오는 혼돈! 냐루코입니다! 퀘스트는 26일 10시부터 입니다!
_ENUM( STR_ID_25207 )		// 사랑해야하는 당신의 신입니다~ SAN치 핀치!
_ENUM( STR_ID_25208 )		// 이걸로 도시락 완성! 하지만.. 이걸로는 기합이 부족한 것 같다는 생각이 들지 않나요? 뭔가.. 더 필요하지 않을까요?!
_ENUM( STR_ID_25209 )		// 아아아아아앗!! 이것은! 이것은!!! 이 도시락은..마히로상의 아이를 만들 도시락이예요!! 기다려요 마히로상~~냐루코가 갑니다!!
_ENUM( STR_ID_25210 )		// 선물이라면 역시 게임이죠! 프리미엄 패키지라니 고마워요! 어라?..이 캐릭터 어디서 많이 본 것 같은….
_ENUM( STR_ID_25211 )		// 냐루코
_ENUM( STR_ID_25212 )		// 안녕하세요 Co-Bo 서포트 사의 아리엘 입니다. 엘리오스 대륙의 모험을 이제 막 시작하신 모험가시군요
_ENUM( STR_ID_25213 )		// 주변에 다니 시면서 엘리오스 지도를 좀 모아 주시겠어요? 제가 첫 모험을 시작하신 여러분께 멋진 걸 드릴께요~
_ENUM( STR_ID_25214 )		// 와아~ 엘리오스 대륙은 어때요? 마음에 드세요? 이 칭호는 엘리오스 대륙에 가장 먼저 첫발을 딛은 모험가님께만 드리는 것입니다.
_ENUM( STR_ID_25215 )		// 안녕하세요 Co-Bo 서포트 사의 아리엘 입니다. 기념품제작에 필요한 재료들을 구해오시겠어요? 마을 주변의 던전에 돌다 보면 얻으실 수 있을 꺼에요.
_ENUM( STR_ID_25216 )		// 모험가님에게 딱 어울리네요!  국기망토는 멋쟁이들의 필수품이죠.
_ENUM( STR_ID_25217 )		// 비정상적인 게임이용패턴이 확인되어 접속이 제한되었습니다.\n고객센터(1588-7701) 또는\n넥슨홈>고객센터>게임정보관리문의로\n문의 부탁 드립니다.
_ENUM( STR_ID_25218 )		// 스킬 +@1
_ENUM( STR_ID_25219 )		// 샌틸러스 유적지
_ENUM( STR_ID_25220 )		// 베히모스 크레이터
_ENUM( STR_ID_25221 )		// 모험가님~ 아라 가문에서 옛날 부터 내려오는 문서들을 보관하는 함을 받으셨군요. 한번 열어보세요 그러면 아라의 가문의 실체가 들어있을 거에요!
_ENUM( STR_ID_25222 )		// 아라의 가문의 실체를 알아 낼 수 있는 증거들을 수집하고 계시나요? 그 증거들로 '한'의 정체를 밝혀 볼까요?
_ENUM( STR_ID_25223 )		// 아라의 가문의 실체를 알아 낼 수 있는 증거들을 수집하고 계시나요? 그 증거들로 '한'의 정체를 밝혀 볼까요?
_ENUM( STR_ID_25224 )		// 아라의 가문의 실체를 알아 낼 수 있는 증거들을 수집하고 계시나요? 그 증거들로 '한'의 정체를 밝혀 볼까요?
_ENUM( STR_ID_25225 )		// 쉴드 나이트
_ENUM( STR_ID_25226 )		// 쉴드 나이트
_ENUM( STR_ID_25227 )		// 소드 매지션
_ENUM( STR_ID_25228 )		// 소드 매지션
_ENUM( STR_ID_25229 )		// 스트링 레인저
_ENUM( STR_ID_25230 )		// 스트링 레인저
_ENUM( STR_ID_25231 )		// 레이븐 해외1
_ENUM( STR_ID_25232 )		// 레이븐 해외1
_ENUM( STR_ID_25233 )		// 이브 해외1
_ENUM( STR_ID_25234 )		// 이브 해외1
_ENUM( STR_ID_25235 )		// 프린세스 가디언
_ENUM( STR_ID_25236 )		// 프린세스 가디언
_ENUM( STR_ID_25237 )		// 아라 해외1
_ENUM( STR_ID_25238 )		// 아라 해외1
_ENUM( STR_ID_25239 )		// 디바인 나이트
_ENUM( STR_ID_25240 )		// 디바인 나이트
_ENUM( STR_ID_25241 )		// 북두 매지션
_ENUM( STR_ID_25242 )		// 북두 매지션
_ENUM( STR_ID_25243 )		// 템페스트 시커
_ENUM( STR_ID_25244 )		// 템페스트 시커
_ENUM( STR_ID_25245 )		// 레이븐 해외2
_ENUM( STR_ID_25246 )		// 레이븐 해외2
_ENUM( STR_ID_25247 )		// 이브 해외2
_ENUM( STR_ID_25248 )		// 이브 해외2
_ENUM( STR_ID_25249 )		// 청 여왕
_ENUM( STR_ID_25250 )		// 청 여왕
_ENUM( STR_ID_25251 )		// 아라 해외2
_ENUM( STR_ID_25252 )		// 아라 해외2
_ENUM( STR_ID_25253 )		// 모험가님들의 스킬이 대대적인 개편을 맞이했는데요, 마음에 드셨나요?
_ENUM( STR_ID_25254 )		// 스킬 개편을 기대하셨을 모험가 여러분을 위해 스킬 개편 기념 선물로 매일 매일 유용한 아이템을 드려요~
_ENUM( STR_ID_25255 )		// 스킬 개편을 통해 다양하고 유용한 스킬들이 추가 됐다고 하니, 추가된 스킬들로 마음껏 모험을 즐겨주세요~!
_ENUM( STR_ID_25256 )		// 킹 나소드 소굴
_ENUM( STR_ID_25257 )		// 퐁고 감옥
_ENUM( STR_ID_25258 )		// 아기 퐁고
_ENUM( STR_ID_25259 )		// [@1] 스킬 또는\n[@2] 스킬 습득이 필요합니다.
_ENUM( STR_ID_25260 )		// 배회하는 다크 베가 트락
_ENUM( STR_ID_25261 )		// 배회하는 다크 오바 트락
_ENUM( STR_ID_25262 )		// 배회하는 다크 철그락 트락
_ENUM( STR_ID_25263 )		// 배회하는 다크 아이언 트락
_ENUM( STR_ID_25264 )		// 배회하는 다크 버기 트락
_ENUM( STR_ID_25265 )		// 배회하는 다크 포그타 트락
_ENUM( STR_ID_25266 )		// 배회하는 다크 캐스키
_ENUM( STR_ID_25267 )		// 배회하는 바머로드
_ENUM( STR_ID_25268 )		// 배회하는 바머
_ENUM( STR_ID_25269 )		// 배회하는 이쿠스
_ENUM( STR_ID_25270 )		// 배회하는 아누
_ENUM( STR_ID_25271 )		// 배회하는 에리스
_ENUM( STR_ID_25272 )		// 배회하는 생체 텐타클
_ENUM( STR_ID_25273 )		// 배회하는 변종 텐타클
_ENUM( STR_ID_25274 )		// 배회하는 생체 베가 트락
_ENUM( STR_ID_25275 )		// 배회하는 생체 트락
_ENUM( STR_ID_25276 )		// 배회하는 생체 캐스키
_ENUM( STR_ID_25277 )		// 캐릭터 레벨 @1 이상 습득 및\n[@2] 스킬 또는\n[@3] 스킬 습득이 필요합니다.
_ENUM( STR_ID_25278 )		// [@1] 스킬 습득이 필요합니다.
_ENUM( STR_ID_25279 )		// 캐릭터 레벨 @1 이상 습득 및\n[@2]스킬 습득이 필요합니다.
_ENUM( STR_ID_25280 )		// [@1]아이템을\n구매해주셔서 감사합니다.\n구매 감사의 뜻으로\n전용 프로모션 장비와\n스킬 전체 초기화 아이템을 드립니다.
_ENUM( STR_ID_25281 )		// 보상으로 스킬 전체를 초기화 할 수 있는\n아이템을 보내 드립니다.
_ENUM( STR_ID_25282 )		// 1차 전직 달성 축하 선물!
_ENUM( STR_ID_25283 )		// 2차 전직 달성 축하 선물!
_ENUM( STR_ID_25284 )		// 최고 레벨 달성을 축하합니다!
_ENUM( STR_ID_25285 )		// 시간이 다 가기 전에 감옥을 부숴서 아기 퐁고를 구해주세요!
_ENUM( STR_ID_25286 )		// 탈출에 성공할 때까지 아기퐁고를 보호해 주세요!
_ENUM( STR_ID_25287 )		// 나쁜 나소드 놈들! 어린 아기에게까지 위협을 가하려고 했다니!\n그 누구도 아기 퐁고를 위험에 빠뜨리는 것은 내가 허락하지 않겠어!
_ENUM( STR_ID_25288 )		// 나쁜 나소드 자식들! 이렇게 귀여운 아기에세 그런 짓을 했다니..\n아기 퐁고는 나 아이샤가 지켜줄거야!
_ENUM( STR_ID_25289 )		// 아기 퐁고에 대한 녀석들의 집착이 굉장했었어요…\n왜 이런 짓까지 해야 했을까요…왠지 모르게 슬퍼지는군요..
_ENUM( STR_ID_25290 )		// 나쁜 나소드 놈들..하는 수작이 최악이군..어린 아기에게까지 위협을 가하다니..\n정의의 이름으로 내가 용서하지 않겠다!
_ENUM( STR_ID_25291 )		// 어린 아기까지 위협에 빠뜨리려고 했다니..아량도 없는 형편없는괴물들, 너희따위가나를상대하려했었다니..창피하군!
_ENUM( STR_ID_25292 )		// 킹 나소드가 왜 이런 일을 벌였는 지 저로서는 도저히 이해할 수가 없군요. \n어쨎든 아기퐁고를 무사히 구출했으니 다행입니다.
_ENUM( STR_ID_25293 )		// [@1] 스킬이 초기화 되고,\n선택하시는 스킬이 1레벨로 습득됩니다.
_ENUM( STR_ID_25294 )		// [@1] 스킬이 초기화 되고,\n[@2] 스킬이 1레벨로 습득됩니다.
_ENUM( STR_ID_25295 )		// 선행 스킬은 초기화 시 1레벨로 초기화 됩니다\n완전한 초기화를 원하실 경우 이 스킬을 요구하는\n스킬을 먼저 초기화 해주세요
_ENUM( STR_ID_25296 )		// 반갑습니다 모험가님~제가 모험가님께 드릴 열쇠 조각을 찾는 동안 엘리오스 대륙이 킹 나소드로부터 안전한지 정찰 좀 해주실 수 있을까요? 
_ENUM( STR_ID_25297 )		// 우리의 멋진 보디가드! 감사합니다~아리엘이 모험가님을 위해 열쇠조각을 한 개 찾아놓았어요~열쇠 조각을 모아서 비밀 열쇠를 제조하면 킹나소드와 나소드들이 보물을 숨겨놓은 큐브를 오픈할 수 있다고 하던데..관심 있으세요~?
_ENUM( STR_ID_25298 )		// 가호의 문장
_ENUM( STR_ID_25299 )		// 속성 방어력 증가
_ENUM( STR_ID_25300 )		// 승리의 문장
_ENUM( STR_ID_25301 )		// 치명타 증가
_ENUM( STR_ID_25302 )		// 섬멸의 문장
_ENUM( STR_ID_25303 )		// 추가데미지 증가
_ENUM( STR_ID_25304 )		// [@1] 아이템 필요\n캐시샵에서 구입 또는 봉인 스킬 획득 퀘스트 진행을 통해 획득할 수 있습니다.
_ENUM( STR_ID_25305 )		// 마법 발사체 흡수
_ENUM( STR_ID_25306 )		// 커맨드 입력 불가\n회피율 대폭 상승
_ENUM( STR_ID_25307 )		// 신체능력 강화
_ENUM( STR_ID_25308 )		// 나소드 여왕의 귀환 소식 들으셨나요? 여왕의 귀환까지 D-7이네요. 경험치 받는 던전 5회를 클리어 하시면 여왕의 귀환 축하 선물을 받으실 수 있어요!
_ENUM( STR_ID_25309 )		// 수고하신 용사님~ 여기 선물이 한가득!!
_ENUM( STR_ID_25310 )		// 나소드 여왕의 귀환까지 D-6남았어요! 경험치 받는 던전 5회를 클리어 하시면 특별히 준비한 나소드 여왕의 첫 번째 선물 상자를 받을 수 있답니다!!
_ENUM( STR_ID_25311 )		// 수고하신 용사님~ 오늘은 특별한 나소드 여왕의 첫 번째 선물도 드려요!!
_ENUM( STR_ID_25312 )		// 나소드 여왕의 귀환까지 D-5 네요. 오늘도 경험치 받는 던전 5회를 클리어 하시면 특별한 선물을 받으실 수 있답니다!
_ENUM( STR_ID_25313 )		// 수고하신 용사님~ 여기 선물이 한가득!!
_ENUM( STR_ID_25314 )		// 나소드 여왕의 귀환이 얼마 남지 않았답니다. 경험치 받는 던전 5회를 클리어 하시면 특별히 준비한 나소드 여왕의 두 번째 선물 상자를 받을 수 있어요!!
_ENUM( STR_ID_25315 )		// 수고하신 용사님~ 오늘은 특별한 나소드 여왕의 두 번째 선물도 드려요!!
_ENUM( STR_ID_25316 )		// 드디어 D-3 이네요. 경험치 받는 던전 5회를 클리어 하시고 특별한 선물 받아 가세요!!
_ENUM( STR_ID_25317 )		// 수고하신 용사님~ 여기 선물이 한가득!!
_ENUM( STR_ID_25318 )		// 나소드 여왕의 귀환이 정말 얼마 남지 않았네요!! 정말 기대되요!! 어서 경험치 받는 던전 5회를 클리어 하시고 오늘의 특별한 선물 받아 가세요!!
_ENUM( STR_ID_25319 )		// 수고하신 용사님~ 여기 선물이 한가득!!
_ENUM( STR_ID_25320 )		// 드디어 내일 나소드 여왕을 만나볼 수 있겠네요!! 너무 설레여서 잠이 안올거 같애요!! 자, 그럼 마지막으로 오늘도 경험치 받는 던전 5회를 클리어 하고 특별한 나소드 여왕의 세 번째 선물을 받아가세요!!
_ENUM( STR_ID_25321 )		// 수고하신 용사님~ 오늘은 특별한 나소드 여왕의 세 번째 선물도 드려요!!
_ENUM( STR_ID_25322 )		// 나소드의 여왕 이브와 함께 던전 플레이를 하면 '나소드 여왕의 은총'을 받을 수 있답니다. '나소드의 은총' 10개를 모아오세요. 선물이 기다리고 있어요 ^^
_ENUM( STR_ID_25323 )		// 나소드의 은총이 가득한 용사님 되시길 바래요!
_ENUM( STR_ID_25324 )		// 나소드의 여왕 이브와 함께 던전 플레이를 하면 '나소드 여왕의 은총'을 받을 수 있답니다. '나소드의 은총' 20개를 모아오세요. 선물이 기다리고 있어요 ^^
_ENUM( STR_ID_25325 )		// 나소드의 은총이 가득한 용사님 되시길 바래요!
_ENUM( STR_ID_25326 )		// 나소드 여왕의 힘을 직접 경험해 볼 수 있는 기회! 이브 2명 이상과 함께 플레이를 하면 '나소드의 힘'을 얻을 수 있답니다. '나소드의 힘' 10개를 모아오시면 큰 선물을 드릴게요!!
_ENUM( STR_ID_25327 )		// 앞으로도 나소드의 힘이 용사님을 지켜줄거에요^^
_ENUM( STR_ID_25328 )		// 나소드 여왕의 힘을 직접 경험해 볼 수 있는 기회! 이브 2명 이상과 함께 플레이를 하면 '나소드의 힘'을 얻을 수 있답니다. '나소드의 힘' 15개를 모아오시면 큰 선물을 드릴게요!!
_ENUM( STR_ID_25329 )		// 앞으로도 나소드의 힘이 용사님을 지켜줄거에요^^
_ENUM( STR_ID_25330 )		// 나소드 여왕으로 거듭나기 위한 훈련을 시작하도록 하겠습니다. 축복받은 나소드 조각을 모아주세요. 나소드의 힘을 더해줄거에요!
_ENUM( STR_ID_25331 )		// 용사님이 진정한 나소드의 여왕이시군요!
_ENUM( STR_ID_25332 )		// 나소드 여왕에게 필요한 미완성 코드 회로를 10개 모아주세요. 나소드의 힘을 더해줄거에요!
_ENUM( STR_ID_25333 )		// 나소드 여왕에게 필요한 코드 회로가 완성되었군요. 수고하셨어요!
_ENUM( STR_ID_25334 )		// 봉인된 나소드 코어 10개를 모아주세요. 나소드의 힘을 더해줄거에요!
_ENUM( STR_ID_25335 )		// 나소드 여왕으로서 훌륭한 전투였어요! 멋잇어요!
_ENUM( STR_ID_25336 )		// 폭주한 나소드 10마리를 처치해주세요! 나소드 여왕으로서의 모습 기대할게요!
_ENUM( STR_ID_25337 )		// 나소드 여왕님 앞으로도 엘리오스 대륙을 지켜주세요!!
_ENUM( STR_ID_25338 )		// 반갑습니다 모헙가님~스타 아카데미 아바타 풀셋을 얻을 수 있는 절호의 기회를 그냥 지나치실 건가요? 모험가님을 더욱 멋있게!자신있게!아바타 풀셋을 맞춰 입어보아요!
_ENUM( STR_ID_25339 )		// 모든 관문을 통과하신 모험가님께 스타 아카데미 아바타 풀셋 중 하나를 드립니다~다음 부위를 또 획득해서 더욱 완벽한 모험가님을 완성해 보세요!
_ENUM( STR_ID_25340 )		// 모든 관문을 통과하신 모험가님께 스타 아카데미 아바타 풀셋 중 마지막 남은 하나를 드려요~더욱 멋진 패셔니 스타가 되셨네요~이제 엘리오스 대륙에서 뽐내셔도 되겠어요
_ENUM( STR_ID_25341 )		// 복부 강타
_ENUM( STR_ID_25342 )		// 물리 공격력 감소
_ENUM( STR_ID_25343 )		// 머리 강타
_ENUM( STR_ID_25344 )		// 마법 공격력 감소
_ENUM( STR_ID_25345 )		// 맹독 덫
_ENUM( STR_ID_25346 )		// 이동속도 감소
_ENUM( STR_ID_25347 )		// 아직 배우지 않은 스킬은 슬롯에 올릴 수 없습니다\n스킬창 우측 하단의 [결정하기]를 눌러주세요!
_ENUM( STR_ID_25348 )		// 버닝 러시
_ENUM( STR_ID_25349 )		// 버닝 러시
_ENUM( STR_ID_25350 )		// 섀도우 스텝
_ENUM( STR_ID_25351 )		// 아머 크래시
_ENUM( STR_ID_25352 )		// 웨폰 크래시
_ENUM( STR_ID_25353 )		// 백덤블링 샷
_ENUM( STR_ID_25354 )		// 리플렉트 킥
_ENUM( STR_ID_25355 )		// 구속의 씨앗
_ENUM( STR_ID_25356 )		// 맹호의 포효
_ENUM( STR_ID_25357 )		// 맹호의 힘으로 크리티컬 증가
_ENUM( STR_ID_25358 )		// 스킬 사용불가, 받은 피해가 크리티컬이 될 확률 증가
_ENUM( STR_ID_25359 )		// 물리/마법 공격력\nMP 자연 회복량 증가
_ENUM( STR_ID_25360 )		// 이동/점프력, 동작속도 증가
_ENUM( STR_ID_25361 )		// 점프력 감소
_ENUM( STR_ID_25362 )		// 발차기
_ENUM( STR_ID_25363 )		// 웨폰브레이크
_ENUM( STR_ID_25364 )		// 워터 캐논
_ENUM( STR_ID_25365 )		// 첫 번째 각성을 한 모험가님 안녕하세요 CoBo사의 아리엘입니다. 첫 번째 각성을 하신 모험가님을 위해서 준비한 선물이 있답니다 그냥 드릴 순 없고 첫 번째 각성을 한 모험가라는 증표를 가져다 주세요
_ENUM( STR_ID_25366 )		// 모험가 님을 위해 특별히 준비한 큐브랍니다. 두 번째 각성도 아리엘이 응원할께요! 파이팅!
_ENUM( STR_ID_25367 )		// 두 번째 각성에 도전을 하시는 군요. 두 번째 각성은 쉬운 것이 아니예요. 일단 가볍게 테스트를 한번 해볼까요?
_ENUM( STR_ID_25368 )		// 역시 모험가 님은 대단하세요. 앞으로도 Co-Bo 서포트 사의 아리엘을 많이 사랑해 주세요~
_ENUM( STR_ID_25369 )		// 참, 이벤트 기간동안 망각의 드링크를 무료로 나눠드리고 있으니까 스킬을 다시 찍고 싶으실 땐 언제든지 저의 상점을 방문해 주세요~
_ENUM( STR_ID_25370 )		// 모험가님이 변화된\n힘을 시험할 수 있게\n'망각의 드링크'와\n'망각의 알약'을\n판매중이랍니다~
_ENUM( STR_ID_25371 )		// 수고하셨습니다. 고객님~ 보답으로 유용한 선물을 드릴게요~
_ENUM( STR_ID_25372 )		// #C0000FF아라#CX
_ENUM( STR_ID_25373 )		// #C0000FF제천#CX
_ENUM( STR_ID_25374 )		// 엘리시스 캐릭터는 #C0000FF7월18일#CX 이후 접속 가능합니다.
_ENUM( STR_ID_25375 )		// <다음 레벨>
_ENUM( STR_ID_25376 )		// [INT]@1!\n\n당첨! 아라의 1차 전직 이름은 바로 소선입니다. 인벤토리에 보상을 확인하세요.
_ENUM( STR_ID_25377 )		// [INT]@1?\n\n꽝! 다음에 다시 도전하세요.
_ENUM( STR_ID_25378 )		// [INT]신규 유저를 위한 7일 후의 기적!\n7일 후 특정 레벨에 도달하면 특별한 보상을 드립니다.\n자! 지금부터 시작~!
_ENUM( STR_ID_25379 )		// 모험가님의 심장을 두근거리게 만들 엄청난 소식!!
_ENUM( STR_ID_25380 )		// 7월~8월에 진행되는 대규모 쇼케이스에 참전할 붉은 기사단원들을 모집하고 있어요!
_ENUM( STR_ID_25381 )		// 어마어마한 게스트와 함께하는 대규모 쇼케이스에 매일 매일 응모해주세요~!
_ENUM( STR_ID_25382 )		// 경험치 130%(기존 120%)\n60분 접속 후 코보 PC방 선물 큐브 지급\n(아리엘의 9강화 부적, 플루오르 스톤,\n뽀루의 발 도장, 부활석, 완전 회복 포션 등)
_ENUM( STR_ID_25383 )		// #CFFFF00소원을 말해봐!#CX
_ENUM( STR_ID_25384 )		// 현재 대전상대를 기다리는 중입니다.
_ENUM( STR_ID_25385 )		// 아기 퐁고가 붙잡혀 있는 킹 나소드의 소굴. 울고 있는 아기 퐁고를 안전하게 구해주자.
_ENUM( STR_ID_25386 )		// #CFF0000도전 출석왕!#CX\n\n어서오세요 모험가님!\n코보사에서 모험가님들에게 출석보상을 제공 중입니다.\n지금 게임에 접속하고 보상을 받으세요!
_ENUM( STR_ID_25387 )		// 자 다음주면 드디어 제가 등장할 차례네요. 이 카드로 이 천재 마법사님의 힘을 미리 체험해 보길 바래요~~
_ENUM( STR_ID_25388 )		// 여기 알레그로님이 아이샤님께 전달해 달라고 한 비밀문서를 드릴게요. 이 문서를 보시면 새로운 힘을 얻기위한 힌트가 들어 있을지도 몰라요.
_ENUM( STR_ID_25389 )		// 여기 모아오신 문스톤을 가공해보니 이런 큐브가 생겼네요. 그런데.. 이것만으로는 충분한 힘이 느껴지지 않아요…
_ENUM( STR_ID_25390 )		// 역시 중화제를 사용하는 것이 답인듯하네요 엄청난 힘이 느껴져요.
_ENUM( STR_ID_25391 )		// 여기 약속한 시공간의 조각입니다. 이 조각을 여러개 모으면 시공간을 달리는 마녀 액세서리를 제조할 수 있으니 내일 또 방문해주세요
_ENUM( STR_ID_25392 )		// 수고하셨어요. 역시 팬던트를 강화하기 위해서는 달빛 에너지를 모아야 하네요
_ENUM( STR_ID_25393 )		// 이것이 팬던트의 진정한 힘이군요.
_ENUM( STR_ID_25394 )		// 역시 최근 엘리오스에 등장하는 엘의 수정 속에도 문스톤의 조각이 들어 있었군요
_ENUM( STR_ID_25395 )		// 수고하셨어요. 이정도의 조각이면 문스톤을 충분히 만들 수 있을 것 같아요
_ENUM( STR_ID_25396 )		// 역시 모험가님이라면 해내실 줄 알았어요.
_ENUM( STR_ID_25397 )		// 수고하셨어요. 이제 새로운 힘에 조금 더 익숙해 지셨기를 바래요
_ENUM( STR_ID_25398 )		// 습득 시 스킬포인트 소비량이 #CFFC000@1 SP#CX인 스킬이며,\n습득 후 스킬포인트 소비량이 #CFFC000@2 SP#CX로 #CFF4444감소#CX합니다
_ENUM( STR_ID_25399 )		// 요구 조건을 만족하지 않습니다. 확인해주세요.
_ENUM( STR_ID_25400 )		// 와카와카~
_ENUM( STR_ID_25401 )		// 나의 다리 짧은 다리
_ENUM( STR_ID_25402 )		// 쿡쿡 내가 더 빠르네!
_ENUM( STR_ID_25403 )		// 와카와카~
_ENUM( STR_ID_25404 )		// 나의 다리 짧은 다리
_ENUM( STR_ID_25405 )		// 쿡쿡 내가 더 빠르네!
_ENUM( STR_ID_25406 )		// 헥헥! 간다! 간다구~~
_ENUM( STR_ID_25407 )		// 으왁왁! 굴러간다~~!!
_ENUM( STR_ID_25408 )		// 치즈! 치즈가 보인다!
_ENUM( STR_ID_25409 )		// WoW!!!
_ENUM( STR_ID_25410 )		// 와카와카~짜우짜우
_ENUM( STR_ID_25411 )		// 치즈 치즈~
_ENUM( STR_ID_25412 )		// WoW!!!
_ENUM( STR_ID_25413 )		// 와카와카~짜우짜우
_ENUM( STR_ID_25414 )		// 치즈 치즈~
_ENUM( STR_ID_25415 )		// 치즈 마시쪙!
_ENUM( STR_ID_25416 )		// 치즈가 최고지~!
_ENUM( STR_ID_25417 )		// 뭐? 냄새가 나는거 같다고!? 카카카
_ENUM( STR_ID_25418 )		// 와칵칵칵와칵칵
_ENUM( STR_ID_25419 )		// 쩝쩝쩝 후룩후룩
_ENUM( STR_ID_25420 )		// 까득까득까득까득
_ENUM( STR_ID_25421 )		// 와칵칵칵와칵칵
_ENUM( STR_ID_25422 )		// 쩝쩝쩝 후룩후룩
_ENUM( STR_ID_25423 )		// 까득까득까득까득
_ENUM( STR_ID_25424 )		// 치즈 마이쩡!
_ENUM( STR_ID_25425 )		// 악 이건 치즈가 아니잖아! 그..그래도 마시쩡!
_ENUM( STR_ID_25426 )		// 꿀울~꺼억~ 꿀꺼덕!
_ENUM( STR_ID_25427 )		// 와카와카! 배고파!
_ENUM( STR_ID_25428 )		// 자네, 치즈를 주지 않겠는가?
_ENUM( STR_ID_25429 )		// 크카칵칵칵 치즈! 치즈!
_ENUM( STR_ID_25430 )		// 와카와카! 배고파!
_ENUM( STR_ID_25431 )		// 자네, 치즈를 주지 않겠는가?
_ENUM( STR_ID_25432 )		// 크카칵칵칵 치즈! 치즈!
_ENUM( STR_ID_25433 )		// 와카카카칵 배고파!
_ENUM( STR_ID_25434 )		// 치즈를 주지 않을거면 단식 투쟁을 하겠어!
_ENUM( STR_ID_25435 )		// 크카칵칵칵 치즈! 치즈!
_ENUM( STR_ID_25436 )		// 끄억 후
_ENUM( STR_ID_25437 )		// 먹었으니 이제 한숨 자볼까?
_ENUM( STR_ID_25438 )		// 끄어억~ 배가 부른 소리
_ENUM( STR_ID_25439 )		// 끄억 후
_ENUM( STR_ID_25440 )		// 먹었으니 이제 한숨 자볼까?
_ENUM( STR_ID_25441 )		// 끄어억~ 배가 부른 소리
_ENUM( STR_ID_25442 )		// 끄륵~ 후
_ENUM( STR_ID_25443 )		// 먹었으니 이제 자야할 시간이겠지?
_ENUM( STR_ID_25444 )		// 우왕 배가 빵빵하다~
_ENUM( STR_ID_25445 )		// 스팅코!~ 졸리다
_ENUM( STR_ID_25446 )		// 아! 난 좀잘거야~
_ENUM( STR_ID_25447 )		// 안녕 꿈나라로~~~
_ENUM( STR_ID_25448 )		// 스팅코!~ 졸리다
_ENUM( STR_ID_25449 )		// 아! 난 좀잘거야~
_ENUM( STR_ID_25450 )		// 안녕 꿈나라로~~~
_ENUM( STR_ID_25451 )		// 스팅~스팅!코! 꿈나라로 간다
_ENUM( STR_ID_25452 )		// 스팅코는 잔다~!
_ENUM( STR_ID_25453 )		// 안녕~ 꿈나라로~~
_ENUM( STR_ID_25454 )		// 으하암~~
_ENUM( STR_ID_25455 )		// 킁킁~! 어디서 치즈 냄새가 난다.
_ENUM( STR_ID_25456 )		// 뭐? 여긴 치즈가 없다구~?
_ENUM( STR_ID_25457 )		// 으하암~~
_ENUM( STR_ID_25458 )		// 킁킁~! 어디서 치즈 냄새가 난다.
_ENUM( STR_ID_25459 )		// 뭐? 여긴 치즈가 없다구~?
_ENUM( STR_ID_25460 )		// 으하암~~
_ENUM( STR_ID_25461 )		// 킁킁~! 어디서 치즈 냄새가 난다.
_ENUM( STR_ID_25462 )		// 뭐? 여긴 치즈가 없다구~?
_ENUM( STR_ID_25463 )		// 으~ 더..덤벼!
_ENUM( STR_ID_25464 )		// 으잌 악당 녀석들! 무..무섭지 않아!
_ENUM( STR_ID_25465 )		// 우왁왁 혼나고 싶지 않으면 당장 사라져!
_ENUM( STR_ID_25466 )		// 으~ 더..덤벼!
_ENUM( STR_ID_25467 )		// 으잌 악당 녀석들! 무..무섭지 않아!
_ENUM( STR_ID_25468 )		// 우왁왁 혼나고 싶지 않으면 당장 사라져!
_ENUM( STR_ID_25469 )		// 으~ 더..덤벼!
_ENUM( STR_ID_25470 )		// 으잌 악당 녀석들! 무..무섭지 않아!
_ENUM( STR_ID_25471 )		// 우왁왁 혼나고 싶지 않으면 당장 사라져!
_ENUM( STR_ID_25472 )		// 안녕 안녕~
_ENUM( STR_ID_25473 )		// 반가워~~
_ENUM( STR_ID_25474 )		// 스팅~스팅~ 스팅코~! 안녕~
_ENUM( STR_ID_25475 )		// 안녕 안녕~
_ENUM( STR_ID_25476 )		// 반가워 난 스팅코라고 해~!
_ENUM( STR_ID_25477 )		// 스팅~스팅~ 스팅코~! 안녕~
_ENUM( STR_ID_25478 )		// 안녕 안녕~
_ENUM( STR_ID_25479 )		// 반가워 난 스팅코라고 해~!
_ENUM( STR_ID_25480 )		// 스팅~스팅~ 스팅코~! 안녕~
_ENUM( STR_ID_25481 )		// 악하하하하하하 와하하하하하하
_ENUM( STR_ID_25482 )		// 헤헤헤~ 즐겁잖아
_ENUM( STR_ID_25483 )		// 키득키득~ 꽤 재밌네?
_ENUM( STR_ID_25484 )		// 악하하하하하하 와하하하하하하
_ENUM( STR_ID_25485 )		// 헤헤헤~ 즐겁잖아
_ENUM( STR_ID_25486 )		// 키득키득~ 꽤 재밌네?
_ENUM( STR_ID_25487 )		// 악하하하하하하 와하하하하하하
_ENUM( STR_ID_25488 )		// 헤헤헤~ 즐겁잖아
_ENUM( STR_ID_25489 )		// 키득키득~ 꽤 재밌네?
_ENUM( STR_ID_25490 )		// 으학하~ 행복이 충만하다!
_ENUM( STR_ID_25491 )		// 오옷 이것은 해피 바이러스!
_ENUM( STR_ID_25492 )		// 치즈의 힘~! 우와아아앗! 앗? 치즈 먹고싶다.
_ENUM( STR_ID_25493 )		// 으학하~ 행복이 충만하다!
_ENUM( STR_ID_25494 )		// 오옷 이것은 해피 바이러스!
_ENUM( STR_ID_25495 )		// 치즈의 힘~! 우와아아앗! 앗? 치즈 먹고싶다.
_ENUM( STR_ID_25496 )		// 으학하~ 행복이 충만하다!
_ENUM( STR_ID_25497 )		// 오옷 이것은 해피 바이러스!
_ENUM( STR_ID_25498 )		// 치즈의 힘~! 우와아아앗! 앗? 치즈 먹고싶다.
_ENUM( STR_ID_25499 )		// 킥킥킥 아무짓도 안할게~
_ENUM( STR_ID_25500 )		// 받아랏~ 앗? 깜짝 놀랐어? 장난 안칠게
_ENUM( STR_ID_25501 )		// 와카와카~ 아~ 장난 이야~
_ENUM( STR_ID_25502 )		// 킥킥킥 아무짓도 안할게~
_ENUM( STR_ID_25503 )		// 받아랏~ 앗? 깜짝 놀랐어? 장난 안칠게
_ENUM( STR_ID_25504 )		// 와카와카~ 아~ 장난 이야~
_ENUM( STR_ID_25505 )		// 우효효~ 프리 허~그
_ENUM( STR_ID_25506 )		// 우왕 너님 이쁘다~!
_ENUM( STR_ID_25507 )		// 뒹굴 뒹굴~
_ENUM( STR_ID_25508 )		// 나는 나는 스팅코~
_ENUM( STR_ID_25509 )		// 렛츠! 햇츠~! 우캭캭
_ENUM( STR_ID_25510 )		// 나는~ 세상에서 제일 멋진 고슴도치~
_ENUM( STR_ID_25511 )		// 나는 나는 스팅코~
_ENUM( STR_ID_25512 )		// 렛츠! 햇츠~! 우캭캭
_ENUM( STR_ID_25513 )		// 나는~ 세상에서 제일 멋진 고슴도치~
_ENUM( STR_ID_25514 )		// 나는 나는 스팅코~
_ENUM( STR_ID_25515 )		// 렛츠! 햇츠~! 우캭캭
_ENUM( STR_ID_25516 )		// 나는~ 세상에서 제일 멋진 고슴도치~
_ENUM( STR_ID_25517 )		// 슬푸다…! 쿠악쿠악!
_ENUM( STR_ID_25518 )		// 우컹컹 흑흑
_ENUM( STR_ID_25519 )		// 흑흑 치즈가 없는 세상만큼이나 슬프구나
_ENUM( STR_ID_25520 )		// 슬푸다…! 쿠악쿠악!
_ENUM( STR_ID_25521 )		// 우컹컹 흑흑
_ENUM( STR_ID_25522 )		// 흑흑 치즈가 없는 세상만큼이나 슬프구나
_ENUM( STR_ID_25523 )		// 슬푸다…! 쿠악쿠악!
_ENUM( STR_ID_25524 )		// 우컹컹 흑흑
_ENUM( STR_ID_25525 )		// 흑흑 치즈가 없는 세상만큼이나 슬프구나
_ENUM( STR_ID_25526 )		// 으라차~ 기운 내라고!
_ENUM( STR_ID_25527 )		// 힘내 힘내!
_ENUM( STR_ID_25528 )		// 네게도 치즈의 힘을!
_ENUM( STR_ID_25529 )		// 으라차~ 기운 내라고!
_ENUM( STR_ID_25530 )		// 힘내 힘내!
_ENUM( STR_ID_25531 )		// 네게도 치즈의 힘을!
_ENUM( STR_ID_25532 )		// 와카와카! 이겨라 힘내라~!
_ENUM( STR_ID_25533 )		// 저녀석들을~ 확! 장난을 걸까?
_ENUM( STR_ID_25534 )		// 네게도 힘을 주고 싶다!
_ENUM( STR_ID_25535 )		// 으라압 스팅코!!
_ENUM( STR_ID_25536 )		// 으하핫 에보니녀석~ 뭐하고 있으려나~
_ENUM( STR_ID_25537 )		// 헤헤~ 날 본 딴 패션이 그렇게 인기라며?
_ENUM( STR_ID_25538 )		// 으라압 스팅코!!
_ENUM( STR_ID_25539 )		// 으하핫 에보니녀석~ 뭐하고 있으려나~
_ENUM( STR_ID_25540 )		// 헤헤~ 날 본 딴 패션이 그렇게 인기라며?
_ENUM( STR_ID_25541 )		// 으라압 스팅코!!
_ENUM( STR_ID_25542 )		// 으하핫 에보니녀석~ 뭐하고 있으려나~
_ENUM( STR_ID_25543 )		// 헤헤~ 날 본 딴 패션이 그렇게 인기라며?
_ENUM( STR_ID_25544 )		// 캬캬캬 에잇!
_ENUM( STR_ID_25545 )		// 카오!
_ENUM( STR_ID_25546 )		// 쿠학! 날아라~
_ENUM( STR_ID_25547 )		// 캬캬캬 에잇!
_ENUM( STR_ID_25548 )		// 카오!
_ENUM( STR_ID_25549 )		// 쿠학! 날아라~
_ENUM( STR_ID_25550 )		// 캬캬캬 에잇!
_ENUM( STR_ID_25551 )		// 카오!
_ENUM( STR_ID_25552 )		// 쿠학! 날아라~
_ENUM( STR_ID_25553 )		// 스팅코는 기다리는거 싫다~
_ENUM( STR_ID_25554 )		// 아아 심심해 시미시미요~
_ENUM( STR_ID_25555 )		// 뒹굴~ 뒹굴~
_ENUM( STR_ID_25556 )		// 스팅코는 기다리는거 싫다~
_ENUM( STR_ID_25557 )		// 아아 심심해 시미시미요~
_ENUM( STR_ID_25558 )		// 뒹굴~ 뒹굴~
_ENUM( STR_ID_25559 )		// 스팅코는 기다리는거 싫다~
_ENUM( STR_ID_25560 )		// 아아 심심해 시미시미요~
_ENUM( STR_ID_25561 )		// 뒹굴~ 뒹굴~
_ENUM( STR_ID_25562 )		// 야호~ 한 판 놀아볼까?
_ENUM( STR_ID_25563 )		// 하하핫 기분 좋은걸~
_ENUM( STR_ID_25564 )		// 캬캬캬캬캬캬 오늘은 무슨 장난을 쳐볼까?
_ENUM( STR_ID_25565 )		// 야호~ 한 판 놀아볼까?
_ENUM( STR_ID_25566 )		// 하하핫 기분 좋은걸~
_ENUM( STR_ID_25567 )		// 캬캬캬캬캬캬 오늘은 무슨 장난을 쳐볼까?
_ENUM( STR_ID_25568 )		// 야호~ 한 판 놀아볼까?
_ENUM( STR_ID_25569 )		// 하하핫 기분 좋은걸~
_ENUM( STR_ID_25570 )		// 캬캬캬캬캬캬 오늘은 무슨 장난을 쳐볼까?
_ENUM( STR_ID_25571 )		// 으콰으콰~
_ENUM( STR_ID_25572 )		// 나의 다리 짧은 다리
_ENUM( STR_ID_25573 )		// 쿡쿡 내가 더 빠르네!
_ENUM( STR_ID_25574 )		// 으콰으콰~
_ENUM( STR_ID_25575 )		// 나의 다리 짧은 다리
_ENUM( STR_ID_25576 )		// 쿡쿡 내가 더 빠르네!
_ENUM( STR_ID_25577 )		// 이봐! 같이가!
_ENUM( STR_ID_25578 )		// 악~! 내 자가용은 어디간거야~!
_ENUM( STR_ID_25579 )		// 헉! 헉! 내 UFO만 있었어도!
_ENUM( STR_ID_25580 )		// Booom!!!
_ENUM( STR_ID_25581 )		// 으콰으콰~칵칵칵칵
_ENUM( STR_ID_25582 )		// 에너지~ 자원~!
_ENUM( STR_ID_25583 )		// Booom!!!
_ENUM( STR_ID_25584 )		// 으콰으콰~칵칵칵칵
_ENUM( STR_ID_25585 )		// 에너지~ 자원~!
_ENUM( STR_ID_25586 )		// 하히후헤호~ 앙?
_ENUM( STR_ID_25587 )		// 스팅코 녀석! 가만두지 않겠다!
_ENUM( STR_ID_25588 )		// 카카카 자원을 많이도 모았다
_ENUM( STR_ID_25589 )		// 으칵칵칵으칵칵
_ENUM( STR_ID_25590 )		// 쩝쩝쩝 후룩후룩
_ENUM( STR_ID_25591 )		// 까득까득까득까득
_ENUM( STR_ID_25592 )		// 으칵칵칵으칵칵
_ENUM( STR_ID_25593 )		// 쩝쩝쩝 후룩후룩
_ENUM( STR_ID_25594 )		// 까득까득까득까득
_ENUM( STR_ID_25595 )		// 이..이건! 합!합!합!
_ENUM( STR_ID_25596 )		// 조..좋은 에너지원이다! 꿀꺼억~
_ENUM( STR_ID_25597 )		// 꿀울~꺼억~ 꿀꺼덕!
_ENUM( STR_ID_25598 )		// 으카으카! 배고파!
_ENUM( STR_ID_25599 )		// 너, 에너지를 내놔라!
_ENUM( STR_ID_25600 )		// 크카칵칵칵 자원! 자원!
_ENUM( STR_ID_25601 )		// 으카으카! 배고파!
_ENUM( STR_ID_25602 )		// 너, 에너지를 내놔라!
_ENUM( STR_ID_25603 )		// 크카칵칵칵 자원! 자원!
_ENUM( STR_ID_25604 )		// 으카카카칵 배고파!
_ENUM( STR_ID_25605 )		// 자원을 내놓지 않을거면 밥을 달라!
_ENUM( STR_ID_25606 )		// 크카칵칵칵 밥! 밥!
_ENUM( STR_ID_25607 )		// 끄어억 후
_ENUM( STR_ID_25608 )		// 먹었으니 이제 자야할 시간
_ENUM( STR_ID_25609 )		// 그르르르륵 아름다운 배부른 소리
_ENUM( STR_ID_25610 )		// 끄어억 후
_ENUM( STR_ID_25611 )		// 먹었으니 이제 자야할 시간
_ENUM( STR_ID_25612 )		// 그르르르륵 아름다운 배부른 소리
_ENUM( STR_ID_25613 )		// 끄어억 후
_ENUM( STR_ID_25614 )		// 먹었으니 이제 자야할 시간
_ENUM( STR_ID_25615 )		// 그르르르륵 아름다운 배부른 소리
_ENUM( STR_ID_25616 )		// 에보니!~ 졸리다
_ENUM( STR_ID_25617 )		// 아! 난 좀잘거야~
_ENUM( STR_ID_25618 )		// 잘꺼니까 방해 말라구~~
_ENUM( STR_ID_25619 )		// 에보니!~ 졸리다
_ENUM( STR_ID_25620 )		// 아! 난 좀잘거야~
_ENUM( STR_ID_25621 )		// 잘꺼니까 방해 말라구~~
_ENUM( STR_ID_25622 )		// 그립구만! 내고향이…! 
_ENUM( STR_ID_25623 )		// 아!! 난 잘꺼래두~?
_ENUM( STR_ID_25624 )		// 안드로메다로….~! 쿠울~!
_ENUM( STR_ID_25625 )		// 으하암~~
_ENUM( STR_ID_25626 )		// 킁킁~! 어디서 자원의 낌새가 난다.
_ENUM( STR_ID_25627 )		// 오~ 이곳에서 훌륭한 자원이 느껴지는데?
_ENUM( STR_ID_25628 )		// 으하암~~
_ENUM( STR_ID_25629 )		// 킁킁~! 어디서 자원의 낌새가 난다.
_ENUM( STR_ID_25630 )		// 오~ 이곳에서 훌륭한 자원이 느껴지는데?
_ENUM( STR_ID_25631 )		// 크왁왁~! 크아함
_ENUM( STR_ID_25632 )		// 음냐~ 오늘도 자원확보를 시작해볼까?
_ENUM( STR_ID_25633 )		// 흐흐흐~ 훌륭한 에너지원을 구했다고? 어디?
_ENUM( STR_ID_25634 )		// 으헉~! 왁..! 왁…!!
_ENUM( STR_ID_25635 )		// 음헉, 이 에보니님은 두려움을 모른다~!
_ENUM( STR_ID_25636 )		// 아니… 살짝 놀란거 뿐이라니깐~!
_ENUM( STR_ID_25637 )		// 으헉~! 왁..! 왁…!!
_ENUM( STR_ID_25638 )		// 음헉, 이 에보니님은 두려움을 모른다~!
_ENUM( STR_ID_25639 )		// 아니… 살짝 놀란거 뿐이라니깐~!
_ENUM( STR_ID_25640 )		// 으헉~! 왁..! 왁…!!
_ENUM( STR_ID_25641 )		// 음헉, 이 에보니님은 두려움을 모른다~!
_ENUM( STR_ID_25642 )		// 아니… 살짝 놀란거 뿐이라니깐~!
_ENUM( STR_ID_25643 )		// 할로~
_ENUM( STR_ID_25644 )		// 반가워~ 엘리오스 친구들~
_ENUM( STR_ID_25645 )		// 멍멍..? 멍멍멍? 읭? 으카으카
_ENUM( STR_ID_25646 )		// 우컁 안녕 안녕
_ENUM( STR_ID_25647 )		// 반가워~ 엘리오스 친구들~
_ENUM( STR_ID_25648 )		// 멍멍..? 멍멍멍? 읭? 으카으카
_ENUM( STR_ID_25649 )		// 하우알유~! 이게 인간들의 인사인가?
_ENUM( STR_ID_25650 )		// 빵상!깨랑까랑~!
_ENUM( STR_ID_25651 )		// 우주신과 교신을 하는중이다~
_ENUM( STR_ID_25652 )		// 으하하하하 와하하하하하하
_ENUM( STR_ID_25653 )		// 우하하하하하 즐겁잖아
_ENUM( STR_ID_25654 )		// 큭큭큭큭큭큭 꽤 재미있구만!
_ENUM( STR_ID_25655 )		// 으하하하하 와하하하하하하
_ENUM( STR_ID_25656 )		// 우하하하하하 즐겁잖아
_ENUM( STR_ID_25657 )		// 큭큭큭큭큭큭 꽤 재미있구만!
_ENUM( STR_ID_25658 )		// 으하하하하 와하하하하하하
_ENUM( STR_ID_25659 )		// 우하하하하하 즐겁잖아
_ENUM( STR_ID_25660 )		// 큭큭큭큭큭큭 꽤 재미있구만!
_ENUM( STR_ID_25661 )		// 으악하하 자원이 충만하다!
_ENUM( STR_ID_25662 )		// 오오오 이것은 자원 에너지!
_ENUM( STR_ID_25663 )		// 초능력 파워어어어어어…!!
_ENUM( STR_ID_25664 )		// 으악하하 자원이 충만하다!
_ENUM( STR_ID_25665 )		// 오오오 이것은 자원 에너지!
_ENUM( STR_ID_25666 )		// 초능력 파워어어어어어…!!
_ENUM( STR_ID_25667 )		// 으악하하 자원이 충만하다!
_ENUM( STR_ID_25668 )		// 오오오 이것은 자원 에너지!
_ENUM( STR_ID_25669 )		// 초능력 파워어어어어어…!!
_ENUM( STR_ID_25670 )		// 큭큭큭~?
_ENUM( STR_ID_25671 )		// 받아랏~ 앗? 크크큭 깜짝 놀랐나?
_ENUM( STR_ID_25672 )		// 으카으카~ 아~ 장난 이야~
_ENUM( STR_ID_25673 )		// 큭큭큭~?
_ENUM( STR_ID_25674 )		// 받아랏~ 앗? 크크큭 깜짝 놀랐나?
_ENUM( STR_ID_25675 )		// 으카으카~ 아~ 장난 이야~
_ENUM( STR_ID_25676 )		// 에엑따!! 나한테 뭘 바라는거야?
_ENUM( STR_ID_25677 )		// 보니! 보니~ 에보니!!
_ENUM( STR_ID_25678 )		// 엘리오스의 자원이 짱이구만!
_ENUM( STR_ID_25679 )		// 엘리오스인들아 너희들의 자원을 내놔~!
_ENUM( STR_ID_25680 )		// 우효효효~ 나…날아가버렷!
_ENUM( STR_ID_25681 )		// 내것은 내것! 네것도 내것!
_ENUM( STR_ID_25682 )		// 엘리오스인들아 너희들의 자원을 내놔~!
_ENUM( STR_ID_25683 )		// 우효효효~ 나…날아가버렷!
_ENUM( STR_ID_25684 )		// 내것은 내것! 네것도 내것!
_ENUM( STR_ID_25685 )		// 엘리오스인들아 너희들의 자원을 내놔~!
_ENUM( STR_ID_25686 )		// 우효효효~ 나…날아가버렷!
_ENUM( STR_ID_25687 )		// 내것은 내것! 네것도 내것!
_ENUM( STR_ID_25688 )		// 테즈매니아 데빌은 울지 않는다!
_ENUM( STR_ID_25689 )		// 우컹컹커어흑흑흑… 이건 눈물이 아니라 땀이다
_ENUM( STR_ID_25690 )		// 어흑흑 자원이 없어... 슬픈 일이다
_ENUM( STR_ID_25691 )		// 테즈매니아 데빌은 울지 않는다!
_ENUM( STR_ID_25692 )		// 우컹컹커어흑흑흑… 이건 눈물이 아니라 땀이다
_ENUM( STR_ID_25693 )		// 어흑흑 자원이 없어... 슬픈 일이다
_ENUM( STR_ID_25694 )		// 테즈매니아 데빌은 울지 않는다!
_ENUM( STR_ID_25695 )		// 우컹컹커어흑흑흑… 이건 눈물이 아니라 땀이다
_ENUM( STR_ID_25696 )		// 어흑흑 자원이 없어... 슬픈 일이다
_ENUM( STR_ID_25697 )		// 으카~ 기운 내!
_ENUM( STR_ID_25698 )		// 힘내 힘내!
_ENUM( STR_ID_25699 )		// 네게도 외계의 힘을!
_ENUM( STR_ID_25700 )		// 으라차~ 기운 내라고!
_ENUM( STR_ID_25701 )		// 힘내 힘내!
_ENUM( STR_ID_25702 )		// 네게도 외계의 힘을!
_ENUM( STR_ID_25703 )		// 으카으카 별일 아니잖아~!
_ENUM( STR_ID_25704 )		// 으흐흐흐! 힘내 힘내라구~!
_ENUM( STR_ID_25705 )		// 네게도 외계 파워를!
_ENUM( STR_ID_25706 )		// 기회닷! 도망가자아~!!
_ENUM( STR_ID_25707 )		// 우큭큭큭 도망이닷!
_ENUM( STR_ID_25708 )		// 오늘은 물러가지만! 다음엔 두고보잣!
_ENUM( STR_ID_25709 )		// 기회닷! 도망가자아~!!
_ENUM( STR_ID_25710 )		// 우큭큭큭 도망이닷!
_ENUM( STR_ID_25711 )		// 오늘은 물러가지만! 다음엔 두고보잣!
_ENUM( STR_ID_25712 )		// 기회닷! 도망가자아~!!
_ENUM( STR_ID_25713 )		// 우큭큭큭 도망이닷!
_ENUM( STR_ID_25714 )		// 하히후헤호~
_ENUM( STR_ID_25715 )		// 받아보아라! 외계파워를!
_ENUM( STR_ID_25716 )		// 쿠화악! 받아랏~
_ENUM( STR_ID_25717 )		// 우자잣~ 다물어버려라~!!!
_ENUM( STR_ID_25718 )		// 받아보아라! 외계파워를!
_ENUM( STR_ID_25719 )		// 쿠화악! 받아랏~
_ENUM( STR_ID_25720 )		// 우자잣~ 다물어버려라~!!!
_ENUM( STR_ID_25721 )		// 받아보아라! 외계파워를!
_ENUM( STR_ID_25722 )		// 쿠화악! 받아랏~
_ENUM( STR_ID_25723 )		// 우자잣~ 다물어버려라~!!!
_ENUM( STR_ID_25724 )		// 킁..이몸을 기다리게 하다니!!
_ENUM( STR_ID_25725 )		// 아아~ 심심하다~~!! 심심해~
_ENUM( STR_ID_25726 )		// 뒹굴 뒹굴~~
_ENUM( STR_ID_25727 )		// 킁..이몸을 기다리게 하다니!!
_ENUM( STR_ID_25728 )		// 아아~ 심심하다~~!! 심심해~
_ENUM( STR_ID_25729 )		// 뒹굴 뒹굴~~
_ENUM( STR_ID_25730 )		// 킁..이몸을 기다리게 하다니!!
_ENUM( STR_ID_25731 )		// 아아~ 심심하다~~!! 심심해~
_ENUM( STR_ID_25732 )		// 뒹굴 뒹굴~~
_ENUM( STR_ID_25733 )		// 워어어어어어~ 내 UFO가 타고싶다
_ENUM( STR_ID_25734 )		// 캬캬캬 가는 거야!?~~
_ENUM( STR_ID_25735 )		// 캬캬캬캬캬캬
_ENUM( STR_ID_25736 )		// 워어어어어어~ 내 UFO가 타고싶다
_ENUM( STR_ID_25737 )		// 캬캬캬 가는 거야!?~~
_ENUM( STR_ID_25738 )		// 캬캬캬캬캬캬
_ENUM( STR_ID_25739 )		// 워어어어어어~ 내 UFO가 타고싶다
_ENUM( STR_ID_25740 )		// 캬캬캬 가는 거야!?~~
_ENUM( STR_ID_25741 )		// 캬캬캬캬캬캬
_ENUM( STR_ID_25742 )		// #CFF0000한가위 송편#CX을 모아서
_ENUM( STR_ID_25743 )		// 각 마을에 있는
_ENUM( STR_ID_25744 )		// #C00FFFF한가위 달토끼 NPC의 [교환]#CX에서
_ENUM( STR_ID_25745 )		// 보상 아이템과 교환 할 수 있습니다.
_ENUM( STR_ID_25746 )		// 16세
_ENUM( STR_ID_25747 )		// 중검
_ENUM( STR_ID_25748 )		// 묵직한 중검을 활용한 거칠고 화끈한 공격이 특징\n선천적으로 불의 기운을 다룰 수 있어 전투에 다양하게 활용한다
_ENUM( STR_ID_25749 )		// 자신과 엘소드를 위해서라면 무엇이든 할 수 있는 강직한 소녀\n때로는 말 보다 행동이 앞서기도 하는 행동형 스타일
_ENUM( STR_ID_25750 )		// 벨더 왕국의 자유기사였던 아버지에게 검술을\n전수받아 뛰어난 실력을 보유하고 있다. 갑작스런\n마족의 습격으로 자신과 엘소드에게 위협이 다가올\n것을 예측하고 마족의 음모를 저지하기 위해 벨더\n왕국의 기사단에 들어가게 된다.\n그리고 어느 날 페이타와 벨더를 습격한 마족들과\n다시 조우하게 된다.
_ENUM( STR_ID_25751 )		// 매일 10분 접속을 하면 얻을 수 있는
_ENUM( STR_ID_25752 )		// 파워 버스터
_ENUM( STR_ID_25753 )		// 메가 버스터
_ENUM( STR_ID_25754 )		// 언리미티드 블레이드
_ENUM( STR_ID_25755 )		// 스파이럴 블래스트
_ENUM( STR_ID_25756 )		// 세이버 - 익스팅션
_ENUM( STR_ID_25757 )		// 승리의 검
_ENUM( STR_ID_25758 )		// 심판의 검
_ENUM( STR_ID_25759 )		// 버스트 라이징
_ENUM( STR_ID_25760 )		// 버스트 웨이브
_ENUM( STR_ID_25761 )		// 소드 파이어
_ENUM( STR_ID_25762 )		// 인페르날 블레이드
_ENUM( STR_ID_25763 )		// 이터널 파이어
_ENUM( STR_ID_25764 )		// 닷지&슬래시
_ENUM( STR_ID_25765 )		// 도약
_ENUM( STR_ID_25766 )		// 러싱 소드
_ENUM( STR_ID_25767 )		// 발차기
_ENUM( STR_ID_25768 )		// 메가 슬래시
_ENUM( STR_ID_25769 )		// 소닉 어설트 - 스탭
_ENUM( STR_ID_25770 )		// 소닉 어설트 - 스팅
_ENUM( STR_ID_25771 )		// 극기 - 강
_ENUM( STR_ID_25772 )		// 크로스 슬래시
_ENUM( STR_ID_25773 )		// 파워 브레이크
_ENUM( STR_ID_25774 )		// 헤비 스터너
_ENUM( STR_ID_25775 )		// 소드 이럽션
_ENUM( STR_ID_25776 )		// 불꽃의 검
_ENUM( STR_ID_25777 )		// 대폭살
_ENUM( STR_ID_25778 )		// 와일드 쇼크
_ENUM( STR_ID_25779 )		// 수고하셨어요! 이 도시는 모래가 많은 도시 랍니다! 
_ENUM( STR_ID_25780 )		// 수고하셨어요! 이 도시는 바람이 많이 부는 곳입니다. 바람의 엘이 이 도시에 잠들어 있기 때문이랍니다! 
_ENUM( STR_ID_25781 )		// 수고하셨어요! 이 도시는 척박한 사막이지만, 중계 무역으로 크게 성장한 도시랍니다. 꼭 상점에 들러 보세요.
_ENUM( STR_ID_25782 )		// 수고하셨어요! 이 도시는 바로 샌더랍니다! 샌더에 있는 로즈앙이라는 분과 리치앙은 무슨 관계일까요? 괜히 궁금해 지네요! 샌더에 가 보시면 알 수 있지 않을까요? 하멜 지역을 지나면 바로 보일거예요!
_ENUM( STR_ID_25783 )		// 샌더에 온 소감이 어떤가? 앞으로도 이것저것 부탁 할 일이 많을 듯 하니. 잘부탁해. 아, 촌장 에미리트가 찾던데 한번 가 보겠나? 
_ENUM( STR_ID_25784 )		// 고마워! 모험가들! 상처는 없어? 앞으로도 잘 부탁 한다구! 다파르씨가 찾던데, 아, 다파르씨는 무기 상점을 운영하고 있어!
_ENUM( STR_ID_25785 )		// 어서오세요 고객..!아, 자네들인가? 이건 성공 보수라네. 상인이라면 기브앤 테이크는 확실해야지. 암. 액세서리점에 로즈앙이 시킬 일이 있는것 같던데?  
_ENUM( STR_ID_25786 )		// 어머~ 벌써 왔어? 시킨 일은 제대로 했겠지? 이건 보상이야. 흐흥. 특별히 신상품으로 주는거니까. 유용하게 쓰도록 해~ 
_ENUM( STR_ID_25787 )		// 코보사에서도 노력하고 있지만, 아렌님의 행방이 묘연하네요.. 소식이 있으면 알려 드릴게요!
_ENUM( STR_ID_25788 )		// 역시 내가 붙여준 소선이라는 별칭에 걸맞는 실력이군.. 허허..
_ENUM( STR_ID_25789 )		// 아직은 아렌군의 행방을 알 수가 없네.. 하지만 힘을 내게 우리도 그를 찾기 위해 노력하겠네..
_ENUM( STR_ID_25790 )		// 부서진 창 조각들 사이에서 아렌님의 것으로 보이는 창 조각이 발견되었어요! 창 조각을 좀 더 찾아 보시겠어요?
_ENUM( STR_ID_25791 )		// 이럴 수가.. 이것은 아렌의 창이 틀림 없네.. 이것이 아렌의 행방을 알 수 있는 단서가 될지는 모르겠군..
_ENUM( STR_ID_25792 )		// 유혹!
_ENUM( STR_ID_25793 )		// 리니어 디바이더
_ENUM( STR_ID_25794 )		// 어설트 스피어 - 저지먼트
_ENUM( STR_ID_25795 )		// 캬하~ 이렇게 너희를 찾은 이유는 다른게 아니라 라마단 기간을 맞이 하여 모두들 기도를 드리는데 엘리오스 대륙의 몬스터들이 날뛴다고 하지 뭐야..
_ENUM( STR_ID_25796 )		// 그래서 너희들이 좀 도와 줬으면 해! 음… 도와주는 동안 공식대전을 통해서 단련도 하고 몬스터들을 처리해서 마을 주민들이 편안하게 라마단 기간을 보내도록 도와줘~
_ENUM( STR_ID_25797 )		// 연습은 열심히 하고 있구나? 대견한데?
_ENUM( STR_ID_25798 )		// 아직도 몬스터들이 날뛰는다는 거지? 네 이녀석들을… 너희가 잘처리했다면 문제 없겠지?
_ENUM( STR_ID_25799 )		// 휴우~ 라마단 기간인데 몬스터들이 얌전히 있지를 못하네요… 카밀라가 여러분을 찾던데.. 한번 찾아가보시겠어요?
_ENUM( STR_ID_25800 )		// 양산형 크로우 라이더
_ENUM( STR_ID_25801 )		// 엘의 흔적을 발견 하셨군요. 수고 많으셨어요! 수색 경과 보고서를 일정 수량 제출 하시면, 보상 지원으로 교환해 드리고 있으니 일일 수색 지령을 놓치지 마세요! 내일 또 봐요!
_ENUM( STR_ID_25802 )		// 안녕하세요, 모험가님? 정말 많은 도움이 되었습니다. 나소드는 엘의 힘으로 움직이고 있지만,\n엘의 기운에서 만들어진 특별한 자기력에 의해 쇠약해진다는 사실을 발견했습니다. '타버린 회로'가 그 증거입니다.\n좀 더 연구를 진행하기 위해 '양산형 크로우 라이더'를 더 파괴해 주시겠어요?
_ENUM( STR_ID_25803 )		// 저희 코보사의 가설이 맞았습니다. 엘 에너지 자기장 반지가 진화된 나소드를 물리치는 데 도움이 되리라 확신합니다. 킹 나소드로부터 엘을 되찾고 엘리오스의 평화를 지켜주세요!
_ENUM( STR_ID_25804 )		// 모험가님께서 찾아주신 '선발대원의 표식'을 따라 갔더니 선발대원의 전리품을 찾을 수 있었습니다! 더 많은 전리품이 있으리라 생각됩니다! 분발해 주세요!
_ENUM( STR_ID_25805 )		// 비밀 표식을 따라 갔더니 '알테라 코어'에 도착할 수 있었습니다. 킹나소드의 전리품이 발견되었으니 요긴하게 쓰시기 바랍니다.
_ENUM( STR_ID_25806 )		// 고맙다, 퐁! 어떻게 감사를 표현해야 할지 모르겠다, 퐁. 너무 급히 부탁했던 것이라 준비해 둔 것이 없으니, 나중에 오면 모험에 필요한 물건들을 선물로 주겠다, 퐁!
_ENUM( STR_ID_25807 )		// 아니 이거~ 엘리양 아닙니까~? 긴 모험에서 돌아왔다곤 들었는데 또 모험인가요? 허허허~
_ENUM( STR_ID_25808 )		// 네? 마족이라구요? 흐음… 그들은 고서로만 전해 내려오는 종족인줄 알았는데… 그들을 쫓는 여정 중이라니…
_ENUM( STR_ID_25809 )		// 그렇다면 왕국의 자유 기사 신분으로 활동하는건 어떤가요? 왕국에서 제공하는 정보를 열람 할 수 있을 겁니다.
_ENUM( STR_ID_25810 )		// 마침, 제게 심사 권한을 위임하는 위임장이 왔는데… 엘리양 정도의 실력이라면 수월하게 합격할 정도인데 어떤가요?
_ENUM( STR_ID_25811 )		// 허허~ 그럼, 마음을 굳히고 제게 말을 걸어 주세요.
_ENUM( STR_ID_25812 )		// 역시~ 도전하실 줄 알았습니다. 그럼 위임장에 적힌 미션을 수행해 볼까요?
_ENUM( STR_ID_25813 )		// 먼저~ 왕국에서 내려온 자유 기사 첫번째 미션 입니다. "어둠의 숲에 출몰한 어둠의 마물들을 처리 요망" 요즘 들어 부쩍 늘어난 어둠의 마물들 때문에 골치였는데 왕국에 일처리를 부탁하는 요청을 꾸준히 넣은 보람이 있군요. 허허, 엘리양이 이걸 처리해주게 될줄은 몰랐지만 말이죠. 어둠의 숲의 정화를 부탁드리겠습니다.
_ENUM( STR_ID_25814 )		// 훌륭하군요! 깔끔한 일처리라니~ 허허~ 그럼 다음미션으로 넘어가 볼까요?
_ENUM( STR_ID_25815 )		// 그럼, 두 번째 미션 입니다.  "벤더스의 동굴에서 들끓는 도둑 떼 검거 요망" 유명한 도적 벤더스가 인근 동굴에 자리잡고 마을의 자원을 호시탐탐 노리고 있다는 정보로군요! 허어~ 이런 몹쓸 녀석들! 엘리양, 벤더스의 동굴에서 도둑떼를 토벌하라는 미션입니다. 부탁합니다.
_ENUM( STR_ID_25816 )		// 역시~ '붉은 머리의 검사' 라는 칭호에 걸맞는 실력이군요!
_ENUM( STR_ID_25817 )		// 자아~ 벌써 마지막 미션이랍니다~! "지하수로에 숨어든 도적단 검거 요망" 이라… 허어~ 엘리양이 벤더스의 동굴을 토벌 한 건 좋았는데 도망 친 주요인원 몇몇이 지하수로로 들어갔다는 정보로군요! 프로는 마무리가 깔끔해야 하는법! 어서~ 서두르세요!
_ENUM( STR_ID_25818 )		// 훌륭합니다. 이렇게 빠르고 깔끔한 일처리라니! 프리 나이트의 칭호가 아깝지 않군요.
_ENUM( STR_ID_25819 )		// 자, 왕국에서 드리는 자유 기사의 인장입니다. 이것만 지니고 있으면 왕국 어디에서도 기사로서 대접 받을 수 있지요! 엘리양은 이제부터 프리 나이트 입니다! 허허허~
_ENUM( STR_ID_25820 )		// 엘리양~!! 허허헛, 들어보세요! 글쎄 왕궁에서 엘리양의 자유 기사 심사에서 올린 활약을 전해 듣고 엘리양에게 왕국의 검, 세이버 나이트의 자격을 부여하겠다고 직접 전령을 보내셨지 뭡니까? 소개 드리죠, 여긴 왕국의 로얄가드 바네사님입니다. 바네사님. 이쪽이 '붉은 머리의 검사'로 명성이 자자한 엘리양입니다. 인사 나누시죠.
_ENUM( STR_ID_25821 )		// 흐음… 당신이 붉은 머리의 검사? 소문만큼 강해보이진 않는데…? 뭐 그건 차차 알아보면 되겠죠… 마족을 쫓고 있다는 소식은 들었습니다. 현재 왕궁에서도 그들의 행보를 주시하고 있어요, 명성이 자자한 당신에게 왕국의 검 칭호와 함께 물심양면으로 당신을 지원한다고 합니다. 물론, 왕명이니 제안을 거절 하실 순 없습니다.
_ENUM( STR_ID_25822 )		// ….훗, 거절 한다면?
_ENUM( STR_ID_25823 )		// !!!... 제 할버드를 받아야 할 겁니다! 차앗!!!
_ENUM( STR_ID_25824 )		// 그렇게 나오시겠다? 받아주지! 하아앗!
_ENUM( STR_ID_25825 )		// 크윽… 역시…. '붉은 머리의 검사' 라는 칭호는 허명이 아니었군요… 패배한 무인이 왕명까지 수행하지 못한다면… 이 자리에서 죽는게 낫겠죠. 어서 제 목숨을 거둬 가시죠!
_ENUM( STR_ID_25826 )		// 하~~ 그래 그 왕명이란 게 뭐길래 목숨까지 걸어…? 귀찮게시리... 까짓거! 받아주도록 하지.
_ENUM( STR_ID_25827 )		// 후훗, '붉은 머리의 검사' 쯤 되시는 분이 한 말이니 꼭 지키실 거라 믿습니다. 그럼 심사를 진행 하겠습니다.
_ENUM( STR_ID_25828 )		// 에엑~~ 심사?? 그런 얘기는 없었잖아...? 한번 뱉은 말을 안 지킬 수도 없고… 쳇!
_ENUM( STR_ID_25829 )		// 후후, 정식으로 세이버 나이트가 되기 전에 간단한 관문을 거쳐야 합니다. 형식적인 일이긴하지만 꼭 거쳐야 하죠, 절 이길만한 실력을 갖추고 계신 분이니 어려운 일은 아닐 겁니다.
_ENUM( STR_ID_25830 )		// 벨더의 귀족이 월리의 성에 왔다가 분실했는데… 사실 분실이 아니라 도둑맞았던 모양입니다.
_ENUM( STR_ID_25831 )		// 월리의 성 외곽에 있는 윌리엄 뽀루가 그 범인이라고 하더군요, 귀족의 인장을 되찾아 와주십시오. 그동안 호프만님이 내주신 거처에서 기다리고 있겠습니다.
_ENUM( STR_ID_25832 )		// 훌륭하군요, 그럼 다음 미션을 진행하겠습니다.
_ENUM( STR_ID_25833 )		// 다음은 수상한 실험을 진행하고 있다는 소문이 들리는 엘더의 영주 월리의 성 탐색입니다. 그가 혹 반역을 꾸미고 있는 건 아닌지 왕궁 수뇌부에선 걱정이 크신 모양입니다. 흠, 흠… 빠르고 은밀하게 월리의성 탐색을 부탁드립니다.
_ENUM( STR_ID_25834 )		// 흐음… 수상한 기계 장치들이 성안에 잔뜩 있었다구요? 그중에서도 상당히 호전적인 기계장치가 있었다라….
_ENUM( STR_ID_25835 )		// 아무래도 수상합니다. 그 기계장치가 왕궁에 위험이 되진 않는지 연구를 진행하기 위해 샘플이 필요하겠어요. 엘더마을에서 진행되는 마지막 미션으로 기계 장치의 핵을 가져와 주셨으면 합니다. 그럼, 부탁드립니다. 엘리시스님.
_ENUM( STR_ID_25836 )		// 과연... 이것이로군요! 이건 중요 증거물로서 왕궁 공방에 제출하겠습니다. 그간 수고하셨습니다. 
_ENUM( STR_ID_25837 )		// 이것이 세이버 나이트의 인장입니다. 앞으로 벨더 왕국 내에서 이 인장을 보이시면 왕국의 검으로서 중요 정보들을 열람하실 수 있는 권한과 유사시엔 벨더 왕국 병력 중 일부를 움직이실 수 있는 권한을 행사하실 수 있습니다.
_ENUM( STR_ID_25838 )		// 부디 왕국의 검, 세이버 나이트로서 정의를 행하시길….
_ENUM( STR_ID_25839 )		// 오~! 과연... 엘리양... 허허! 해내실 줄 알았습니다. 사실 바네사님과 한판 할 땐 조마조마 했는데.... 
_ENUM( STR_ID_25840 )		// 하하, 사실 엘리시스님이 왕국의 검 자격을 부담스럽게 느껴 거절 할 게 분명하다는 걸 예측하신 호프만님의 기지로 이뤄진 일 아니던가요?
_ENUM( STR_ID_25841 )		// 헉~! 바네사님, 그건 비밀로.... 하시기로 했잖습니까? 허..허?
_ENUM( STR_ID_25842 )		// 이잌~! 아~저씨! 그랬군요! 흐음~ 뭐 저를 위한 일이었다고 생각해서 한.번.만. 봐드리겠어요?
_ENUM( STR_ID_25843 )		// 귀찮은 일을 하긴 했지만 어쨌든 앞으로의 행보에 도움이 될 일이긴 하니까 말이죠.
_ENUM( STR_ID_25844 )		// 험.험. 결과가 좋으면 좋은 거겠지요? 허허
_ENUM( STR_ID_25845 )		// 하하, 그럼 전 이번 일을 보고하러 먼저 왕궁으로 가보겠습니다. 마족을 쫓는 여정 중에 벨더에 들르시면 왕궁에서 한번 찾아주시지요. 엘리시스님. 그럼 전 이만....
_ENUM( STR_ID_25846 )		// 하아~ 그럼 또 출발해 볼까?
_ENUM( STR_ID_25847 )		// 엘리양, 마족이라 하니 생각이 났는데, 얼마전에 다녀오신 어둠의 숲을 알고 계시죠? 
_ENUM( STR_ID_25848 )		// 그곳 또한 어둠의 힘이 가득한 마물의 장소, 그곳에서 단서를 얻어 보시는 건 어떠신가요? 저번보다 더 깊숙한 어둠의 숲 안쪽이라면 어떤 단서가 있지 않을까요?
_ENUM( STR_ID_25849 )		// 과연… 저번엔 숲 안쪽까진 가지 않았으니… 그 안에 무언가 있을지도… 다시 한 번 다녀와 볼게요.
_ENUM( STR_ID_25850 )		// (두근… 두근…) 이 기운은…. 아앗!!
_ENUM( STR_ID_25851 )		// '역시, 그 녀석의 핏줄이라는 건가?'
_ENUM( STR_ID_25852 )		// (그 녀석의 핏줄… 핏줄…!?)
_ENUM( STR_ID_25853 )		// (두근!!) 크아아아아앗!!!
_ENUM( STR_ID_25854 )		// ……크윽… 혈족의 힘이... 폭주를... 또 다시... 이런 결과…인가? 숲을 불태워 버리다니... 으음… 옷도 못쓰게 됐군.
_ENUM( STR_ID_25855 )		// 마을에 들러 차림새를 추슬러야겠어… 후… 갇힌 힘을 비웠으니 한동안은… 괜찮겠지? 
_ENUM( STR_ID_25856 )		// 이야, 엄청난… 에너지 파장… …좋은…연료?!
_ENUM( STR_ID_25857 )		// 마침, 에너지 체크 고글을 쓰고 있었는..데… 호오… 몸 속에서 날뛰는 기운이 엄청나군!
_ENUM( STR_ID_25858 )		// 금방이라도 폭발 할 것 같은 폭탄… 같은 상태…. 흥미롭네…? 그 힘… 제어할 수 있다면… 굉장… 할지도… 우...훗? 어때? 내 연구를 도와주면 그 힘… 제어할 수 있게 도와줄게… 어때?
_ENUM( STR_ID_25859 )		// 좋아...! 그럼… 승낙한걸로 알고~ 먼저… 적을 알고 나를 알아야… 승리할 수 있는 거겠지?
_ENUM( STR_ID_25860 )		// 얼마 전에 만든 에너지 측정기를 달고… 가볍게 지하수로를 돌아 보도록 해, 언니의 몸속에 있는 힘을 정확히 파악해 보는데 도움이 될꺼야.
_ENUM( STR_ID_25861 )		// 훌륭해, 에너지 측정기가 충분한 데이터를 얻었어…
_ENUM( STR_ID_25862 )		// 에너지 측정기를 통해 언니 안에  힘을 분석해본 결과 마나와 유사하지만... 뭔가 조금 더 어둡고 뜨거운... 몸 속에서 독특하게 발휘되는 힘이란 걸 알 수 있었어.
_ENUM( STR_ID_25863 )		// 언니의 안에는 또 다른 힘이 움직이고 있는 거 같아... 새로운 연구과제가 생겼네, 잠시만 기다려줘…
_ENUM( STR_ID_25864 )		// 다... 됐다. 예전에 만들어 둔 에너지 제어 목걸이를 개조한 에너지 제어 장갑이야, 아직 안정화 되지 않은 프로토 타입이니까... 조심히 다뤄줘.
_ENUM( STR_ID_25865 )		// 테스트를 위해선 강한 적을 상대하면 좋겠는데... 월리 영주가 강력한 로봇을 파수꾼으로 만들었다는 월리의 성에서 힘을 테스트 해봐...
_ENUM( STR_ID_25866 )		// 호..~ 과연... 힘이 충분히 안정되었어! 어때? 장갑은 맘에 들어?
_ENUM( STR_ID_25867 )		// 응! 끝내 주던걸? 그런데 장갑이 내 힘을 견디지 못하는 것 같아, 너덜너덜해져 버렸어~
_ENUM( STR_ID_25868 )		// 후훗~ 역시... 터프한 언니야-! 이럴꺼 같아서 홍염석을 준비해 뒀어, 이 걸로 만든 장갑이라면 강력한 불의 기운도 견뎌낼 수 있을... 꺼야!
_ENUM( STR_ID_25869 )		// 그렇단 말이지~? 이야압! 어때? 이렇게 불꽃을 자유자재로 다룰 수 있게 되다니 고마워~
_ENUM( STR_ID_25870 )		// 후..후.. 나도 새로운 연구과제를 마무리하는데 많은 도움이 됐으니까 괜찮아… 연금술은 등가...교환... 이니까... 
_ENUM( STR_ID_25871 )		// 난폭한 불을 자유자재로 다루는 기사... 파이로 나이트랄까? 후훗… 그럼 이제 가도록 해~
_ENUM( STR_ID_25872 )		// 파이로... 파이로 나이트라~ 불의 기사인가! 멋지군! 그럼 또 출발해볼까?
_ENUM( STR_ID_25873 )		// 엘리시스
_ENUM( STR_ID_25874 )		// 스카
_ENUM( STR_ID_25875 )		// 거대한 왈도
_ENUM( STR_ID_25876 )		// 응? 저 녀석들은 뭐지, 이 근방에선 처음 보는 얼굴들인데?
_ENUM( STR_ID_25877 )		// 왜 길을 막고 서있는 거야?
_ENUM( STR_ID_25878 )		// 뭐어~? 선배, 또 모험을 떠난다고? 이 루벤 마을에서 엘 수색대일을 계속 맡아주면 좋을 텐데말야.
_ENUM( STR_ID_25879 )		// 응? 아까 길을 막고 있던 녀석들은 뭐냐고? 아아, 벤더스 말이구나? 그녀석들은 이근방에선 꽤나 유명한 도적들이야, 벤더스의 행방이 루벤숲에서 사라졌는데, 분명 무슨 일을 꾸미는거 같단 말이지. 떠나는 길에 그들을 추적하는 걸 잠깐 도와주지 않겠어? 하거스 촌장님께서도 선배를 찾으시니 가봐.
_ENUM( STR_ID_25880 )		// 고향으로 돌아온 나는 엘소드에게 검술을 가르쳐 주며 평화로운 나날을 보냈다.
_ENUM( STR_ID_25881 )		// 그러던 어느 날… 갑작스런 마족의 습격을 받게 되었다.
_ENUM( STR_ID_25882 )		// 네가 붉은 머리의 검사인가…?
_ENUM( STR_ID_25883 )		// 누구냐? 날 찾는 이유는 뭐지?
_ENUM( STR_ID_25884 )		// 갑작스럽게 습격을 하는 검은 갑주의 괴한, 그와 치열한 전투를 벌였지만, 승부는 좀처럼 나지 않았다.
_ENUM( STR_ID_25885 )		// 서로 지쳐갈 무렵, 괴한이 난폭하고 어두운 기운을 모아 공격을 하려는 찰나!
_ENUM( STR_ID_25886 )		// 뒤에서 엘소드의 목소리가 들렸다.
_ENUM( STR_ID_25887 )		// 이야아앗!!!!
_ENUM( STR_ID_25888 )		// 엘소드가 힘을 다해 휘두른 대검을 받아 친 그에게 빈틈이 생겼고, 그 틈을 파고들었다.
_ENUM( STR_ID_25889 )		// 크흠….!! 과연… 나에게 이정도 상처를 입힐만한 실력이라니…
_ENUM( STR_ID_25890 )		// 어두운 기운이 그의 몸 주위를 휘돌았다. 그 기세에 검을 세우고 반격을 준비하는 순간,
_ENUM( STR_ID_25891 )		// 역시, 그 녀석의 핏줄이라는 건가? 후후.. 언젠가 다시 만나게 될 날을 기대하도록 하지.
_ENUM( STR_ID_25892 )		// 검은 마법진에 휩싸인 마족은 다시 만나자는 말을 남기고, 사라져갔다.
_ENUM( STR_ID_25893 )		// 엘리오스까지 마족이 나타나다니… 또 무슨 일이 일어나려 하는 거지? 그리고 핏줄이라고? 설마….?
_ENUM( STR_ID_25894 )		// 그리고 핏줄이라고? 설마….?
_ENUM( STR_ID_25895 )		// 생각지도 못한 강한 마족의 습격에 엘리오스의 위기를 감지한 나는 엘소드의 안전을 위해서…그리고 마계의 음모를 저지하기 위해서 길을 나섰다.
_ENUM( STR_ID_25896 )		// 그리고 마계의 음모를 저지하기 위해서 길을 나섰다.
_ENUM( STR_ID_25897 )		// 햇츠온 던지기!!!
_ENUM( STR_ID_25898 )		// 에잇!!
_ENUM( STR_ID_25899 )		// 얍!!
_ENUM( STR_ID_25900 )		// 햇츠온 던지기!!!
_ENUM( STR_ID_25901 )		// 에잇!!
_ENUM( STR_ID_25902 )		// 얍!!
_ENUM( STR_ID_25903 )		// 햇츠온 던지기!!!
_ENUM( STR_ID_25904 )		// 이거나 먹어라!!
_ENUM( STR_ID_25905 )		// 마무리다!!!
_ENUM( STR_ID_25906 )		// 좋아! 이걸로 한 단계 성장했어!
_ENUM( STR_ID_25907 )		// 마족들을 모두 물리치려면 아직 부족해!
_ENUM( STR_ID_25908 )		// 붉은 기사단의 힘을 보여 주겠어!!
_ENUM( STR_ID_25909 )		// 내 앞길을 가로막는 무리들은 용서치 않겠다.
_ENUM( STR_ID_25910 )		// 역시! 루벤은 언제나 아름다운 곳이야~\n이런 아름다운 곳에 도적이라니…혼내 줘야겠어!!
_ENUM( STR_ID_25911 )		// 벤더스라고? 어처구니 없어서…\n여긴 너희들이 있을 곳이 아니라구!!
_ENUM( STR_ID_25912 )		// 평화로운 루벤에 어울리지 않는 도적이라니!\n녀석들에게 어울리는 대접을 해줘야겠어!!
_ENUM( STR_ID_25913 )		// 신성한 엘의 힘을 탐내다니!! 나쁜 녀석들!!
_ENUM( STR_ID_25914 )		// 뽀루 녀석들, 장난은 여기까지야…\n이제 숲으로 돌아갈 시간이야!!
_ENUM( STR_ID_25915 )		// 제 아무리 검을 들어도 뽀루는 역시 뽀루야~ 아하하\n귀엽군 귀여워…하하
_ENUM( STR_ID_25916 )		// 폐허라는 이름과 다르게 너무 아름다운 곳이야…\n옛날 생각이 나는군…엘소드는 잘 있을까?
_ENUM( STR_ID_25917 )		// 아무리 귀여운 뽀루라도 위험한 돌을 던지는 걸 가만히 둘 순 없지…\n이번에 혼이 난다면 숲으로 돌아가겠지!!
_ENUM( STR_ID_25918 )		// 에인션트 뽀루!! 어쩌다가 이렇게 되어 버린 거지?!\n분명 성스러운 동물이라고 알고 있었는데…
_ENUM( STR_ID_25919 )		// 대왕 뽀루녀석! 이봐 진정하라구!!\n벤더스라는 도적 때문인가? 굉장히 화가 나 있군…
_ENUM( STR_ID_25920 )		// 고대 뽀루는 굉장히 크고 아름다운데...요즘 뽀루는 왜 이렇게 작아진 거지?
_ENUM( STR_ID_25921 )		// 소란은 여기까지! 그만 진정하라구!!
_ENUM( STR_ID_25922 )		// 뭐야? 하얀 곰팡이 같은 것들은 뭐야!!\n윽, 기분나빠
_ENUM( STR_ID_25923 )		// 둔하긴 하지만 튼튼한 나무들이야, 좋은 연습상대였어!!\n엘소드에게 나중에 한 번 같이 와보자고 해야겠어!!
_ENUM( STR_ID_25924 )		// 나무가 불을 막 쏘다니…마법사들의 장난질인가?
_ENUM( STR_ID_25925 )		// 으와~ 어두침침한게 너무 답답해! 여길 빨리 빠져나가야겠어!!
_ENUM( STR_ID_25926 )		// 벤더스! 너의 악행은 여기까지야!\n이번엔 저번처럼 끝내지 않을꺼야!! 각오해!!
_ENUM( STR_ID_25927 )		// 무엇이든 훔치는 건 옳지 못한 행동이야!\n철 좀 들어 벤더스!!
_ENUM( STR_ID_25928 )		// 이런 소굴에서 나쁜 짓을 일삼고 있다니!\n네가 무슨 짓을 저질렀는지는 알긴 아는 거야?
_ENUM( STR_ID_25929 )		// 벤더스! 악은 패배 한다는것, 이제 알겠지?\n아직 모르겠다면…다음 수업을 시작해 볼까?
_ENUM( STR_ID_25930 )		// 이렇게 음침하고 악취가 심하다니...\n역시 사람은 환경이 중요해!!
_ENUM( STR_ID_25931 )		// 목걸이에서 광선이 뿜어져 나오다니!\n악당의 물건이지만, 굉장한데?
_ENUM( STR_ID_25932 )		// 정말 끈질긴 악당이야 벤더스!\n이번엔 정말로 마지막이겠지?
_ENUM( STR_ID_25933 )		// 나소드? 벤더스, 도적 녀석이 어디서 저런 물건을 손에 넣은 거지?\n다른 사람이 관계되어 있을 것 같은 느낌이 드는군…
_ENUM( STR_ID_25934 )		// 따라쟁이 윌리엄 녀석\n엘소드 녀석을 이기려면 한 참 멀었구만~
_ENUM( STR_ID_25935 )		// 흥~ 눈으로 보고 배운 것 치곤 대단하지만…\n벨더 왕국의 검술은 따라만 한다고 해서 배울 수 있는 것이 아니라고!!
_ENUM( STR_ID_25936 )		// 윌리엄 짜식, 굉장히 열심인데...\n귀엽지만 잘못은 잘못이니깐 혼나야겠어!!
_ENUM( STR_ID_25937 )		// 와하핫, 여긴 완전 뽀루 월드잖아? 어째서 성 외곽에 이렇게 뽀루가 많은거지?
_ENUM( STR_ID_25938 )		// 이건 뭐야? 깡통?\n뭔가 대단해 보이긴 한데... 흐음...
_ENUM( STR_ID_25939 )		// 월리녀석! 이런 철깡통으로 날 막으려고 했단 말이지?\n날 너무 얕잡아 봤다구!
_ENUM( STR_ID_25940 )		// 이런 고물 깡통으로 여태 엘더 마을 사람들을 괴롭혔겠다?\n월리! 가만두지 않아!
_ENUM( STR_ID_25941 )		// 깡통 로봇도 제거했으니…\n이제 월리 박사를 혼내줘 볼까!!
_ENUM( STR_ID_25942 )		// 으~~~~, 길쭉길쭉 미끈미끈, 징그러!
_ENUM( STR_ID_25943 )		// 어설프고 형편없는 오합지졸들이군.\n한참 더 배워야겠어!
_ENUM( STR_ID_25944 )		// 사람을 공격하는 포악한 리자드맨.\n베스마 마을 주민을 해치게 놔두지 않겠어!
_ENUM( STR_ID_25945 )		// 거대한 도마뱀 장로였어. 덩치도 크고...\n번개를 부릴때는 정말이지 깜짝 놀랐다구!
_ENUM( STR_ID_25946 )		// 이렇게 아름다운 호수에 마을 사람이 갈 수 없다니... \n리자드맨들에게 무슨 일이 있었던걸까?
_ENUM( STR_ID_25947 )		// 차차부크님처럼 모두 평화롭게 공존할 수 없는걸까?
_ENUM( STR_ID_25948 )		// 리자드맨들은 창을 많이 사용하는구나?\n찌르기 공격에 대한 전투경험을 쌓을 수 있겠어
_ENUM( STR_ID_25949 )		// 섀도우 리자드맨! 역시, 어둠의 추종자들은 풍기는 느낌부터 달라.
_ENUM( STR_ID_25950 )		// 어둠으로 사라지는 능력, 봤어?\n눈 앞에 있던 리자드맨이 사라져버려서 깜짝 놀랐지 뭐야?
_ENUM( STR_ID_25951 )		// 그림자 도마뱀들만 없다면 정말 아름다운 곳이야\n리자드맨들의 포악함이 사라져야 할텐데...
_ENUM( STR_ID_25952 )		// 어둠속으로 사라진다 해도\n내 불꽃이라면 찾아낼 수 있어!
_ENUM( STR_ID_25953 )		// 바닥에서 마구마구 불꽃이 뿜어져 나오는걸?\n여긴 정말 더워, 덥다구!!
_ENUM( STR_ID_25954 )		// 이 정도의 주술로 나를 상대하려고 했단말야?\n내 불꽃에 비하면 정말 하찮은 마법이잖아?
_ENUM( STR_ID_25955 )		// 실력이 없는 자는 꼭 비겁한 술수를 부리기 마련이더라고\n카야크 네 놈도 별반 다르지 않네-
_ENUM( STR_ID_25956 )		// 내 불꽃과는 달라… 이 사악한 화염의 기운은 뭐지?
_ENUM( STR_ID_25957 )		// 나소드라… 분명 이 것들과 악행을 일삼던 용병이 있었던 것 같은데…
_ENUM( STR_ID_25958 )		// 광산일을 하고 있어야 할 나소드들이 폭주를 일으키다니…\n이 것들의 배후엔 누가 있는거지?
_ENUM( STR_ID_25959 )		// 하늘을 나는 배라…\n설마 이런식으로 다시 보게 될 줄은 몰랐는데
_ENUM( STR_ID_25960 )		// 월리도 꽤나 머리를 굴렸는걸?\n더 나쁜 짓을 하기 전에 붙잡아야겠어!
_ENUM( STR_ID_25961 )		// 잠깐! 갑옷 안에 다른 생명체의 기운이 느껴지는데…\n저 갑옷 안쪽에 다른 또 다른 나소드가 숨어 있는 것인가?
_ENUM( STR_ID_25962 )		// 후우… 칼 끝이 무뎌졌나…?\n본 실력이 나오지 않는 것 같아, 좀 더 수련을 해야겠어!
_ENUM( STR_ID_25963 )		// 솔직히 인정해야겠어-\n저 갑옷은 생각이상으로 단단했어\n월리녀석 도대체 뭘로 만든 거야?
_ENUM( STR_ID_25964 )		// ..당신의 아픔은 이해하지만…\n 지금의 모습은 그 아픔들을 키울뿐이야!!
_ENUM( STR_ID_25965 )		// 벨더의 용병기사였던 긍지는 어디로 간 거야?.. \n정신 차려!..
_ENUM( STR_ID_25966 )		// 훗.. 계속 칼을 겨누며 덤벼들면 나도 가만히 있을 수는 없지! 화끈하게 붙어보자고!
_ENUM( STR_ID_25967 )		// 이 평원은 거대한 나소드들의 무덤이군.. 왠지 쓸쓸하네?
_ENUM( STR_ID_25968 )		// 하늘에 떠있는 섬이라... \n예전 생각나네~
_ENUM( STR_ID_25969 )		// 수명이 다 되서 버려진 나소드들 같은데 잘도 움직이는군? 저 포자가 나소드들을 움직이게 하는건가?
_ENUM( STR_ID_25970 )		// 괴상한 식물이네~ 엔트같은 정령도 아닌것이~ \n기계에 기생해서 살아가는 건가..?
_ENUM( STR_ID_25971 )		// 좋아, 터널을 통과해서 갈 수 있겠어! \n저 너머엔 마족의 흔적이 좀 있으려나?
_ENUM( STR_ID_25972 )		// 포자들의 번식력이 대단한데? 화끈하게 태워 버려야겠어~!
_ENUM( STR_ID_25973 )		// 호~? 월리 성에서 본 깡통들보다 좀 더 센데? 하지만 나한텐 안되지~
_ENUM( STR_ID_25974 )		// 배리어 장치를 부수기 전에는 어떤 공격도 먹히지 않는 다는건가? \n돌파해주마!!
_ENUM( STR_ID_25975 )		// 한 녀석을 쓰러트리고 난 다음에 다른놈을 처치해야 하는 거야? 귀찮게시리~! 한 번에 처리해주겠어!
_ENUM( STR_ID_25976 )		// 흥! 누군가의 전투 스타일을 똑같이 따라해봤자 강해질 수 없어! 삼류 녀석!
_ENUM( STR_ID_25977 )		// 지하로 내려가는 길인가..? \n..후후 모험의 냄새가 나! 두근 두근 하는 걸?
_ENUM( STR_ID_25978 )		// 하아~ 지하에서 무언가가 느껴지는데? 이번엔 마족의 흔적을 찾을 수 있으려나~
_ENUM( STR_ID_25979 )		// 흠.. 이게 도난당했다던 엘인가? 옛날 엘 수색대 시절이 생각나네~ 촌장님께 돌려드리면 되려나?
_ENUM( STR_ID_25980 )		// 호, 꽤 커다란 덩치를 가진 녀석이였어.. \n뭐~ 큰 고철이나 작은 고철이나 큰 차이는 없지만 말야.
_ENUM( STR_ID_25981 )		// 하~ 지나가던길에 엘은 찾았는데… 루벤 마을까지 돌아가려니 귀찮네~ \n엘소드 녀석은 잘 지내려나?
_ENUM( STR_ID_25982 )		// 흠….마족인가? 이상하군…봉헌의 신전에 무슨일이라도 생긴 건가?
_ENUM( STR_ID_25983 )		// 마족을 이곳에서 다시 보게 될 줄이야…\n이제야 제대로 된 추적을 시작 할 수 있겠군..
_ENUM( STR_ID_25984 )		// 마족의 힘은 이 정도가 아닐 텐데…\n서둘러야겠군!! 어서 신전의 중심부로 가봐야 겠어!!
_ENUM( STR_ID_25985 )		// 바위 같은 강한 피부? 훗…\n바위 정도 자르는건 식은 죽 먹기지!! 받아라!!
_ENUM( STR_ID_25986 )		// 마법의 장치가 길을 헷갈리게 하는 군…\n신전의 중심부로 가는 길을 막는 것인가?
_ENUM( STR_ID_25987 )		// 글리터 궁수의 화살…\n아픈 기억이 떠오르는 군…하지만 이제 더 이상 분노 하지 않아!!
_ENUM( STR_ID_25988 )		// 다크엘의 힘을 사용하는 심령술사인가?\n그런건 통하지 않는 다는걸 보여주지!!
_ENUM( STR_ID_25989 )		// 무작정 움직이면 당하기 쉽겠어…\n급할수록 차분한게 중요하지…많이 움직일 필요도 없어!!
_ENUM( STR_ID_25990 )		// 이런 식으로 영혼을 조종하다니…\n마족에게 최소한의 예의 라는 것을 가르쳐 줘야겠어..
_ENUM( STR_ID_25991 )		// 엘리오스 대륙 어디에서도 본적이 없는 식물인데…\n이상하군…마족의 짓인가?
_ENUM( STR_ID_25992 )		// 이런 식물까지 동원해서 신전으로 가는 것을 방해하는 걸 보면…\n서둘러야겠어..첨탑에서 벌어지는 일을 막아야해!!
_ENUM( STR_ID_25993 )		// 변신하면 뭔가 달라질 거라고 생각 한거야?\n진정한 강함이 뭔지 보여주지!!
_ENUM( STR_ID_25994 )		// 정신 없이 날아 다니는 녀석...석궁을 이용하면 되겠군...\n두 번 다시 날지 못하게 해주지!!
_ENUM( STR_ID_25995 )		// 이 느낌은… 분명… 다크엘의 힘이 점점 강해지고 있군!!\n서둘러야겠어…여기서 시간을 지체할 때가 아니야…
_ENUM( STR_ID_25996 )		// 뭐…신전에 다크엘의 포탈이라니…엘의 기운이 밀집된 곳에 다크 포탈이 생겨나는 것인가?\n그렇다면 벨더 왕국도 위험해!!
_ENUM( STR_ID_25997 )		// 어이!! 파란 강아지!!…준비 되었다면… 덤벼 보라구!!\n빨리 끝내주지!!
_ENUM( STR_ID_25998 )		// 냉기 공격에 당하게 되면 저 짐승같은 움직임을 감당하기 힘들겠어… \n냉기 공격만 조심 한다면… 파란 강아지에 불과하겠어!!
_ENUM( STR_ID_25999 )		// 마계의 생명체인가? 이런 정도의 강한 힘을 지닌 녀석까지 포탈로 등장하게 될 줄이야…\n서둘러야 겠어!!
_ENUM( STR_ID_26000 )		// 뭐야…이 근육 괴물은…전투에 사용하는 근육은 이런것이 아니라는 걸 모르나 보군…\n힘보다 중요한 건 스피드라는걸 알려주겠어!!
_ENUM( STR_ID_26001 )		// 거주 지구의 마족은 이제 다 처리 한건가?\n뭐어? 희망의 다리 쪽에 더 많은 마족이 몰려 오고 있다고?
_ENUM( STR_ID_26002 )		// 마족 놈들… 평범한 사람들이 살고 있는 장소까지 이렇게 만들다니… \n도저히 용서 할 수 없어…붉은 기사 단장의 힘을 보여 주겠어!!
_ENUM( STR_ID_26003 )		// 암흑대륙의 다크엘프?? \n어째서 수도 벨더에 다크엘프가 있는 거지? 설마 마족과 연합을…
_ENUM( STR_ID_26004 )		// 클로에… 이런 장소에서 다시 만나게 될 줄이야…\n어째서 마족 편에서…
_ENUM( STR_ID_26005 )		// 페이타와 비슷하면서도 다르군…\n지휘관이 변한 것만으로…이렇게 강해 지다니…
_ENUM( STR_ID_26006 )		// 벨더 왕궁의 엘의 기운을 다크 포탈로 변경 시킨 것인가?\n다크 포탈을 파괴하지 않으면 끝나지 않겠군…이 싸움!!
_ENUM( STR_ID_26007 )		// 겹겹이 둘러싼 장갑이 강하다고 생각한 건가?\n수 많은 병기도 마음 속의 한 자루 창을 이기지 못하다는 걸 가르쳐 주지!!
_ENUM( STR_ID_26008 )		// 공성차의 약점…옆으로 하는 공격엔 강하지만…\n하지만 위쪽에서 찍어내리는 공격엔 어떨까?
_ENUM( STR_ID_26009 )		// 불이라… 불이라면 나도 좀 사용 할 줄 아는데…\n한 번 붙어 보자구!!
_ENUM( STR_ID_26010 )		// 생긴게 음침한 녀석들 치고…제대로 강한 녀석은 없는 법이지!!\n불태워주마…광대녀석!!
_ENUM( STR_ID_26011 )		// 수도 벨더를 이렇게 불태워 버린것이 너 인가?\n벨더는… 네 녀석 따위가 웃으면서 태워도 되는 도시가 아니란 말이다!!
_ENUM( STR_ID_26012 )		// 마족 최강의 기사?\n똑똑히 봐라… 진짜 최강이라는게 어떤 것인지 보여주마!!
_ENUM( STR_ID_26013 )		// 네 녀석이 어디의 누구든 상관없다.\n난 너보다 강하다는 걸 보여주마!!
_ENUM( STR_ID_26014 )		// 검은 구슬이 풍기는 기운에 의지해서 강해지는 녀석 따위…\n구슬만 파괴해 버린다면 아무것도 아니지!!
_ENUM( STR_ID_26015 )		// 엘소드 일어나!! 일어나서 싸워!!\n이기고 모두, 다 함께 돌아가자!!
_ENUM( STR_ID_26016 )		// 도망치지마!! 도망쳐서 도착한 곳에는 평화란 없어!!\n그 곳엔 또다른 전장 뿐이야!! 일어나서 싸워!!
_ENUM( STR_ID_26017 )		// 클로에의 집념 어린 눈동자…\n어쩐지 다시 만날 것 같은 예감이 드는 군…
_ENUM( STR_ID_26018 )		// 레시암… 하멜에서 가장 아름다웠던 도시가 어쩌다가…\n설마 마족들이 이곳에까지 침입한 것인가?
_ENUM( STR_ID_26019 )		// 쉐도우 마스터? 역시나…마족이였군!!\n레시암을 이렇게 만들다니… 지금 부터 내가 벌을 줄테니 달게 받아라!!
_ENUM( STR_ID_26020 )		// 암흑의 기운을 이렇게나 자유 자재로 사용 하다니… \n상급 마족인가 보군…하지만 어림없어!!
_ENUM( STR_ID_26021 )		// 코랄…뭐시기?\n내가 누구라고 생각 하는거야? 저건 그냥 커다란 물고기 두 마리 일 뿐이라고!!
_ENUM( STR_ID_26022 )		// 물 속에서 자유롭지 못한 움직임\n엘소드에게 좋은 수련 장소가 될 것 같은데… 한 100번쯤 돌아보라고 할까?
_ENUM( STR_ID_26023 )		// 엘의 기운이 심상치 않군…\n무언가 더 큰 비밀이 숨어 있는 것 같은데…
_ENUM( STR_ID_26024 )		// 빛의 신수? 예전부터 이곳을 지키는 존재였을 텐데… 어쩌다가\n마족의 짓인가? 도대체 뭘 숨기고 있는 거지?
_ENUM( STR_ID_26025 )		// 고대 장치를 이용해서 분신을 만들어 내는군…\n고대 장치를 신경 쓰면서 싸워야겠어…
_ENUM( STR_ID_26026 )		// 하멜을 이렇게 만든 마족의 본거지에 점점 가까이 다가온 느낌이군…\n마족의 방해가 점점 심해지고 있어…
_ENUM( STR_ID_26027 )		// 정의 따위를 내세울 생각은 없다!!\n너와 나 똑같은 싸움꾼으로 싸워보자!! 와라 빅터!!
_ENUM( STR_ID_26028 )		// 내 녀석이 어디의 어떤 싸움꾼이든 상관없다.\n난 너를 뛰어 넘을 거니까!!! 이야얍!!
_ENUM( STR_ID_26029 )		// 네 녀석이 마족의 수문장인가?\n그렇다면 그 몸뚱이 깊이 새겨 주마!! 붉은 기사단과 싸운 다는 것이 어떤 것인지 말이야!!
_ENUM( STR_ID_26030 )		// 거미? 뒤쪽으로 도망가는 녀석이 무슨 공포의 존재라는 거지?\n공격만 살짝 피한다면… 녀석과의 전투는 하품이 나올 지경이야~
_ENUM( STR_ID_26031 )		// 마그만타… 다리가 6개!! 강한 독!! 수 많은 새끼들…\n그 어떤 것도 날 이길 수 있는 근거가 되지 못하는 것들 뿐이군!!
_ENUM( STR_ID_26032 )		// 점점 더 마족의 저항이 거세지는 것 같은데… \n도대체 물의 신전에서 무슨 일이 벌어지고 있는 거지?
_ENUM( STR_ID_26033 )		// 끝없이 쫓아오는 얼음 화살이라…\n쉬지 않는 광대시는 전투의 기본중에 기본이지…
_ENUM( STR_ID_26034 )		// 제사장 아발란쉬…\n청군에게 들었던 물의 신전은 아름 다운 장소였는데…아발란쉬가 변한 것과 관계가 있겠군…
_ENUM( STR_ID_26035 )		// 청!! 혼자만 힘들어하지마!!\n우리들의 목숨 정도는 같이 걸어보라고!! 동료잖아!!
_ENUM( STR_ID_26036 )		// 마족의 군단장이라는 건가?\n이런 비겁한 방법까지 쓰면서 얻으려는 것은 무엇이냐?
_ENUM( STR_ID_26037 )		// 너와 싸워 이길 거라고 내가 정한거니까\n그 때문에 너와 싸우다 죽더라도 후회 하지 않는다!! 란!! 덤벼라!!
_ENUM( STR_ID_26038 )		// 그림자 분신의 뒤쪽 공격… 마법을 활용한 전투…\n분명 강하지만 이대로 물러서지 않아!!
_ENUM( STR_ID_26039 )		// 트락? 돌 같이 단단한 피부를 믿고 덤비는 건가?\n전에도 이야기 했지만 바위는 이미 졸업했다고!!
_ENUM( STR_ID_26040 )		// 트락들이 바람의 신녀를?\n마족은 아닌것 같은데… 뭔가 수상하군 일단 신녀님을 구출해야겠어!!
_ENUM( STR_ID_26041 )		// 왈도라는 녀석… 전투에 대한 기본도 안되어 있군…\n도끼 공격만 피하면 이런 녀석 쯤이야!!
_ENUM( STR_ID_26042 )		// 트락들과 있던 녀석… \n분명 어두운 기운이 느껴지는데…이상한 일이군…
_ENUM( STR_ID_26043 )		// 트락 다음엔 하피들이라…\n도대체 무슨일이 있었길래… 사막의 생명체가 신녀를 납치하는 거지? 이상하군…
_ENUM( STR_ID_26044 )		// 켈라이노…바람의 힘을 사용하는 생명체인가?\n하늘로 날아가면 이길 수 있을 거라고 생각했나?
_ENUM( STR_ID_26045 )		// 켈라이노라는 하피도… 누군가에게 속은 모양인데…\n카리스… 역시 마족인가?
_ENUM( STR_ID_26046 )		// 늦은 건가? 트락들에게 신녀님이 끌려갔다면…\n서둘러야해!! 하멜의 일을 반복 할 수야 없지!!
_ENUM( STR_ID_26047 )		// 숫자가 많다고 이길 수 있다고 생각하는건가?\n보여주지 격이 다르다는 것을…
_ENUM( STR_ID_26048 )		// 트락타라는 녀석…자신의 힘은 아닌 것 같은데…\n역시나 카리스라는 마족의 소행인가?
_ENUM( STR_ID_26049 )		// 가둔 다음에 폭발인가?\n하지만 이런 덫쯤이야 백번이라도 부숴 주지!!
_ENUM( STR_ID_26050 )		// 트락들이 내놓은 구멍인가?\n발 아래를 조심해서 움직여야 겠군!!
_ENUM( STR_ID_26051 )		// 바람의 힘을 직접 이용하는 부족인가?\n무엇인가 오해가 있는 것 같은데…이야기로는 해결하기 힘들겠군…
_ENUM( STR_ID_26052 )		// 역시나 마족이었군…이번에는 신녀를 이용해서 전설의 존재를 깨우려는 것인가?\n전설의 존재가 깨어난 다면…나 조차도 감당하기 힘들지도…
_ENUM( STR_ID_26053 )		// 카루 족장의 숨쉴 틈 없는 공격…\n쉽지 않겠지만… 카루 족장의 뒤쪽으로 빠르게 움직여야겠어!!
_ENUM( STR_ID_26054 )		// 신녀님을 제물로 베히모스를 깨운다고??\n하멜과 같은 일이 반복 되고 있어…어서 막아야 해!!
_ENUM( STR_ID_26055 )		// 나소드 인스펙터…나소드가 맞기는 한건가?\n사악한 목적으로 만든 나소드가 이렇게까지 강해질 수 있다니…
_ENUM( STR_ID_26056 )		// 월리 성주…이런걸 만들다니…\n성주라는 말보다는 미치광이라는 말이 더 잘어울리겠군!!
_ENUM( STR_ID_26057 )		// 파란색이 마법 방어…빨간색이 물리 방어인가?\n공격의 패턴을 변경 시켜야 겠군!!
_ENUM( STR_ID_26058 )		// 이런 곳에 숨어서 의식을 준비하다니…\n카야크… 마지막까지 방심할 수 없군…
_ENUM( STR_ID_26059 )		// 화염으로 공격한다고? 좋아 받아주지…\n하지만 너도 내 화염을 맛보게 될꺼야!!
_ENUM( STR_ID_26060 )		// 고대의 잠든 드래곤을 깨울 수 있다니…\n카야크 금단의 주술…소름끼치는 군!!
_ENUM( STR_ID_26061 )		// 오염구역에 퍼져 있는 알테라시의 강한 독기에 맞서기 위해서는 자연 저항력이 필요하겠군!!
_ENUM( STR_ID_26062 )		// 기생 생명체가 따라 한 것은 엘소드의 검술인가?\n미안하지만…난 엘소드의 검술은 전부 파악하고 있다고!!
_ENUM( STR_ID_26063 )		// 단지 광기에 사로잡혀 따라하기만 하는것은 검술이라고 부를 가치도 없어!!\n전투의 기본은 침착함이라는 걸 보여주지!!
_ENUM( STR_ID_26064 )		// 호아킨의 환각? 뭐였지? 초 거대 몬스터?\n어떻게 된거지? 꼭 진짜 같은 환각이군…
_ENUM( STR_ID_26065 )		// 호아킨 녀석 도대체 무슨 실험을 하고 있는 거지?\n잠깐이라도 방심했다가는 이 환각에서 깨어 날 수 없을 지도…
_ENUM( STR_ID_26066 )		// 환각에서 싸우려면 정신을 바짝 차려야 겠군…\n그나저나 저 엄청난 크기의 마족들 어디선가 본것 같은데…
_ENUM( STR_ID_26067 )		// 마족 녀석들 여기서 나가지 못하게 해야겠어!!\n마족놈들 엘리오스에는 한 발짝도 들여 놓을 수 없어!!
_ENUM( STR_ID_26068 )		// 여기서 한 발자국도 움직이지 않겠어!!\n마족 놈들 덤벼라!!
_ENUM( STR_ID_26069 )		// 정말 사악한 기운이 감도는 것이 느껴지는군....\n아름다운 엘리오스를 더럽히는 무리들…용서하지 않겠다!!
_ENUM( STR_ID_26070 )		// 엘소드에게 좋은 수련의 장소가 되겠어…\n자신의 한계를 뛰어 넘는 도전은 언제나 자신을 성장 시키는 법이지…
_ENUM( STR_ID_26071 )		// 나 조차도 아슬아슬했군…\n한 번 더 도전해 볼까?
_ENUM( STR_ID_26072 )		// 음…시공간의 조각? 글레이브라는 사람 말로는 이걸로 더 강해질 수 있다고 하는데…\n시공간의 조각을 좀 더 구해서 글레이브를 만나봐야겠군!!
_ENUM( STR_ID_26073 )		// 결국 놓쳤다는 말야?
_ENUM( STR_ID_26074 )		// 오랜만이에요, 호프만 아저씨, 혹시 벤더스라는 도적이 있는 곳을 알고 있어요?
_ENUM( STR_ID_26075 )		// 벤더스란 녀석, 도망치는거 하난 잽싸던데? 놓쳐버렸지만, 이런걸 찾았어
_ENUM( STR_ID_26076 )		// 하아~? 그런건 신경 꺼둬도 돼.
_ENUM( STR_ID_26077 )		// 이제 더 이상 블랙크로우호로 인해 퐁고족에 피해가 오는 일은 없을거야! 장담하지!
_ENUM( STR_ID_26078 )		// 얼래? 큰 드릴을 달고 있는 나소드와 싸우다 묻은건가 본데. 이게 왜?
_ENUM( STR_ID_26079 )		// 별건 없었지만… 이런 그을린 인형 하나가 버려져 있던데?
_ENUM( STR_ID_26080 )		// 이건... 뭐야?
_ENUM( STR_ID_26081 )		// 걱정마..! 이정도의 위기는… 수 없이 겪어 봤어, 얼마든지 돌파해주겠어!
_ENUM( STR_ID_26082 )		// 파견 임무를 보낸 붉은 기사단의… 회군 승인 말인가?
_ENUM( STR_ID_26083 )		// 단장으로서 마땅히 해야 할 일을 한 것 뿐이야.
_ENUM( STR_ID_26084 )		// 얼어붙은 물의 신전을 찾아 봤지만...그런 물건은 찾을 수 없었어.
_ENUM( STR_ID_26085 )		// 일단 물의 인장이라는 물건이 어떻게 생긴건지 알 수가 없으니…
_ENUM( STR_ID_26086 )		// 그럼, 페넨시오, 호레이쇼 영감님께 가보자!
_ENUM( STR_ID_26087 )		// 하아~ 페넨시오! 단장을 너무 부려먹는거 아냐? 뭐 그곳을 수월하게 돌파할 수 있는건 나밖에 없으니… 금방 다녀오지.
_ENUM( STR_ID_26088 )		// 꽤나 격렬하게 마족들이 저항 하던데?
_ENUM( STR_ID_26089 )		// 특히나 물의 정령의 모습을 한 녀석들이 독하게 저항을 하더군…
_ENUM( STR_ID_26090 )		// 뭔가 다른 방법이 필요할 듯 해!
_ENUM( STR_ID_26091 )		// 무엇보다 힘든 것은 커다란 링커 녀석이.... 계속해서 링커를 소환 하는 바람에…
_ENUM( STR_ID_26092 )		// 그런데 말이야… 내가 뭘 잘못 본거겠지…? 나의 붉은 기사단원들이… 날 몰라보고 방해를 하다니.. 말야!
_ENUM( STR_ID_26093 )		// 예전에 했던 모험에 비하면… 별거 아니였어!! 그러저나 혹시 이 샌더 마을에 바람의 신녀님이 살고 있나?
_ENUM( STR_ID_26094 )		// 흠…정확히 이야기 하자면 신녀를 납치 한 건 날개가 달린 새 모양의 몬스터 였어, 예전에 비슷한 몬스터를 본적이 있긴한데… 하.. 뭐였지?
_ENUM( STR_ID_26095 )		// 그것이... 신녀님의 행방은 어디서도 찾기 힘들더군…
_ENUM( STR_ID_26096 )		// 안심해, 부상을 입긴 했지만 무사하니까… 하지만 전령이 기암지대를 지나가지는 못했어.
_ENUM( STR_ID_26097 )		// 아무래도 신녀님은 트락소굴엔 없는거 같아, 트락 족장에게 행방을 물어보고 싶은데…
_ENUM( STR_ID_26098 )		// 우리가 트락말을 알아야 말이지, 이전에 쓴 트락 언어 변환기를 좀 빌렸으면 하는데…
_ENUM( STR_ID_26099 )		// 트락소굴 따윈 금방 돌파해줄 테니까. 맡겨만 달라구!
_ENUM( STR_ID_26100 )		// 호.. 정신이 좀 돌아 오는 모양인데? 진정제가 효과가 있었나 보네?
_ENUM( STR_ID_26101 )		// 신녀는 트락소굴에도 없었는데… 파르고산… 베히모스… 그리고 신녀까지… 어떤 연관이 있는거지? 일단 바포르 할머니를 만나보자.
_ENUM( STR_ID_26102 )		// 응, 맞아. 자신들의 고향을 깨운다고… 참, 이런것도 있는데, 트락 족장이 차고 있던 목걸이야. 혹시 이게 베히모스와 어떤 연관이 있는건가요?
_ENUM( STR_ID_26103 )		// 우리가 말을 걸어보았지만 말도 없이 일제히 공격 하던데? 아무래도 트락들의 상태와 비슷해 보여…! 다크엘의 기운에 조종당하는게 맞는거 같아요!
_ENUM( STR_ID_26104 )		// 카루 대추장! 지금 카리스의 사악한 힘에 조종당하고 있어! 정신 차리지 못해?
_ENUM( STR_ID_26105 )		// 카루 대추장! 당신은 방금 전까지 카리스에게 세뇌 당해 있었어! 목에 걸려있는 다크엘의 목걸이가 그 증거지!
_ENUM( STR_ID_26106 )		// 그게 무슨 말이지? … 우리를 막아선게 당신의 의지였다고…?
_ENUM( STR_ID_26107 )		// 이곳 칼루소 부족 마을 꼭데기에 사느라 잘 몰랐겠지만, 세상은 지금 마족들로 인해 큰 혼란을 겪고 있어! 이 모든 사건의 원흉은 마족들이지!
_ENUM( STR_ID_26108 )		// 맞아!! 트락소굴에서 그곳의 족장인 트락타에게도 들었어, 마족들이 자신들의 고향, 베히모스를 일으키려 한다더군, 그러기 위해 신녀를 데리고 파르고산으로 향했다고 하던데?
_ENUM( STR_ID_26109 )		// 신녀와 베히모스의 부활이 무슨 관계가 있는거지? 카루 대추장 당신은 이유를 알고 있어?
_ENUM( STR_ID_26110 )		// 카루 대추장, 오해를 풀게 되서 다행이야. 신녀는 우리에게 맡겨줘! 마족녀석들, 이번에야말로 본때를 보여주마!
_ENUM( STR_ID_26111 )		// 마족들… 이번엔 절대로 놓치지 않겠어!
_ENUM( STR_ID_26112 )		// [활력]\n활력의 기운을 소모하고 파괴의 기운을 획득합니다.\n활력의 검사 상태에서 사용하면\nMP소모량이 감소하며 MP획득량이 증가합니다.
_ENUM( STR_ID_26113 )		// [파괴]\n파괴의 기운을 소모하고 활력의 기운을 획득합니다.\n파괴의 검사 상태에서 사용하면\n공격력이 증가합니다.
_ENUM( STR_ID_26114 )		// [활력]\n활력의 기운을 소모하고 파괴의 기운을 획득합니다.\n활력의 검사 상태에서 사용하면\nMP소모량이 감소하며 MP획득량이 증가합니다.
_ENUM( STR_ID_26115 )		// [파괴]\n파괴의 기운을 소모하고 활력의 기운을 획득합니다.\n파괴의 검사 상태에서 사용하면\n공격력이 증가합니다.
_ENUM( STR_ID_26116 )		// 모험가님! 햇츠온 쁘띠 뽀루의 흔적을 찾아보셨나요?
_ENUM( STR_ID_26117 )		// 어머? 이건? 쁘띠 뽀루의 발자취네요! 이걸 쫓아가면 쁘띠 뽀루가 어디에 있는지 찾을 수 있겠어요! 부지런히 발자취를 모아주세요~
_ENUM( STR_ID_26118 )		// 참, 선물로 드린 큐브는 좋은일을 하고 계신 모험가님께 드리는 코보사의 보답이에요. 부디 좋은일에 써주세요~
_ENUM( STR_ID_26119 )		// 엘의 정수가 부족합니다.
_ENUM( STR_ID_26120 )		// 타오르는 기운
_ENUM( STR_ID_26121 )		// 수호자의 검
_ENUM( STR_ID_26122 )		// 철의 신체
_ENUM( STR_ID_26123 )		// 섬멸의 기사
_ENUM( STR_ID_26124 )		// 활력의 기운
_ENUM( STR_ID_26125 )		// 질풍의 기사
_ENUM( STR_ID_26126 )		// 승리를 이끄는 빛의 검
_ENUM( STR_ID_26127 )		// 공격력 증가\n공격을 받으면 피해를 무효화 하며 버프 소멸
_ENUM( STR_ID_26128 )		// 속성 방어력 감소
_ENUM( STR_ID_26129 )		// 물리/마법 공격력 증가
_ENUM( STR_ID_26130 )		// 섬멸 기술 크리티컬 100%\n섬멸속성 통상기 공격력 및 속성 공격 확률 증가\n및 대상의 가드(방패/쓰러짐) 무시\n섬멸 게이지로 마나 브레이크
_ENUM( STR_ID_26131 )		// 콤보수에 따라 MP회복량 증가\n(각 +5%, 최대 5중첩)
_ENUM( STR_ID_26132 )		// 이동력/동작속도 증가\n질풍속성 통상기 다운수치 감소\n질풍속성 스킬 MP소모량/재사용시간 감소
_ENUM( STR_ID_26133 )		// 무기 길이 증가\n추가데미지 스탯 증가\n닷지앤슬래시 강화
_ENUM( STR_ID_26134 )		// 하이퍼 액티브
_ENUM( STR_ID_26135 )		// 이런.. 선배! 일단 마을로 돌아가자. 놓쳐버린 이상 추격 할 준비를 해야겠어.
_ENUM( STR_ID_26136 )		// 어어... 그나저나, 잠깐 사이에 또 성장 한거야? 
_ENUM( STR_ID_26137 )		// 역시 대단한데, 선배? 뭐 선배도 알고 있겠지만, 다시 한번 설명해 줄게.
_ENUM( STR_ID_26138 )		// 무작정 아껴놓는다고 도움이 되진 않는다구! 알고 있지? 선배? 뭐, 잔소리는 이쯤 해두라고? 하하.
_ENUM( STR_ID_26139 )		// ... 라고 하는데... 어쩔 수 없군, 해치지 않는 선에서... 부탁해 선배.
_ENUM( STR_ID_26140 )		// 아니~ 하거스 촌장님이 말씀하신 분이 엘리양이었군요! 오랜만입니다 엘리양, 자 어서 들어오세요. 차라도 대접하겠습니다.
_ENUM( STR_ID_26141 )		// [CN] 화동1군
_ENUM( STR_ID_26142 )		// [CN] 화동2군
_ENUM( STR_ID_26143 )		// [CN] 화중1군
_ENUM( STR_ID_26144 )		// [CN] 화북1군
_ENUM( STR_ID_26145 )		// ??
_ENUM( STR_ID_26146 )		// @1(+@2)% 확률로 공격 시 1.5배 데미지
_ENUM( STR_ID_26147 )		// @1(+@2)% 만큼 상대의 회피율 무시
_ENUM( STR_ID_26148 )		// @1(+@2)% 만큼 동작속도 증가
_ENUM( STR_ID_26149 )		// @1(+@2)% 만큼 받는 피해 흡수
_ENUM( STR_ID_26150 )		// @1(+@2)% 확률로 상대의 공격 회피
_ENUM( STR_ID_26151 )		// @1(+@2)% 만큼 이동속도 증가
_ENUM( STR_ID_26152 )		// @1(+@2)% 만큼 점프속도 증가
_ENUM( STR_ID_26153 )		// 크..크..큰일났어요!! 붉은 기사단의 단장이신 엘리시스님 맞으시죠? 저희 엘리오스 대륙을 다스리는 벨더 왕국의 수도가 큰 위기에 빠졌다고 해요!
_ENUM( STR_ID_26154 )		// 단장님도 어서 정찰임무를 마치시고 왕국에 힘을 보태달라는 왕국의 전령을 대신 알려드려요. 지금 온 나라를 돌아다니며 이 소식을 알려야 해서 길게 말씀드릴수가 없네요. 서둘러서 벨더로 가보세요.
_ENUM( STR_ID_26155 )		// 엘리시스 단장님!, 사태가 급박합니다. 단독 임무 중이시라고 들었는데, 구원요청에 응해주셔서 감사합니다.
_ENUM( STR_ID_26156 )		// 알고계시겠지만, 저희 벨더 왕성에는, 엘리오스 대륙에서 가장 큰 엘의 조각이 엄중히 보관되어 있었습니다.
_ENUM( STR_ID_26157 )		// 파견 임무를 보낸 붉은 기사단의… 회군 승인 말인가?
_ENUM( STR_ID_26158 )		// 네, 그렇습니다. 엘리시스 단장님의 명령으로 현재 대륙 건너에 파견 임무를 수행하고 있는 왕국 최강의 붉은 기사단에게 구원 요청 서신을 보낸 것을 기억하고 계시죠?
_ENUM( STR_ID_26159 )		// 외람된 얘기지만 단장님이 직접 대륙 건너에 있는 붉은 기사단을 찾아가 이 서신을 전달해 주시지 않겠습니까?
_ENUM( STR_ID_26160 )		// 단장님! 벌써 단독 정찰 임무를 끝내고 오시는 길인가요?
_ENUM( STR_ID_26161 )		// 네? 바네사의 서신을 가지고 단장님께서 직접 오시다니… 보통 일이 아닌가 보군요!
_ENUM( STR_ID_26162 )		// 이런!! 벨더가 마족 소굴로 변해 버리다니…
_ENUM( STR_ID_26163 )		// ... 그렇다면 벨더에서 소식이 없는 것도 모두 벨더의 기사단이 마족들 사이를 빠져 나오지 못해서인가요?
_ENUM( STR_ID_26164 )		// 이 사태를… 수습하려면 저희 붉은 기사단이 회군을 해야 된다는 말씀이시군요… 으음…
_ENUM( STR_ID_26165 )		// 알겠습니다. 본국의 상태가 그렇다면 서둘러야겠죠. 다만…
_ENUM( STR_ID_26166 )		// 레시암에서 붉은 기사단이 회군하게 된다면, 레시암 외곽에 있는 마족은 당장 하멜을 향해서 쳐들어 오게 될 것입니다.
_ENUM( STR_ID_26167 )		// 지금 붉은 기사단이 길을 막고 있는 지역의 마족이라도 우선 물리친다면 한 동안은 마족이 하멜을 넘보지 못할 텐데 말이죠…
_ENUM( STR_ID_26168 )		// 외람되지만… 단장님께서 직접 나서 주신다면 한시바삐 돌아가는데 큰 도움이 될 것입니다. 도움을 주실 수 있으신가요?
_ENUM( STR_ID_26169 )		// 단장님이 앞장서 주신다면 붉은 기사단원들의 사기도 오를게 분명합니다.
_ENUM( STR_ID_26170 )		// 역시 단장님이십니다! 저희만으론... 마족을 완전히 섬멸하지 못했는데… 굉장하군요!
_ENUM( STR_ID_26171 )		// 벨더로 병력을 돌리는데 박차를 가하겠습니다.
_ENUM( STR_ID_26172 )		// 단장님, 아무래도 쉐도우 디펜더의 에너지 결정체가 필요할 듯 합니다. 저희들이 하멜 외곽의 마족 병력을 상대하는 틈에 녀석의 에너지 결정체를 노획해 주셨으면 합니다. 부탁드리겠습니다.
_ENUM( STR_ID_26173 )		// 역시, 단장님이십니다, 훌륭한 작전 수행이었습니다!
_ENUM( STR_ID_26174 )		// 단장님, 서둘러야겠습니다… 건물이 무너지고 침수된 잔해에 심해어가 출몰한다고 합니다.
_ENUM( STR_ID_26175 )		// 덴카님! 계신가요? 단장님께서 좋은 소식을 가지고 왔습니다.
_ENUM( STR_ID_26176 )		// 이놈인가? 붉은 기사 단장이 잡아온 그 말 많은 마족이??
_ENUM( STR_ID_26177 )		// 단장님, 분명 마족들이 동굴 여기저기에 도사리고 있을 거라 생각합니다.
_ENUM( STR_ID_26178 )		// 위험한 일이 분명하지만, 단장님과 함께 라면 뚫지 못할 난관은 아닐 겁니다.
_ENUM( STR_ID_26179 )		// 네 알겠습니다. 단장님! 이번에도 부탁 드리겠습니다. 아주 급박한 상황인 듯 합니다.
_ENUM( STR_ID_26180 )		// 기사단원들이 무사히 돌아왔군요! 기사들을 구하는데 제가 나서지 못해 송구스럽습니다.
_ENUM( STR_ID_26181 )		// 붉은 기사단 모두가 동료들이 무사히 돌아온 것에 대해 감사하고 있습니다.
_ENUM( STR_ID_26182 )		// 어서 서둘러야 합니다. 단장님과 모험가 여러분이 함께 길을 열어 주셔야 할 것 같습니다. 그리고… 물의 인장을 가지고 있는 마족이 있는지 한 번 찾아봐 주시지 않겠습니까?
_ENUM( STR_ID_26183 )		// 저희는 단장님께서 지시하신대로 이 곳의 일을 마무리 한 후에 벨더로 돌아가보도록 하겠습니다.
_ENUM( STR_ID_26184 )		// 단장님은 하멜을 구해준 다른 모험가 분들과 여행을 계속 하실 예정이시라고요? 마족 중 한 명을 찾고 계시는 건 알고 있었지만… 너무 오래 자리를 비우시지는 않았으면 합니다만… 이 혼란을 잠재우는데 우선해야 할 일을 하고 계시는 거겠죠, 본국에 도움이 될 만한 정보가 있다면 알려주십시오. 부탁드리겠습니다.
_ENUM( STR_ID_26185 )		// 우리 마을도 엘더 마을로 부터 많은 물자를 받고 있고, 그 마을의 상단을 이끄는 호프만씨와는 막연한 사이라네.
_ENUM( STR_ID_26186 )		// 단장님께서 승인 해주신 대로 붉은 기사단의 회군을 지시했습니다. 일단 부대를 나눠 회군을 시작했습니다.
_ENUM( STR_ID_26187 )		// 저 역시 후발부대로 이곳에 남아서 그 동안의 붉은 기사단이 알아낸 정보를 토대로 회군이 완료될 때까지 전투를 돕겠습니다.
_ENUM( STR_ID_26188 )		// 그 이유를 찾는다면 앞으로의 전투가 수월해질게 분명합니다. 이번에도 단장님의 빠른 기동력이 절대적으로 필요합니다. 부탁드리겠습니다.
_ENUM( STR_ID_26189 )		// 단장님의 말에 따르면 기계장치들이 물의 흐름을 사납게 만들고 있었다고 합니다.
_ENUM( STR_ID_26190 )		// 얼어붙은 물의 신전을 찾아 봤지만...그런 물건은 찾을 수 없던데요
_ENUM( STR_ID_26191 )		// 얼어붙은 물의 신전을 찾아 봤지만...그런 물건은 찾을 수 없었네요.
_ENUM( STR_ID_26192 )		// 얼어붙은 물의 신전을 찾아 봤지만...그런 물건은 찾을 수 없었어.
_ENUM( STR_ID_26193 )		// 얼어붙은 물의 신전을 찾아 봤지만...그런 물건은 찾을 수 없더군요
_ENUM( STR_ID_26194 )		// 얼어붙은 물의 신전을 찾아 봤지만...그런 물건은 찾을 수 없었어요.
_ENUM( STR_ID_26195 )		// 알겠어요. 페넨시오님! 문제 없다구요!
_ENUM( STR_ID_26196 )		// 알겠어요. 페넨시오님! 다녀오겠어요!
_ENUM( STR_ID_26197 )		// 좋아, 다녀오도록 하지!
_ENUM( STR_ID_26198 )		// 입력 완료, 데이터 분석을 위한 자료 수집이군요.
_ENUM( STR_ID_26199 )		// 알겠습니다. 페넨시오님! 다녀오겠어요.
_ENUM( STR_ID_26200 )		// 알겠어요. 페넨시오님! 다녀오겠어요!
_ENUM( STR_ID_26201 )		// 마족 녀석들이 너무 강렬하게 저항을 했어요.
_ENUM( STR_ID_26202 )		// 너무 강렬한 마족들의 저항이 있었어요.
_ENUM( STR_ID_26203 )		// 너무 격렬하게 마족들이 저항을 하더군.
_ENUM( STR_ID_26204 )		// 마족들의 저항으로 인해 수색에 어려움이 발생.
_ENUM( STR_ID_26205 )		// 마족들의 저항이 격렬하더군요.
_ENUM( STR_ID_26206 )		// 강렬한 마족들의 저항으로 쉽지 않았어요.
_ENUM( STR_ID_26207 )		// 특히나 물의 정령의 모습을 한 녀석들이 끝까지 저항을 했어요!
_ENUM( STR_ID_26208 )		// 특히나 물의 정령의 모습을 한 존재들까지 저항을 했어요…
_ENUM( STR_ID_26209 )		// 특히나 물의 정령의 모습을 한 녀석까지 가세해서 저항을 했어…
_ENUM( STR_ID_26210 )		// 특히나 물의 정령의 모습을 한 적까지 가세를 했어요.
_ENUM( STR_ID_26211 )		// 특히나 물의 정령의 모습을 한 녀석들이 끝까지 저항을 했어요…
_ENUM( STR_ID_26212 )		// 특히나 물의 정령의 모습을 한 녀석들이 끝까지 저항을 하던데요…
_ENUM( STR_ID_26213 )		// 뭔가 다른 방법이 필요할 듯 해요!
_ENUM( STR_ID_26214 )		// 뭔가 다른 방법이 필요할 듯 하군!
_ENUM( STR_ID_26215 )		// 뭔가 다른 방법이 필요할 듯 합니다.
_ENUM( STR_ID_26216 )		// 무엇보다 힘든 것은 커다란 링커 녀석이.... 계속해서 링커를 소환 하는 바람에...
_ENUM( STR_ID_26217 )		// 무엇보다 힘든 것은 커다란 링커가.... 계속해서 링커를 소환 하는 바람에...
_ENUM( STR_ID_26218 )		// 가장 큰 방해요소는 커다란 링커가.... 계속해서 링커를 소환 하는 문제라고 판단 됩니다.
_ENUM( STR_ID_26219 )		// 페넨시오님, 호레이쇼님께 가보죠!
_ENUM( STR_ID_26220 )		// 페넨시오님, 호레이쇼님께 가보시죠!
_ENUM( STR_ID_26221 )		// 흠.. 그럼, 호레이쇼님께 가봐야겠군!
_ENUM( STR_ID_26222 )		// 그럼, 함께 가보도록 하죠.
_ENUM( STR_ID_26223 )		// 자, 페넨시오님, 호레이쇼님께 가보시죠!
_ENUM( STR_ID_26224 )		// 자, 페넨시오님. 호레이쇼님께 가보실까요?
_ENUM( STR_ID_26225 )		// 흐음… 요즘 모험가들 사이에서 이브님이 폭주해서 모험가들을 괴롭히고 있다는 소문이 있어요…
_ENUM( STR_ID_26226 )		// 물론! 이브님이 아닌거 같은데… 누가 이브님을 사칭하는지! 정체를 밝혀주세요!
_ENUM( STR_ID_26227 )		// 에엑~! '코드 : Q-PROTO_00'라구요?!
_ENUM( STR_ID_26228 )		// 코드 : Q-PROTO_00'는 주로 모험가들과 정정당당한 승부를 한다고 들었는데… 아직 완전하게 폭주를 한것 같진 않아보이네요!
_ENUM( STR_ID_26229 )		// 일단 '코드 : Q-PROTO_00'의 폭주를 저지해 주세요!
_ENUM( STR_ID_26230 )		// 휴~ 역시 모험가님은 대단하시네요!
_ENUM( STR_ID_26231 )		// 동료를 도와주고 싶으시다구요? 어머~ 모험가님은 멋지시네요~
_ENUM( STR_ID_26232 )		// 그러면~ 필드 몬스터가 들고 있는 것들 중 몇 개만 구해주실수 있겠어요?
_ENUM( STR_ID_26233 )		// 모험가님의 동료를 생각하시는 마음에 저 아리엘이 엄청 감동했어요~ 이건 약소한 선물입니다~♡
_ENUM( STR_ID_26234 )		// 최고의 모험가는 뭐니뭐니 해도 실력이죠! 공식대전에서 자신의 실력을 확인해 보세요!
_ENUM( STR_ID_26235 )		// 자신의 실력을 잘 파악하셨나요?
_ENUM( STR_ID_26236 )		// 최고의 모험가의 특징 중 하나가 던전에서의 플레이죠~ 모험가 님도 인정하시죠?
_ENUM( STR_ID_26237 )		// 와~♡ 역시~!! 모험가님에게서 최고의 모험가의 기질이 보이고 있어요!
_ENUM( STR_ID_26238 )		// 최고의 모험가라면 역시 던전과 대전을 아우르는 실력을 모두 갖추어야겠죠?
_ENUM( STR_ID_26239 )		// 어머…♡ 모험가님 반하겠어요~♡
_ENUM( STR_ID_26240 )		// 엘소드와 엘리시스는 남매입니다, 커플(결혼)을 신청 할 수 없습니다.
_ENUM( STR_ID_26241 )		// 바로 지금이다! 버닝타임!!
_ENUM( STR_ID_26242 )		// 루벤 마을 훈련 교관
_ENUM( STR_ID_26243 )		// 루벤 마을 촌장
_ENUM( STR_ID_26244 )		// 루벤 마을 잡화점
_ENUM( STR_ID_26245 )		// 엘더 마을 액세서리 상인
_ENUM( STR_ID_26246 )		// 엘더 마을 대 상인
_ENUM( STR_ID_26247 )		// 엘더 마을 연금술사
_ENUM( STR_ID_26248 )		// 소드 스미스 캣츠 엘더 분점
_ENUM( STR_ID_26249 )		// 베스마 마을 연금술사
_ENUM( STR_ID_26250 )		// 베스마 마을 보안대장
_ENUM( STR_ID_26251 )		// 베스마 마을 액세서리 상점
_ENUM( STR_ID_26252 )		// 베스마 마을 대장장이
_ENUM( STR_ID_26253 )		// 알테라 마을 대장장이
_ENUM( STR_ID_26254 )		// 알테라 마을 연금술사
_ENUM( STR_ID_26255 )		// 알테라 마을 촌장
_ENUM( STR_ID_26256 )		// 알테라 마을 액세서리 상인
_ENUM( STR_ID_26257 )		// 페이타령 근위기사
_ENUM( STR_ID_26258 )		// 페이타령 서기관
_ENUM( STR_ID_26259 )		// 벨더 근교 액세서리 장인
_ENUM( STR_ID_26260 )		// 소드 스미스 캣츠 벨더 본점
_ENUM( STR_ID_26261 )		// 벨더 근교에 머무르고 있는 음유시인
_ENUM( STR_ID_26262 )		// 벨더 근위대 백인대장
_ENUM( STR_ID_26263 )		// 벨더 근교 연금술사
_ENUM( STR_ID_26264 )		// 로드로스의 수석 비서관
_ENUM( STR_ID_26265 )		// 수도 하멜 연금술사
_ENUM( STR_ID_26266 )		// 수도 하멜의 액세서리 장인
_ENUM( STR_ID_26267 )		// 수도 하멜의 대장장이
_ENUM( STR_ID_26268 )		// 붉은 기사단의 십부장
_ENUM( STR_ID_26269 )		// 샌더 상단의 대표
_ENUM( STR_ID_26270 )		// 샌더 마을 연금술사
_ENUM( STR_ID_26271 )		// 샌더 마을 대장용품 상인
_ENUM( STR_ID_26272 )		// 샌더 마을 액세서리 장인
_ENUM( STR_ID_26273 )		// 일이 중한 만큼 빠른 사태 파악을 위해 단장님께 조사를 부탁드려야겠습니다, 로드로스공님께 조금 기다려 주시길 바란다고 전해주십시요.
_ENUM( STR_ID_26274 )		// 엘리시스 (세이버 나이트)
_ENUM( STR_ID_26275 )		// 엘리시스 (파이로 나이트)
_ENUM( STR_ID_26276 )		// 수고하셨어요. 모험가님~ 이후에도 재미있고 활기찬 모험을 즐기시길 바래요~
_ENUM( STR_ID_26277 )		// 수고했어! 어때? 할만해? 다음에도 또 재미있게 해보자구~
_ENUM( STR_ID_26278 )		// 역시, 선배! 대단한걸, 정말 고생했어. 선배는 우리 루벤 마을의 자랑이야!
_ENUM( STR_ID_26279 )		// 기간틱 슬래시
_ENUM( STR_ID_26280 )		// 샤이닝 룬 버스터
_ENUM( STR_ID_26281 )		// 블레이드 레인
_ENUM( STR_ID_26282 )		// 엘리멘탈 스톰
_ENUM( STR_ID_26283 )		// 어비스 앙고르
_ENUM( STR_ID_26284 )		// 페이트 스페이스
_ENUM( STR_ID_26285 )		// 스파이럴 스트라이크
_ENUM( STR_ID_26286 )		// 슈터 데스티니
_ENUM( STR_ID_26287 )		// 이노센트
_ENUM( STR_ID_26288 )		// 익스트림 블레이드
_ENUM( STR_ID_26289 )		// 인페르날 암즈
_ENUM( STR_ID_26290 )		// 버닝 버스터
_ENUM( STR_ID_26291 )		// 루나틱 스커드
_ENUM( STR_ID_26292 )		// 코드 : 썬더볼트
_ENUM( STR_ID_26293 )		// 사이킥 아틸러리
_ENUM( STR_ID_26294 )		// 둠 스트라이크 
_ENUM( STR_ID_26295 )		// 아웃레이지 스트라이크
_ENUM( STR_ID_26296 )		// 세틀라이트 레인 
_ENUM( STR_ID_26297 )		// 분기등천 - 천수화
_ENUM( STR_ID_26298 )		// 대규환지옥
_ENUM( STR_ID_26299 )		// 호.... 벌써 이만큼 강해진건가? 더욱 강해지고 싶다고? 크큭....!! 좋아, 좋아. 나의 시련을 견뎌낸다면 더욱 강해질 수 있을 것이야…
_ENUM( STR_ID_26300 )		// 먼저 네가 나의 시련에 도전할 정도로 충분히 강한지 증명해 줘야겠어, 네 수준에 맞는 던전을 클리어하고 무사히 돌아오는 것!
_ENUM( STR_ID_26301 )		// 이게 첫 번째 시련이다, 크큭… 다녀오도록 해. 크크크…
_ENUM( STR_ID_26302 )		// 큭큭… 좋아, 기본 자세는 된거 같군… 그럼 시작해 볼까?
_ENUM( STR_ID_26303 )		// 최강이 되려면 진정한 강함에 대해 알아야겠지, 강자의 기운을 이 큐브 안에 모아와, 크크큭… 뭐? 어디에 쓸거냐고?
_ENUM( STR_ID_26304 )		// 크큭… 다 쓸 때가 있어서 그러는 것이니 일단 구해와 봐.
_ENUM( STR_ID_26305 )		// 크큭~ 제법인데… 좋아, 좋아. 다음으로 진행해도 되겠어.
_ENUM( STR_ID_26306 )		// 엘리오스 전지역 곳곳엔 일반 던전과 비교할 수 없을정도로 강한 몬스터들이 우글대는 비밀의 장소가 있지.
_ENUM( STR_ID_26307 )		// 그 녀석들은 어떻게 그렇게 강해 질 수 있던 걸까? 그 비밀이 궁금한데 그곳에서 단서를 좀 구해와 줘… 크큭
_ENUM( STR_ID_26308 )		// 호오? 이런 구조였군… 크크큭, 좋아 좋아.
_ENUM( STR_ID_26309 )		// 네가 구해다 준 비밀의 단서를 해석해보면 무언가 부족해, 더 깊은 장소가 있을거 같단 말이지~
_ENUM( STR_ID_26310 )		//  '그' 가 관심을 가지고 있는 곳이니만큼 더 깊은 비밀이 잠자고 있을 거 같단 말이지...크큭.. 이번엔 비밀의 장소의 더 깊은곳에서 단서를 모아오도록 해.
_ENUM( STR_ID_26311 )		// 크큭... 구해왔구나! '그' 가 있으니 쉽지 않았을텐데… 제법이군, 어디보자….음… 역시 '그곳'의 언어로 해석해야 하는 건가? 크크큭… 뭐 어렵진 않지.
_ENUM( STR_ID_26312 )		// 어느새 마지막 시험이야, 그동안 네가 모아준 단서들 덕분에 재미있는 결과를 도출 했어… 크큭.
_ENUM( STR_ID_26313 )		// 엘의 조각이 엘의 힘이 유형화된 파편인건 알고 있겠지? 그 안에 담겨진 힘을 이용하면 '강력한 기술'을 발 휘할 수 있단 말씀이야.
_ENUM( STR_ID_26314 )		// 이곳 헤니르의 시공만큼 엘의 에너지가 유형화 되기 쉬운 장소는 없지… 이 곳에서 최강으로 가는 마지막 시련을 견뎌봐! 크크큭…
_ENUM( STR_ID_26315 )		// 크크큭… 제법이야.. 크큭, 그럼… 내가 개발한 기술을 가르쳐 주도록하지, 하지만 지금은 아냐. 때가 되면 그 열쇠를 가지고 날 찾아오도록 해, 크크큭… 
_ENUM( STR_ID_26316 )		// 크큭... 강함을 쫓는 모험자여. 세계의 비밀이 담긴 물질을 알고 있나? 엘의 조각 말이지, 엘의 조각은 세상을 구성하는 힘이 담겨져 있는 물질이다… 크큭.
_ENUM( STR_ID_26317 )		// 그 엘의 조각을 정제하여 만든 것이 엘의 정수야, 그것을 너의 힘으로 활용할 방법을 가르쳐 주도록 하지.
_ENUM( STR_ID_26318 )		// 엘의 정수는 엘의 조각들을 가지고 만들 수 있다. 단, 속성이 명확한 녀석들만 정수로 만들 수 있지.. 크큭, 일단 그 엘의 정수를 준비해오도록 해.
_ENUM( STR_ID_26319 )		// 좋아, 엘의 정수를 너의 힘으로 활용할 기술이 이 비전서 안에 담겨 있다.
_ENUM( STR_ID_26320 )		// 네가 가진 특성과 힘을 극대화 시킬 기술은 너 스스로 깨달을 수 있을 게야… 크큭
_ENUM( STR_ID_26321 )		// 그 힘으로 무엇을 할지는 스스로 고민하도록 해, 크크큭…
_ENUM( STR_ID_26322 )		// 엘소드 2차 전직에 대한 당신의 의지에 감탄했습니다. 보상으로 풍성한 선물을 드릴께요.!
_ENUM( STR_ID_26323 )		// 페이타 마을에서만 큐브를 열 수 있습니다.
_ENUM( STR_ID_26324 )		// 서바이벌 대전 승부
_ENUM( STR_ID_26325 )		// Kill + Death
_ENUM( STR_ID_26326 )		// Survival Rate
_ENUM( STR_ID_26327 )		// 최고의 전사가 되셨군요. 축하드려요.~
_ENUM( STR_ID_26328 )		// 이제 당신은 노련미까지 갖춘 최고의 전사가 되셨군요. 정말 대단해요.!
_ENUM( STR_ID_26329 )		// 아이샤 2차 전직에 대한 당신의 의지에 감탄했습니다. 보상으로 풍성한 선물을 드릴께요.!
_ENUM( STR_ID_26330 )		// 페이타 지역에서 이런 일이 있었군요.!\n코보사에서도 따로 조사를 나갔다가 마족의 작전계획을 알게 되었습니다.\n용사님께서는 페이타 구원에도 앞장서실테니 이 것이 필요할 것 같네요. 자! 받으세요.
_ENUM( STR_ID_26331 )		// 알레그로님께서도 매우 기뻐하실 것 같네요.! 고생 많으셨어요. ~
_ENUM( STR_ID_26332 )		// 렌토님께서도 매우 기뻐하실 것 같네요.! 고생 많으셨어요. ~
_ENUM( STR_ID_26333 )		// 이제 마족들의  음모도 막을 수 있겠어요.! 고생 많으셨어요. ~
_ENUM( STR_ID_26334 )		// 목 없는 기사라니.. 어떻게 하면 그런 괴물들이 나오는 걸까요?
_ENUM( STR_ID_26335 )		// 움직이는 돌덩어리라니.. 어떻게 하면 그런 괴물들이 나오는 걸까요?
_ENUM( STR_ID_26336 )		// 이 괴물들이 끝이 없이 계속 나타나네요. 이번엔 정말 사라졌겠죠?
_ENUM( STR_ID_26337 )		// 성장을 위해서 이 정도 수련은 기본이지! 내일도 잘해보자고!
_ENUM( STR_ID_26338 )		// 불편을 드려 죄송합니다.
_ENUM( STR_ID_26339 )		// 7/21 긴급점검으로 불편을 드려 죄송합니다.\n사과의 뜻을 담아 \n“노란 사과의 큐브” 를 보내 드립니다!\n좋은 하루 보내세요!
_ENUM( STR_ID_26340 )		// 동력장치가 공격받고 있습니다!\n몬스터로부터 동력장치를 수호하세요!
_ENUM( STR_ID_26341 )		// 베히모스의 힘이 비행선에 영향을 주고 있습니다.\n강한 바람에 주의하세요!
_ENUM( STR_ID_26342 )		// 구속용 함포를 이용해 베히모스를 구속하세요!
_ENUM( STR_ID_26343 )		// 페르디난드
_ENUM( STR_ID_26344 )		// 폭염 뽀루
_ENUM( STR_ID_26345 )		// 베테랑 커맨더
_ENUM( STR_ID_26346 )		// 비밀 상자
_ENUM( STR_ID_26347 )		// 이제 다음주면 내 차례군. 이 카드로 미리 경험해 보는 것도 괜찮겠지.
_ENUM( STR_ID_26348 )		// 수고하셨어요. 망가진 나소드 부품을 드릴께요. 망가진 나소드 부품을 모아오시면 멋진 액세서리를 드리니 내일도 부탁 드려요~
_ENUM( STR_ID_26349 )		// 여기 크로우 라이즈입니다~ 아주 멋지죠? 다음 주에 등장할 베테랑 커맨더 많이 기대해 주세요~
_ENUM( STR_ID_26350 )		// 내가 바로 베테랑 커맨더!!!
_ENUM( STR_ID_26351 )		// 수고하셨어요. 내일도 서로 같이 플레이하면서 엘소드를 재미있게 즐겨보시기를 바랍니다.
_ENUM( STR_ID_26352 )		// 우정을 이렇게 많이 쌓으셨군요. 여기 조그마한 선물을 드리니 필요한 곳에 써주세요.
_ENUM( STR_ID_26353 )		// [US] 스팀을 통해 엘소드를 다시 실행시켜 주세요.
_ENUM( STR_ID_26354 )		// 진격의 폭염 뽀루
_ENUM( STR_ID_26355 )		// 베히모스의 몸체에 이상한 기운이 감돌기 시작합니다.\n강한 바람에 대비하세요!!
_ENUM( STR_ID_26356 )		// 기본전직 스킬 + @1레벨\n1차전직 스킬 + @2레벨\n2차전직 스킬 + @3레벨\n2차전직 55LV 이상 스킬 + @4레벨
_ENUM( STR_ID_26357 )		// 레이븐 Ver. Dark
_ENUM( STR_ID_26358 )		// 용병으로서 아직은 무족하겠지만 용병단장의 멋진 모습을 기대할꼐요~
_ENUM( STR_ID_26359 )		// 완전체 용병 뽀루는 강력하죠? 앞으로도 계속 멋진 용병단장으로 있어 주시길 바래요~
_ENUM( STR_ID_26360 )		// 다크버전 레이븐은 쉽게 물리치셨나요? 그래도 계속 나타난다고 하니… 또 도와주실거죠?
_ENUM( STR_ID_26361 )		// 강화된 나소드의 팔은 어떠셨나요? 그 힘을 소중히 아껴서 꼭 필요한 곳에 사용하기로 약속해줄거죠?
_ENUM( STR_ID_26362 )		// 너무 빨리 돌아오신 것 아니에요? 이제 마지막 임무만 남았답니다. 계속 분발해주세요~
_ENUM( STR_ID_26363 )		// 이제 정말 당당한 용병단장이네요. 저도 배테랑 커맨더님의 용병단에 들어가고 싶네요~ 앞으로도 좋은 활동 기대하겠습니다!
_ENUM( STR_ID_26364 )		// 다크버전 레이븐은 쉽게 물리치셨나요? 그래도 계속 나타난다고 하니… 또 도와주실거죠?
_ENUM( STR_ID_26365 )		// 신입 용병 뽀루는 먹이를 먹지 않습니다.
_ENUM( STR_ID_26366 )		// 신입 용병 뽀루를 소환하고 사용해 주세요.
_ENUM( STR_ID_26367 )		// 신입 용병 뽀루의 친밀도가 @1% 상승했습니다.
_ENUM( STR_ID_26368 )		// @1 장
_ENUM( STR_ID_26369 )		// 야자수의 정원에 뭔가 심상치 않은 일이 벌어지고 있다구요?! 야자수의 정원에 가시긴 위해선 입장권이 필요한데~ 저도 일단 구할 시간이 조금 필요해요 던전에서 몸을 푸시면서 잠시만 기다려 주세요~
_ENUM( STR_ID_26370 )		// 여기 부탁하신 야자수의 정원의 입장권입니다~ 근데 야자수의 정원에 무슨일이라도 생긴건가요?! 나소드들이 많이 보이기는 하던데….
_ENUM( STR_ID_26371 )		// 말썽쟁이 뽀루가 르바란 기간에도 얌전히 있지를 못하네요.. 휴~ 어떻게 해야 좋을까요?
_ENUM( STR_ID_26372 )		// 뽀루도 모험가님 앞에서는 순한 양이네요~♡
_ENUM( STR_ID_26373 )		// 꺄하~ 애송이~! 아리엘이 그러던데 뽀루들이 너한테는 얌전하다며? 나도 좀 필요한게 있는데 구해주지 않겠어?
_ENUM( STR_ID_26374 )		// 음! 역시! 내가 강하게 단련시킨 덕분인거 같은데!!? 캬하~!
_ENUM( STR_ID_26375 )		// 아리엘과 카밀라가 칭찬하던 모험가가 너였구나? 나도 부탁을 좀 해도 될까?
_ENUM( STR_ID_26376 )		// 아아.. 한때는 나도 유명했었는데…. 뭐~ 지금 생활도 괜찮아~
_ENUM( STR_ID_26377 )		// 마을 사람들이 추천을 해준 모험가님이 당신이셨군요? 저도 부탁을 하나 해도 될까요?
_ENUM( STR_ID_26378 )		// 구해주신 재료로 하나 만들어 봤어요 마음에 드셨으면 좋겠네요
_ENUM( STR_ID_26379 )		// 르바란 기간 뿐만 아니라 평상시에도 감사하는 마음을 잊으면 안되요~ 모험가님은 잘 알고 계시죠? 그런 의미에서 감사하는 마음의 증표를 가져다 주시면 아리엘이 선물을 드릴께요~
_ENUM( STR_ID_26380 )		// 어떤선물이 모험가님의 마음에 쏘~옥하고 드는지 한번 골라보세요~♡
_ENUM( STR_ID_26381 )		// 역시 르바란과 같은 기간은 축제의 분위기가 필수~! 아리엘이 불꽃놀이를 준비할려고 하는데… 화약이 부족해요.. 좀 구해주시면 안되나요?
_ENUM( STR_ID_26382 )		// 꺄~♡ 엄청 예쁜 불꽃놀이가 준비되었어요~ 이거는 수고해 주신 모험가님꺼~♡
_ENUM( STR_ID_26383 )		// 르바란 기간인데 뭔가가 허전하시다구요~? 뭔지 한번 맞춰 볼까요? 흐음… 일단 재료가 좀 필요한데 구해주세요~ 자꾸 부탁드려서 죄송해요… 하지만 저 아리엘에게는 모험가님의 도움이 꼭 필요해서요^^
_ENUM( STR_ID_26384 )		// 짜잔! 모험가님에게 잘어울릴것 같아서 만든 끄뚜빳이예요~ 예쁘죠?^^
_ENUM( STR_ID_26385 )		// 하멜의 비밀 몬스터
_ENUM( STR_ID_26386 )		// 르바란 가디언
_ENUM( STR_ID_26387 )		// 후우… 르바란도 모잘라 독립기념일인데도 몬스터들은 소란스럽네요… 평안한 독립기념일을 보내기 위해서 부탁좀 드려도 될까요?
_ENUM( STR_ID_26388 )		// 이번 독립기념일을 맞이하여 저희 Co-bo사에서 준비한 물건입니다.^^
_ENUM( STR_ID_26389 )		// 경험치 130%(기존 120%)\n60분 접속 후 코보 PC방 선물 큐브 지급\n(아리엘의 9강화 부적, 플루오르 스톤,\n뽀루의 발 도장, 부활석, 완전 회복 포션 등)
_ENUM( STR_ID_26390 )		// 신성한 엘의 힘을 탐내다니!! 나쁜 녀석들!!
_ENUM( STR_ID_26391 )		// 다크엘의 힘을 사용하는 심령술사인가?\n그런건 통하지 않는 다는걸 보여주지!!
_ENUM( STR_ID_26392 )		// 이 느낌은… 분명… 다크엘의 힘이 점점 강해지고 있군!!\n서둘러야겠어…여기서 시간을 지체할 때가 아니야…
_ENUM( STR_ID_26393 )		// 쿠폰을 선택해주세요.
_ENUM( STR_ID_26394 )		// 호아킨처럼 보이는 그림자가 자주 출몰한다는 제보가 있어요… 워낙 꿍꿍이를 알 수가 없는 녀석이라 모험가님께 부탁좀 드릴께요~
_ENUM( STR_ID_26395 )		// 오셨네요? 저희 Co-Bo사도 알아보니 '환각의 벨더'라는 곳이 있다는 소문을 찾았어요!
_ENUM( STR_ID_26396 )		// 흠… 벨더 지역의 '백인대장 바네사'님이 모험가 님을 찾으세요
_ENUM( STR_ID_26397 )		// 이건 '환각의 벨더'로 갈때에 꼭 필요한 물건입니다. 여러분에게 환각의 벨더에 대해서 조사를 부탁드리겠습니다.
_ENUM( STR_ID_26398 )		// 환각의 벨더의 존재에 대해서 찾았으니 일단 부딪혀 보아야겠죠? 그동안에 모험가님께서 보여주신 실력을 믿고 부탁드릴께요~! 모험가님 파이팅~♡
_ENUM( STR_ID_26399 )		// 환각의 벨더에서 무사히 돌아 오셨군요?! 하지만 호아킨이 준비 한것이 이게 끝은 아닌거 같아요..
_ENUM( STR_ID_26400 )		// 환각의 벨더에 대한 실마리를 찾셨는지요? 좀더 자세히 조사할 필요가 있어요 보이는데…. 그죠?
_ENUM( STR_ID_26401 )		// 휴우~ 역시 모험가님이 최고예요~♡♡♡
_ENUM( STR_ID_26402 )		// 뭔가 수상하지 않나요? 공통점이 있을것 같은 느낌도 있구요~
_ENUM( STR_ID_26403 )		// 어때요? 뭔가 찾으셨나요?!
_ENUM( STR_ID_26404 )		// 이번에는 환각의 벨더 인가요?
_ENUM( STR_ID_26405 )		// 환각의 벨더를 아무렇지 않게 가실수 있는 분은 모험가님 뿐인거 같아요!!
_ENUM( STR_ID_26406 )		// 비밀스런 호아킨
_ENUM( STR_ID_26407 )		// 모험가님!! 큰일났어요~! Mother's Day를 맞이 하여 준비한 쟈스민 꽃을 나소드들이 모두 가져가 버렸어요!! 도대체 나소드들이 어떻게 알게 된건지 조사를 좀 해주세요
_ENUM( STR_ID_26408 )		// 휴우~ 그러면 잃어버린 쟈스민 꽃을 되찾을 수 있도록 아리엘이 도와드릴께요!
_ENUM( STR_ID_26409 )		// 쟈스민 꽃으로 무얼하는지 궁금하시다구요? 그렇다면 직접 체험을 시켜드릴께요~
_ENUM( STR_ID_26410 )		// 너무 쉽게 구해 오셔서 알려드리시가 좀… 헤헤~
_ENUM( STR_ID_26411 )		// 캬하~ 아리엘이 말하던 모험가가 너구나~? 나도 쟈스민 꽃이 필요한데 좀 구해 줄래?
_ENUM( STR_ID_26412 )		// 호오~? 생각보다 빠른걸? 다 이 누님의 훈련덕분이지~!
_ENUM( STR_ID_26413 )		// 아리엘과 카밀라가 극찬을 하던 모험가가 너라고? 실력을 좀 봐도 되지? 실은 나도 쟈스민이 좀 필요해서~ 부탁해~
_ENUM( STR_ID_26414 )		// 우리가 그냥 너에게 부탁만 하는건 아니라구~ 다 이유가 있어서야~ 그리고 구해줘서 고마워~
_ENUM( STR_ID_26415 )		// 그동안 많은 사람들에게 쟈스민을 구해주셨다고 들었어요~ 그동안 저희를 많이 도와주셔서 작은 선물을 준비했는데 아직도 쟈스민이 좀 부족하네요.. 좀더 구해주실수 있을까요?
_ENUM( STR_ID_26416 )		// 쟈스민 꽃으로 만든 액세서리입니다 마음에 드셨으면 좋겠네요
_ENUM( STR_ID_26417 )		// 쟈.. 쟈스민 꽃중에서도 아주아주 희귀한 쟈스민이 있는거 아세요? 저희는 여왕의 쟈스민이라고 부르는데.. 그걸 좀 구해주시면 안될까요?
_ENUM( STR_ID_26418 )		// 일반 쟈스민과는 좀 다르죠? 모험가님 덕분에 저도 처음 보네요~
_ENUM( STR_ID_26419 )		// 쟈스민으로 다양한 액세서리를 만들고 싶으시다구요? 그럼 이번에는 사랑스러운 느낌이 나도록 만들어 볼까요~?
_ENUM( STR_ID_26420 )		// 쨔잔~ 쟈스민으로 만든 팔찌~♡ 맘에 드시죠? 설마 아리엘이 만든건 싫은건 아니죠?
_ENUM( STR_ID_26421 )		// 그럼 이번에는 목걸이를 만들어 볼까요~? 목걸이의 재료로…음… 리본이 좋겠네요~!
_ENUM( STR_ID_26422 )		// 이렇 이렇게 해서~ 여길 눌러 주고 고정을 시키면….. 짠! 쟈스민 목걸이!! 예쁘죠?
_ENUM( STR_ID_26423 )		// 쟈스민 꽃을 훔쳐간 뽀루
_ENUM( STR_ID_26424 )		// 쟈스민 가디언
_ENUM( STR_ID_26425 )		// 감사합니다.! 이제 마법사들도 행패를 부리긴 힘들겠죠?
_ENUM( STR_ID_26426 )		// 마법사들이 빨리 정신을 차렸으면 좋겠네요.
_ENUM( STR_ID_26427 )		// 감사합니다.! 이제 마법사들이 편히 실험을 할 수 있겠네요.!
_ENUM( STR_ID_26428 )		// 엘프들이 왜 자꾸만 나타날까요 ?
_ENUM( STR_ID_26429 )		// 이제 다른 아름다운 식물들도 자라날 수 있게 되었겠죠?
_ENUM( STR_ID_26430 )		// 마족 식물들이 크고, 빠르게 성장하는 이유를 좀 더 파악할 수 있을 것 같아요.
_ENUM( STR_ID_26431 )		// 지하예배당에도 많은 마족들이 살고 있었군요. 깨끗하게 처리해서 다행이에요.
_ENUM( STR_ID_26432 )		// 이런 거대한 마족 식물이 있을 줄은 꿈에도 상상하지 못했는데, 처리해서 정망 다행이에요.
_ENUM( STR_ID_26433 )		// 페이타 지역의 마족들도 이제 조금은 정리된 것 같네요.
_ENUM( STR_ID_26434 )		// 폭풍전야라더니.. 이런 무서운 마족들이 계속 넘어온다면 이 세계는 어떻게 될까요?
_ENUM( STR_ID_26435 )		// 샌틸러스호의 무덤
_ENUM( STR_ID_26436 )		// 베히모스 크레이터
_ENUM( STR_ID_26437 )		// 후우… 설마 비행선에 올라타서 공격하다니-\n모두 다치지 않은거지?
_ENUM( STR_ID_26438 )		// 붉은 기사단장이 여기서 쓰러질리가 없잖아?\n이 정도로 날 막으려고 했단 말야?
_ENUM( STR_ID_26439 )		// 동력장치는 충격이 가해지면 불안정해지는 것 같아, 조심해야겠어
_ENUM( STR_ID_26440 )		// 카리스! 너를 베어버리고 이 모든 일을 끝내겠어!
_ENUM( STR_ID_26441 )		// 드디어… 카리스를 처치했어!\n엘리오스는 조금 더 안전해진 걸까?
_ENUM( STR_ID_26442 )		// 윽… 물컹물컹하고 미끌거리는 건 딱 질색이야.\n모두 베어버리겠어!
_ENUM( STR_ID_26443 )		// 아무래도 그녀는 바람의 엘을 타락시키고 흡수했던 것 같아.\n비행선과 마찬가지로 저 힘은 충격에 약한듯해
_ENUM( STR_ID_26444 )		// 베히모스는 이제 어떻게 되는걸까?\n엘리오스는 이제 조금 더 안전해진거지?
_ENUM( STR_ID_26445 )		// 그래… 그렇게 됐구만! 카루족장은 예전부터 아느드란을 아꼈었지… 
_ENUM( STR_ID_26446 )		// 칼루소 부족과의 오해는 풀렸지만… 앞으로 어떻게 해야 할까요? 베히모스가 깨어나기라도 한다면…. 
_ENUM( STR_ID_26447 )		// 깨어나는 것도 큰 문제지만… 만약에라도 마족들이 다크엘의 기운을 이용해 베히모스를 자기들 마음대로 조종하게 된다면… 더큰 일이 일어날게야! 이 곳 사막은 물론이고 다른 대륙마저 안전을 장담할 수 없어!
_ENUM( STR_ID_26448 )		// 부탁한다… 어서 파르고산으로 가서 베히모스의 부활을 막아다오! 이제 믿을 건 너희들밖에 없단다…
_ENUM( STR_ID_26449 )		// 걱정마!! 나만 믿으라고! 이번엔 절대로 놓치지 않겠다… 이 마족 녀석들!!
_ENUM( STR_ID_26450 )		// 걱정마세요!! 이 대마법사 아이샤를 믿으세요! 이번엔 절대로 놓치지 않겠어!
_ENUM( STR_ID_26451 )		// 걱정마세요, 이번엔 절대로 마족들을 놓치지 않을테니까요…!!
_ENUM( STR_ID_26452 )		// 걱정마시죠, 이 마족들, 이번엔 절대로 놓치지 않겠어… !!
_ENUM( STR_ID_26453 )		// 마족들… 이번엔 절대로 놓치지 않겠습니다.
_ENUM( STR_ID_26454 )		// 걱정마세요!! 이번엔 절대로 놓치지 않겠어요… 이 마족녀석들...!!
_ENUM( STR_ID_26455 )		// 걱정마시고 절 믿으세요! 이 사악한 마족녀석들… 이번엔 절대로 놓치지 않겠어요…!!
_ENUM( STR_ID_26456 )		// 걱정마!! 날 믿어! 이번엔 절대로 놓치지 않겠다… 이 마족 녀석들..!
_ENUM( STR_ID_26457 )		// 큰일입니다!! 파르고산이… 베히모스가…! 마족들의 소굴이 돼버렸습니다!
_ENUM( STR_ID_26458 )		// 아니 넌? 칼루소 전투추장 베이가 아니냐? 무슨말인게야?
_ENUM( STR_ID_26459 )		// 헉헉… 족장님의 명으로 카리스를 추적중이었는데… 흔적을 쫓아 당도한 곳이 파르고산이었습니다. 수색을 하던중 산이 들썩거리며 마족들이 습격을 해와서…! 간신히 추격을 뿌리치고 오는길입니다.
_ENUM( STR_ID_26460 )		// 뭐라고!? 이런… 한발 늦었구나! 이미…! 베히모스가 마족들의 수중에 넘어간 모양이야! 
_ENUM( STR_ID_26461 )		// 이 일로 긴급하게 회담을 청하는 카루 대추장님의 전언이 있었습니다. 바람의 정령을 통해 칼루소 부족에 계신 대추장님과 대화를 직접 나눠보시죠….
_ENUM( STR_ID_26462 )		// 바포르 할멈이구만! 날세 카루, 우리 칼루소 부족민들을 해방시켜준 영웅들도 함께 있구만! 카리스의 대군과 베히모스를 상대하기엔 우리의 전력이 부족하다네…!
_ENUM( STR_ID_26463 )		// 전력이라…! 부족하면 채우면 되겠지!  얼마전에… 바람의 유적지에서 거대한 배가 묻혀있는걸 발견했다는 소식이 발굴팀에서 전해졌다오, 
_ENUM( STR_ID_26464 )		// 내가 볼 땐 이것이 전설로만 전해오던 칼루소 부족의 고대 이동수단이라고 생각되는데…. 이것을 꺼내오는건 어떻겠나?
_ENUM( STR_ID_26465 )		// 고대의 이동수단!? 설마... 칼루소 전설에 등장하는 날아다니는 배를 얘기하는겐가? 허… 잊혀진 전설로만 생각했거늘… 그것을 발견해 낸겐가…?
_ENUM( STR_ID_26466 )		// 그렇다네… 이땅에 살던 고대 칼루소인들이 바람의 힘을 이용해 하늘을 날아다녔다고 하는 '비공정' 얘길세, 발빠른 기술자들을 선별해서 유적을 발굴 중이네만… 한가지 문제가 있어!
_ENUM( STR_ID_26467 )		// 동력기관은 멀쩡한데…  무엇보다 중요한 바람의 힘을 잃어버렸어, 동력부의 윈드스톤 교환이 필요하다네. 외형의 보수작업과 함께 윈드스톤의 보충을 맡아줄 수 있겠나?
_ENUM( STR_ID_26468 )		// 으음…! 윈드스톤을 준비해줄 수 있네만… 작은 마을만 하다는 모선을 띄우는데는 대량의 윈드스톤이 필요하겠지! 비축분을 다 가져간다고 해도 모자랄게야…!
_ENUM( STR_ID_26469 )		// 모자라면 더 만들면 되는것 아닌가?
_ENUM( STR_ID_26470 )		// 아닐세… 그게 그렇게 쉬운문제가 아니야! 윈드스톤은 아무 돌에다가 바람의 힘만 집약시킨다고 만들어지는 물건이 아니야! 오랜 세월 바람을 맞고 풍화된 풍석이라고 하는 바람의 성질이 깃들기 쉬운 돌이 그 재료라네!
_ENUM( STR_ID_26471 )		// 칼루소 부족 마을을 띄우느라 대부분의 풍석은 이미 사용해버렸어… 비축량이 얼마 남지 않았다네!
_ENUM( STR_ID_26472 )		// 풍석이라 하시면… 혹시 푸른빛깔이 나는 이 돌을 얘기하시는겁니까?
_ENUM( STR_ID_26473 )		// 맞습니다! 아주 양질의 풍석이군요! 이정도 밀집도면 적은량으로도 큰 힘을 발휘할 수 있겠습니다! 혹시 그걸 어디서 나셨는지 알 수 없을까요?
_ENUM( STR_ID_26474 )		// 이건 바람의 유적지 주변에서 처음본 트락들의 몸속에서 발견된 돌입니다. 아무래도 모선에서 새어나온 윈드스톤의 힘이 깃든 돌을 먹고 변이된 트락들 같더군요!
_ENUM( STR_ID_26475 )		// 그렇다면, 바람의 유적지 주변에 트락들에게서 풍석을 채취하면 되겠어! 모험가들의 도움을 좀 받고 싶군. 도움을 요청해도 되겠나? 나머지 공정은 칼루소 부족의 바람술사들에게 맡겨주시게나!
_ENUM( STR_ID_26476 )		// 맡겨만 두라고! 풍석이란 말이지~ 좋아! 얼마든지 구해오겠어,
_ENUM( STR_ID_26477 )		// 맡겨 두세요! 바람의 비공정을 움직일 윈드스톤의 재료! 얼마든지 구해올테니깐~
_ENUM( STR_ID_26478 )		// 맡겨만 두세요! 금새 모아올테니까요.
_ENUM( STR_ID_26479 )		// 맡겨두라고. 좋아! 풍석이라... 얼마든지 구해올테니까.
_ENUM( STR_ID_26480 )		// 바람의 에너지를 집약시킬 재료… 풍석이라, 구해오는데 얼마 걸리지 않을거라 예상됩니다.
_ENUM( STR_ID_26481 )		// 맡겨주세요, 여러분! 금방 구해 오겠습니다.
_ENUM( STR_ID_26482 )		// 맡겨주세요, 풍석이라…. 신기한 돌이군요. 금방 구해오겠어요!
_ENUM( STR_ID_26483 )		// 알겠다. 바람의 비공정을 시동하기 위한 재료…! 금방 구해다주겠어.
_ENUM( STR_ID_26484 )		// 이정도면 충분합니다! 훌륭하군요, 즉시 유적 발굴팀에 전달하겠습니다. 모험가 여러분도 탑승하신다고 들었습니다. 같이 가시죠!
_ENUM( STR_ID_26485 )		// 이게 바로 우리 샌더와 칼루소 부족의 염원이 담긴 샌틸러스호야! 전투를 담당하는 모선과 부족 바람술사들이 마법으로 공격을 보조하는 보조 수송선이 2대, 이정도면 베히모스와 상대할만 하겠지?
_ENUM( STR_ID_26486 )		// 에미리트님! 베히모스가 움직이기 시작했다는 전방 정찰병의 전언입니다! 어서 서둘러야 합니다!!
_ENUM( STR_ID_26487 )		// 알았어! 너희가 전해준 연료로 시험 비행은 마쳤어, 바로 출격 한다!!
_ENUM( STR_ID_26488 )		// 조심하셔야합니다! 비행형 마족들이 다수 출현 한다고 들었습니다. 수송선의 동력장치를 파괴당하면 추락의 위험이 있으니 모험가님들께서 동력장치를 보호하는데 힘써주십쇼!
_ENUM( STR_ID_26489 )		// 알았어! 걱정 붙들어 매라고!
_ENUM( STR_ID_26490 )		// 걱정마세요!! 이 대마법사 아이샤를 믿으세요!
_ENUM( STR_ID_26491 )		// 걱정마세요, 이 화살이 마족들을 놓치지 않을테니까요…!!
_ENUM( STR_ID_26492 )		// 걱정말라고, 이 마족들, 절대로 놓치지 않겠어… !!
_ENUM( STR_ID_26493 )		// 마족들… 놓치지 않겠습니다.
_ENUM( STR_ID_26494 )		// 걱정마세요!! 이 마족녀석들을 절대로 놓치지 않겠어요…!
_ENUM( STR_ID_26495 )		// 걱정마시고 절 믿으세요! 이 사악한 마족녀석들… 놓치지 않겠어요…!!
_ENUM( STR_ID_26496 )		// 알겠어! 날 믿고 걱정 붙들어 매도 좋아.
_ENUM( STR_ID_26497 )		// 좋아! 동력장치가 최대 출력에 도달했다! 샌틸러스!! 베히모스를 향해! 최대 속도로 따라 붙는다!!
_ENUM( STR_ID_26498 )		// 마력충전 98%, 이제 구속 장치를 가동할 수 있어! 갑판이 마족들로 위험하니까 엄호하며 구속장치를 가동시켜줘! 부탁할게!
_ENUM( STR_ID_26499 )		// 좋아! 주포란 말이지!? 간닷!
_ENUM( STR_ID_26500 )		// 좋아! 주포란 말이죠!?  거대한 바람의 마나가 느껴지는걸? 
_ENUM( STR_ID_26501 )		// 거대한 주포… 바람의 힘이 집되어있네요!  시작하겠어요!
_ENUM( STR_ID_26502 )		// 좋아! 주포란 말이지!? 간닷!
_ENUM( STR_ID_26503 )		// 거대한 에너지를 발사하는 포탑… 원시적인 형태이긴 하지만 순수하게 파괴를 위한 힘의 집약이 놀랍네요.
_ENUM( STR_ID_26504 )		// 알겠습니다! 주포란 말이죠!? 갑니닷!
_ENUM( STR_ID_26505 )		// 좋아! 주포란 말씀이시죠!? 갑니다앗!
_ENUM( STR_ID_26506 )		// 주포란 저 포탑을 말함인가!? 간다앗!
_ENUM( STR_ID_26507 )		//  훌륭합니다, 이제 베히모스의 움직임을 거의 봉쇄했어요! 
_ENUM( STR_ID_26508 )		// 아니!? 베히모스의 머리 중심부에 신녀님의 기운이 느껴집니다!
_ENUM( STR_ID_26509 )		// 뭐라고? 그걸 어떻게 안거야?
_ENUM( STR_ID_26510 )		// 바람의 정령으로 베히모스의 약점을 살피던 중에 익숙한 기운이 느껴진다는 이야기를 전해들었습니다.
_ENUM( STR_ID_26511 )		// 아느드란…! 카리스!! 그랬던 것이냐!! 
_ENUM( STR_ID_26512 )		// 카루 대추장!
_ENUM( STR_ID_26513 )		// 카루 대추장님!
_ENUM( STR_ID_26514 )		// 카루 대추장님!
_ENUM( STR_ID_26515 )		// 카루 대추장!
_ENUM( STR_ID_26516 )		// 카루 대추장…
_ENUM( STR_ID_26517 )		// 카루 대추장님!
_ENUM( STR_ID_26518 )		// 카루 대추장님!
_ENUM( STR_ID_26519 )		// 카루 대추장?
_ENUM( STR_ID_26520 )		// 전방의 상황은 바람의 정령을 통해 전해듣고 있다. 전대 바람의 무녀가 베히모스를 봉인했다면 현재의 바람의 신녀는 베히모스의 봉인을 해제하는 열쇠가 될 수 있다!
_ENUM( STR_ID_26521 )		// 아느드란만 무사히 데려올 수 있다면 베히모스의 움직임 또한 멈출 수 있을 게야! 샌틸러스의 주포로 베히모스의 움직임을 봉하는 동안… 부탁한다! 아느드란을 무사히 구해다오!
_ENUM( STR_ID_26522 )		// 이야아아앗!! 깨졌다!! 신녀를 구해냈어! 네가 아느드란이지? 괜찮니?
_ENUM( STR_ID_26523 )		// 얍!! 좋아! 깨졌어!! 신녀님을 구해냈다! 당신이 아느드란인가요? 괜찮아요?
_ENUM( STR_ID_26524 )		// 하앗!! 속박을 해제하는데 성공했어요! 드디어 신녀님을 구했네요! 당신이 아느드란님인가요? 괜찮으세요?
_ENUM( STR_ID_26525 )		// 이야압!! 깨졌다!! 신녀를 구해냈어! 당신이 아느드란이지? 괜찮나?
_ENUM( STR_ID_26526 )		// 구속 해제 완료! 신녀를 구출했습니다. 당신이 아느드란인가요?
_ENUM( STR_ID_26527 )		// 하앗!! 깨졌네요!! 신녀님를 구해내는데 성공했어요! 당신이 아느드란님인가요? 몸은 좀 어떠세요?
_ENUM( STR_ID_26528 )		// 하이얏!! 속박을 해제하는데 성공했군요! 드디어 신녀님을 구했네요! 당신이 아느드란님인가요? 괜찮으세요?
_ENUM( STR_ID_26529 )		// 이야앗!! 깨졌어!! 신녀를 구해냈다! 네가 아느드란이지? 괜찮니?
_ENUM( STR_ID_26530 )		// 아…? 당신들은… 어떻게 된거죠…?
_ENUM( STR_ID_26531 )		// 얘기는 나중에 하고 일단 이곳을 빠져나가자고!
_ENUM( STR_ID_26532 )		// 얘기는 나중에 하고 일단 이곳을 빠져나가자구요!
_ENUM( STR_ID_26533 )		// 일단 이곳을 빠져나가서 얘기를 하는게 좋겠어요.
_ENUM( STR_ID_26534 )		// 얘기는 나중에 하고 일단 이곳을 빠져나가도록 하지.
_ENUM( STR_ID_26535 )		// 일단 이곳을 빠져나가는게 급선무라 판단되네요.
_ENUM( STR_ID_26536 )		// 얘기는 나중에… 일단 이곳을 빠져나가자도록해요!
_ENUM( STR_ID_26537 )		// 일단 이곳을 빠져나가서 얘기를 하는게 좋겠네요.
_ENUM( STR_ID_26538 )		// 얘기는 나중에 하고 일단 이곳을 빠져나가자!
_ENUM( STR_ID_26539 )		// 으윽…! 이녀석들! 인간 주제에… 감히 나의 계획을 망쳤겠다! 용서하지 못해!
_ENUM( STR_ID_26540 )		// 뭐야? 아직 살아있었던거야? 형편없이 엎어진 주제에? 용서는 잘못한 쪽이 하는게 아니지않아?
_ENUM( STR_ID_26541 )		// 뭐야? 아직 살아있었던거야? 형편없이 엎어진 주제에? 용서는 잘못한 쪽이 하는게 아니지않아?
_ENUM( STR_ID_26542 )		// … 당신 아직도 반성하지 못했네요. 용서는 잘못한 쪽이 하는게 아니지 않을까요?
_ENUM( STR_ID_26543 )		// 아직 살아 있었던 건가? 흥, 용서는 잘못한 쪽이 하는게 아니지않나?
_ENUM( STR_ID_26544 )		// 약한 생체반응…  용서는 잘못한 쪽이 하는게 아니라고 판단됩니다만…?
_ENUM( STR_ID_26545 )		// 말할 기운이 아직 있으셨군요? 용서는 잘못한 쪽이 하는게 아니라고 생각됩니다.
_ENUM( STR_ID_26546 )		// 쇠약하긴 하지만 상당한 기운을 감춰두고 계시군요? 용서는 잘못한 쪽이 하는게 아니지 않을까요?
_ENUM( STR_ID_26547 )		// 아직 살아있었던거야? 약한 주제에? 용서는 잘못한 쪽이 하는게 아니지않아?
_ENUM( STR_ID_26548 )		// 네녀석들… 나에게 그런 굴욕을 주고도 무사히 살아나갈성 싶으냐!! 이렇게까진 하지 않으려고했는데…!
_ENUM( STR_ID_26549 )		// 으… 그녀를 그냥 둬선 안되요…! 베히모스의 심장부에… 다크엘의 힘으로 움직임을 제어할 수 있는 장치가…! 아…!
_ENUM( STR_ID_26550 )		// 날 잡고 싶으면 베히모스 안으로 들어와야 할 걸? 오호호호호~ 너희 조무래기들은 물론 샌더 주변까지 몽~땅 쑥대밭을 만들어주마!
_ENUM( STR_ID_26551 )		// 뭐라고!? 이런…!! 신녀만 구해내면 끝나는 일이 아니었나...?
_ENUM( STR_ID_26552 )		// 뭐라고!? 이런…!! 징그러운 촉수로 순식간에 도망쳐 버렸어!
_ENUM( STR_ID_26553 )		// 이런…!! 실수를...! 그녀를 어서 쫓아야겠어요!
_ENUM( STR_ID_26554 )		// 이런…!! 방심했군… 어서 카리스를 쫓아가야해!
_ENUM( STR_ID_26555 )		// 방심은 금물이지만… 가끔 실수 할 수도 있는거죠. 바로 쫓겠습니다.
_ENUM( STR_ID_26556 )		// 이런…!! 신녀님을 구해내면 끝나는 일이라고 생각했는데…
_ENUM( STR_ID_26557 )		// …!! 무인이 이런 방심을...! 그녀를 어서 쫓아야겠어요!
_ENUM( STR_ID_26558 )		// 이런…!! 신속히 카리스를 쫓아야겠어!
_ENUM( STR_ID_26559 )		// 한발 늦었나? 신녀님은 우리한테 맡기고 어서 카리스를 쫓으라고!
_ENUM( STR_ID_26560 )		// 산처럼 거대한 베히모스의 뱃속은 마치 미로와 같습니다! 받으세요!! 바람의 정령이 담겨있는 마법구 입니다! 저희가 바깥 쪽에서 기운을 추적해 베히모스의 심장으로 안내하겠습니다!.
_ENUM( STR_ID_26561 )		// 우앗! 생각보다 넓고 쾌적한데다 바람이 통하는데?
_ENUM( STR_ID_26562 )		// 생각보다 넓고 쾌적하네요, 바람도 잘 통하고… 역시 마법 생물의 안이라는건가?
_ENUM( STR_ID_26563 )		// 넓고 쾌적한데…  통하는 바람 속에 어둠의 기운이 느껴집니다…
_ENUM( STR_ID_26564 )		// 생각보다 넓고 쾌적하군, 바람이 향하는 방향이 아무래도 출구겠지?
_ENUM( STR_ID_26565 )		// 고대 마법 생물의 안… 생각보다 넓고 쾌적하네요.
_ENUM( STR_ID_26566 )		// 생각보다 넓고 쾌적한데다 바람이 통하는군요?
_ENUM( STR_ID_26567 )		// 넓고 쾌적하지만…  통하는 바람 속에 어둠의 기운이 느껴집니다…! 모두 조심하세요.
_ENUM( STR_ID_26568 )		// 생각보다 넓고 쾌적한데다... 바람이 통하고 있군?
_ENUM( STR_ID_26569 )		// 아아, 제 목소리가 들리십니까? 여긴 샌더, 샌더입니다.
_ENUM( STR_ID_26570 )		// 아아, 잘들려! 베이가구나?
_ENUM( STR_ID_26571 )		// 잘들려요! 베이가죠?
_ENUM( STR_ID_26572 )		// 잘들리네요! 베이가님인가요?
_ENUM( STR_ID_26573 )		// 아, 잘들려, 베이가군?
_ENUM( STR_ID_26574 )		// 분명… 베이가라는 인간의 목소리네요.
_ENUM( STR_ID_26575 )		// 잘들려요! 베이가님이군요?
_ENUM( STR_ID_26576 )		// 잘들립니다! 이 목소리는  분명 베이가님?
_ENUM( STR_ID_26577 )		// 아아, 잘들려! 베이가구나?
_ENUM( STR_ID_26578 )		// 네, 여러분, 신녀님이 여러분이 가실길을 안내하고 싶다는시는군요.
_ENUM( STR_ID_26579 )		// 아까는 경황이 없어서 인사도 드리지 못했네요…! 절 구하기 위해 애써주셨다고… 감사합니다!
_ENUM( STR_ID_26580 )		// 베히모스의 심장부는  모험가님들이 걸어가고 계신 방향에서 아래로 내려가셔야해요.
_ENUM( STR_ID_26581 )		// 좋았어! 아래란 말이지! 가볼까!
_ENUM( STR_ID_26582 )		// 좋았어! 아래란 말이지? 가보자!
_ENUM( STR_ID_26583 )		// 흠… 아래로 가면 될까요? 출발해보겠습니다.
_ENUM( STR_ID_26584 )		// 좋았어! 아래란 말이군! 가보자.
_ENUM( STR_ID_26585 )		// 확실히… 아래에서… 생명반응이 느껴집니다. 출발하도록 하죠.
_ENUM( STR_ID_26586 )		// 아래란 말이군요! 모두, 가볼까요?
_ENUM( STR_ID_26587 )		// 아래에서 생명체의 기운이 느껴지네요! 그쪽으로 가보겠어요.
_ENUM( STR_ID_26588 )		// 좋아! 아래란 말이지! 가자!
_ENUM( STR_ID_26589 )		// 아… 잠시만요, 모험가님들의 전방에, 오염된 바람의 기운이… 베히모스의 기생생물인거 같아요!
_ENUM( STR_ID_26590 )		// 훗 기생생물? 기껏해야 트락들이겠지!? 트락녀석들이 두렵다고 길을 돌아갈 시간따윈 없어! 돌파한다!
_ENUM( STR_ID_26591 )		// 으… 기생생물? 이번에도 트락들인가? 기생생물이 짜증스럽긴 하지만 돌아갈 시간따윈 없어!
_ENUM( STR_ID_26592 )		// 이 느낌은 트락들이 분명하네요. 사막화를 가속하는 종족을… 피해가진 않겠어요.
_ENUM( STR_ID_26593 )		// 기생생물? 트락들이겠군!? 이미 상대해본 녀석들은 두렵지 않아, 돌파한다!
_ENUM( STR_ID_26594 )		// 트락… 분명 바위를 먹고 사는 무식한 생물… 무식함이 옮을까봐 상대하긴 싫지만 굳이 피할 이유는 없죠. 돌파하겠습니다.
_ENUM( STR_ID_26595 )		// 베히모스를 완전히 조종하기 전에 카리스를 막아해야요! 길을 돌아갈 시간은 없어요! 돌파하겠어요!
_ENUM( STR_ID_26596 )		// 이 기운은 트락들이 분명하네요. 이미 한 번 상대해본 존재에겐 쉽게 지지 않아요! 돌파하겠어요!
_ENUM( STR_ID_26597 )		// 훗 기생생물? 기껏해야 트락들이겠지!? 트락녀석들이 두렵다고 길을 돌아갈 시간따윈 없어! 돌파한다!
_ENUM( STR_ID_26598 )		// 여러분, 무사하신가요?
_ENUM( STR_ID_26599 )		// 이정도는 식은죽 먹기지! 다시 앞으로 가자고!
_ENUM( STR_ID_26600 )		// 이정도는 대마법사 아이샤 님에게 문제 없어요! 다시 앞으로 가죠!
_ENUM( STR_ID_26601 )		// 괜찮습니다… 길을 서두르죠.
_ENUM( STR_ID_26602 )		// 아아, 쉬운 상대였다, 다시 앞으로 향하자.
_ENUM( STR_ID_26603 )		// 이미 데이터가 파악이 된 상대와의 싸움은 어렵지 않군요.
_ENUM( STR_ID_26604 )		// 저는 괜찮아요, 신녀님! 걱정해 주셔서 감사합니다. 계속 가볼게요.
_ENUM( STR_ID_26605 )		// 이미 싸워 본 상대와의 싸움은 어렵지 않네요. 앞으로 계속 가겠어요.
_ENUM( STR_ID_26606 )		// 이정도는… 쉬운 상대였다. 다시 앞으로 가자!
_ENUM( STR_ID_26607 )		// 전방에 강한 기운이 느껴집니다! 하지만… 바람의 기운은 적어요! 이건…! 강한 마족이 분명해요.
_ENUM( STR_ID_26608 )		// 카리스가 마계에서 데려온 직속 수하들...  같습니다! 그들은 지금까지 모험가여러분이 상대하신 몬스터완 차원이 달라요! 조심하세요!
_ENUM( STR_ID_26609 )		// 대단히 강하시네요…! 모험가님의 실력을 믿고… 각 기관을 지키고 있는 수문장들을 꼭지점으로 해서 길을 안내해드려도 될까요?
_ENUM( STR_ID_26610 )		// 후후, 조금쯤은 봐달라고~ 그럼 가보실까?
_ENUM( STR_ID_26611 )		// 헤헤, 대마법사에겐 문제 없다니깐~ 그럼 가볼까요?
_ENUM( STR_ID_26612 )		// 카리스가 베히모스를 완전히 장악하기전에 서둘러야겠죠. 부탁드릴게요.
_ENUM( STR_ID_26613 )		// 훗, 맡겨줘.
_ENUM( STR_ID_26614 )		// 문제 없다고… 판단되네요.
_ENUM( STR_ID_26615 )		// 카리스가 베히모스를 완전히 장악하기전에 서둘러야죠! 부탁드릴게요. 신녀님!
_ENUM( STR_ID_26616 )		// 카리스가 베히모스를 완전히 장악하기전에 서둘러야겠죠. 부탁드릴게요.
_ENUM( STR_ID_26617 )		// ...문제없어, 그럼 본격적으로 가보자!
_ENUM( STR_ID_26618 )		// 가장 강한 바람의 기운이 느껴지던 곳…! 하지만 지금은… 거의 이질적인 기운으로 둘러싸여 있습니다! 카리스가 거의다 잠식한 듯해요! 서두르세요, 모험가님!
_ENUM( STR_ID_26619 )		// 크크…! 기다리고 있었다! 애송이 모험가 놈들!! 날 이런 모습이 되게하다니…! 이렇게 된 이상 너희들을 모두 죽여없애버리겠다!
_ENUM( STR_ID_26620 )		// 헉…헉… 란! 널 뛰어넘고 싶었는데… 마계의 군주시여…! 부디… 마계의 부활을… 크윽…! 천사놈들에게 복수도 못하고 이렇게…!
_ENUM( STR_ID_26621 )		// 헉헉…! 무슨 소리를 하는거야? 마계의 부활?
_ENUM( STR_ID_26622 )		// …! 무슨 소리를 하는거지? 마계의 부활?
_ENUM( STR_ID_26623 )		// 마계의 부활이라뇨...? 마계가 엘리오스를 침공한 이유와 연관이…?
_ENUM( STR_ID_26624 )		// 마계의 부활이라… 
_ENUM( STR_ID_26625 )		// 마계의 군주…? 흥미로운 이야기네요.
_ENUM( STR_ID_26626 )		// 헉헉…! 무슨 소리를 하는거죠? 마계의 부활?
_ENUM( STR_ID_26627 )		// ..!!! 마계의 군주? 부활? 설마…!?
_ENUM( STR_ID_26628 )		// 음..! 무슨 얘기를 하는거지? 마계의 부활?
_ENUM( STR_ID_26629 )		// 모험가님! 카리스가 죽자 베히모스가 고통스러워하고 있어요! 계속 베히모스의 안에 계시다간 위험할 수 있습니다. 어서 나오세요!
_ENUM( STR_ID_26630 )		// 으응.. 그래! 모두! 일단 이곳을 빠져나가자!
_ENUM( STR_ID_26631 )		// 으응.. 그래, 모두~ 일단 이곳을 빠져나가자구!
_ENUM( STR_ID_26632 )		// 그래요! 모두! 일단 이곳을 빠져나가죠!
_ENUM( STR_ID_26633 )		// 일단 이곳을 빠져나도록하자!
_ENUM( STR_ID_26634 )		// 걸리는 일이 있지만… 일단 나가는 일이 우선 순위라 판단됩니다.
_ENUM( STR_ID_26635 )		// 네! 모두, 일단 이곳을 빠져나가죠!
_ENUM( STR_ID_26636 )		// 그래요! 일단 이곳을 빠져나가죠!
_ENUM( STR_ID_26637 )		// 좋은 판단이다! 모두, 일단 이곳을 빠져나가자!
_ENUM( STR_ID_26638 )		// 이녀석들! 결국 해냈구나! 대단한걸?
_ENUM( STR_ID_26639 )		// 샌더를 대표해서… 모두에게 감사를 표한다!
_ENUM( STR_ID_26640 )		// 고맙다…! 모두, 아느드란을 구해주고… 이 샌더지역을 위기에서 벗어나게 하다니! 대단하구나!
_ENUM( STR_ID_26641 )		// 헤헷, 쑥쓰럽잖아! 우리는 할 일을 한 것 뿐이야! 그보다 베히모스는 이제 괜찮은거야?
_ENUM( STR_ID_26642 )		// 헤헷, 제 활약이 좀 컸나요? 그보다 베히모스는 이제 걱정안해도 되는건가요?
_ENUM( STR_ID_26643 )		// 우리는 할 일을 한 것 뿐... 그보다 베히모스는 이제 괜찮은건가요?
_ENUM( STR_ID_26644 )		// 할 일을 한 것 뿐이다…. 그보다 베히모스는 이제 걱정 안해도 되는건가?
_ENUM( STR_ID_26645 )		// …. 인사를 받기 위해 한 일을 아닙니다. 그보다 베히모스쪽에서 안정되지 못한 에너지 반응이 느껴지는데…?
_ENUM( STR_ID_26646 )		// 할 일을 했을 뿐인데 감사를 받다니 쑥스럽네요, 베히모스는 이제 괜찮은건가요?
_ENUM( STR_ID_26647 )		// 무인으로서 할 일을 했을 뿐인데 감사를 받다니 쑥스럽네요, 베히모스는 이제 괜찮은건가요?
_ENUM( STR_ID_26648 )		// 우리는 할 일을 한 것 뿐이니 너무 감사하지 않아도돼, 그보다 베히모스는 이제 괜찮은건가?
_ENUM( STR_ID_26649 )		// 후훗… 베히모스는… 생명체지만… 생명이 아닌 바람의 기운 그 자체인 정령과 같은 존재… 내부가 엉망이 되었지만 오랜 세월 동안 바람의 기운을 흡수하면 괜찮아질 거에요….
_ENUM( STR_ID_26650 )		// 우워우어어엉!
_ENUM( STR_ID_26651 )		// 잠시동안 이지만 베히모스와 정신이 연결되었을때... 어머니를 만날 수 있었습니다… 베히모스는 바람의 수호자, 바람의 무녀였던 어머니 역시 그 안에 깃들어 계신거겠죠… 베히모스가 여러분들께 고마워하고 있네요….
_ENUM( STR_ID_26652 )		// 아…! 모험가님! 혹시 베히모스의 안에 남아 있는 마족 기관 장치들을 수거해 주실 수 있나요…? 괜찮다곤 하지만… 아무래도 걱정이…
_ENUM( STR_ID_26653 )		// (아~ 어머니 생각이 나서 그런건가…? 아느드란…) 
_ENUM( STR_ID_26654 )		// (아~ 어머니 생각이 나서 그런건가…? 아느드란…) 
_ENUM( STR_ID_26655 )		// (어머니 생각이 나서 그런건가요…? 아느드란님…) 
_ENUM( STR_ID_26656 )		// (과연... 어머니라는 건가...) 
_ENUM( STR_ID_26657 )		// (일은 완벽하게 처리해야겠죠…) 
_ENUM( STR_ID_26658 )		// (아~ 어머니 생각이 나서 그런걸까요…?  아느드란님…) 
_ENUM( STR_ID_26659 )		// (아~ 어머니 생각이 나서 그런건가요…? 아느드란님…) 
_ENUM( STR_ID_26660 )		// (임무를 완벽하게 수행하는 것이 기사의 도리지…) 
_ENUM( STR_ID_26661 )		// 좋아! 뭐 까짓것 한번 들어갔던 곳 또 들어가는게 어렵겠나! 도와주지!
_ENUM( STR_ID_26662 )		// 좋아요! 뭐 까짓것 한번 들어갔던 곳 또 들어가는게 어려울까요?
_ENUM( STR_ID_26663 )		// 베히모스도 자연의 존재… 그를 도우는 일을 마다할 이유는 없죠.
_ENUM( STR_ID_26664 )		// … 도와주도록하겠다.
_ENUM( STR_ID_26665 )		// 일의 마무리를 위한 겁니다.
_ENUM( STR_ID_26666 )		// 걱정마세요, 아느드란님. 마족들의 흔적을 깨끗이 수거해올게요!
_ENUM( STR_ID_26667 )		// 걱정마세요, 아느드란님. 이 아라가 마족들의 흔적을 깨끗이 수거해오겠어요.
_ENUM( STR_ID_26668 )		// 임무를 마무리를 하는 것은 기사의 도리. 돕겠다.
_ENUM( STR_ID_26669 )		// 우워어어어엉!!
_ENUM( STR_ID_26670 )		// 아… 베히모스가… 이 이걸…! 바람의… 기운이…! 아…! 보여요, 거대한 어둠으로 싸여있는 마족들의 본거지…! 
_ENUM( STR_ID_26671 )		// 어둠이 도사린 땅에… 새로운 위험이… 다가올지니… 모험가 여러분을… 기다리고 있습니다… 서두..르세요…
_ENUM( STR_ID_26672 )		// (….응? 샤샤가 예언을 해줄때와는 좀 다른데? 꼭… 아느드란이 아닌… 다른이가 우리를 부르는 느낌이야!)
_ENUM( STR_ID_26673 )		// (….응? 샤샤님이 예언을 해줄때와는 좀 다른데? 꼭… 아느드란이 아닌… 다른이가 우리를 부르는 느낌이야!)
_ENUM( STR_ID_26674 )		// (….응? 샤샤님이 예언을 해줄때와는 좀 다른느낌인데요? 꼭… 아느드란님이 아닌… 다른이가 우리를 부르는 느낌이에요!)
_ENUM( STR_ID_26675 )		// (….음? 물의 신녀가 예언을 해줄때와는 좀 다르군? 바람의 신녀가 아닌… 다른이가 우리를 부르는 느낌이군!)
_ENUM( STR_ID_26676 )		// (….물의 신녀가 예언을 해줄때와는 좀 다르군요? 바람의 신녀가 아닌… 다른이가 말하는 듯한 음성 파장입니다.)
_ENUM( STR_ID_26677 )		// (….응? 샤샤님이 예언을 해줄때와는 좀 다른네요? 꼭… 아느드란님이 아닌… 다른이가 우리를 부르는 느낌...!)
_ENUM( STR_ID_26678 )		// (….응? 샤샤님이 예언을 해줄때와는 좀 다른데요? 꼭… 아느드란님이 아닌… 다른이가 우리를 부르는 느낌!)
_ENUM( STR_ID_26679 )		// (….흠? 샤샤가 예언을 해줄때와는 좀 다르군? 꼭… 아느드란이 아닌… 다른이가 우리를 부르는 느낌인가?)
_ENUM( STR_ID_26680 )		// 아… 강한 예지… 마을의 위기 때에도 가끔씩 예지가 발휘되긴 했지만 이렇게까지 강렬한 예지를 느끼긴 처음이에요…! 여러분들은 물의 신녀의 인도로 이곳에 오셨다고 하셨죠? 
_ENUM( STR_ID_26681 )		// 강한 존재들이 모여있는 곳...! 그들의 기운 때문에 어떤 기운을 가진 신녀인지 감지가 어려워요...! 일단... 동쪽 이라는 것밖에는... 죄송합니다, 모험가님들
_ENUM( STR_ID_26682 )		// 아무런 단서가 없는 것 보단 낫지, 그래 동쪽이란 말이지? 출발해 보자고!
_ENUM( STR_ID_26683 )		// 아무런 단서가 없는 것 보단 낫겠죠, 그래 동쪽이란 말이지? 출발해 보자고!
_ENUM( STR_ID_26684 )		// 아무런 단서가 없는 것 보단 나으니까요, 동쪽이란 말이죠? 출발하죠.
_ENUM( STR_ID_26685 )		// 아무런 단서가 없는 것 보단 낫군, 그래 동쪽이란 말이지? 가자!
_ENUM( STR_ID_26686 )		// 아무런 데이터가 없는 것 보단 낫다고 판단되네요. 동쪽이라...
_ENUM( STR_ID_26687 )		// 감사합니다 신녀님! 동쪽이란 말이죠? 여러분 출발하자구요~!
_ENUM( STR_ID_26688 )		// 아무런 단서가 없는 것 보단 낫겠죠... 동쪽이란... 말이군요? 그곳은….
_ENUM( STR_ID_26689 )		// 아무런 단서가 없는 것 보단 낫지, 그래 동쪽이란 말이지? 출발하자!
_ENUM( STR_ID_26690 )		// 모험가들! 베히모스로 인해 급박한 상황이라는군!
_ENUM( STR_ID_26691 )		// 베히모스가 샌더로 쳐 들어 올 수도 있어.
_ENUM( STR_ID_26692 )		// 물론 그러면 안되겠지만 말이지.
_ENUM( STR_ID_26693 )		// 혹시 모르니까 대비는 해두는게 좋겠지!
_ENUM( STR_ID_26694 )		// 샌틸러스호의 연료가 풍석이라는건 알지? 넉넉하게 준비해두자고! 부탁해!
_ENUM( STR_ID_26695 )		// 좋아! 이정도면 당분간의 연료로는 충분하겠지?
_ENUM( STR_ID_26696 )		// 생각보다 샌틸러스호를 유지하는데 풍석이 많이 필요해!
_ENUM( STR_ID_26697 )		// 조금더 수집을 부탁해!
_ENUM( STR_ID_26698 )		// 좋아! 이정도면 당분간의 연료로는 충분하겠어!
_ENUM( STR_ID_26699 )		// 이제 샌더에 공급할 중요 에너지원 연구도 막바지 단계란다.
_ENUM( STR_ID_26700 )		// 헌데 중요한 바람의 엘의 힘을 담아놓는 일이 쉽지가 않아!
_ENUM( STR_ID_26701 )		// 변종 트락들이 '풍석'을 만들어낸다곤 하는데
_ENUM( STR_ID_26702 )		// 바람의 힘을 어떻게 머금는지 구조를 알기가 쉽지않더군.
_ENUM( STR_ID_26703 )		// 풍석중에서도 주변 바람의 기운을 빨아드리는 희귀한 풍석이 있다는데 
_ENUM( STR_ID_26704 )		// 좀 구해다 주었으면 해.
_ENUM( STR_ID_26705 )		// 오? 희귀한 풍석을 구해왔군 좋아!
_ENUM( STR_ID_26706 )		// 이건 이번 의뢰의 대가로 내가 주는 선물이야, 받거두거라.
_ENUM( STR_ID_26707 )		// 저번에 구해준 희귀한 풍석을 다써서 말이다…!
_ENUM( STR_ID_26708 )		// 이번에는 더 많이 구해다줬으면 좋겠구나. 많으면 많을수록 좋으니까 많이 가져오도록 해~
_ENUM( STR_ID_26709 )		// 희귀한 풍석을 가져오면 내가 특별한 선물을 주도록 하지.
_ENUM( STR_ID_26710 )		// 구해왔구나, 좋아! 아주 양질이야! 
_ENUM( STR_ID_26711 )		// 한동안은 마음놓고 연구 할 수 있겠어. 고맙구나.
_ENUM( STR_ID_26712 )		// 또 희귀한 풍석을 발견하면 좀 더 가져다 주려므나.
_ENUM( STR_ID_26713 )		// 아흥~~ 이제 바포르 할머니에게 의지하기보단 새로운 방법을 생각해냈는데 말야?
_ENUM( STR_ID_26714 )		// 듣기론 마족들은 오래도록 늙지 않고 젊음을 유지한다며?
_ENUM( STR_ID_26715 )		// 그 젊음의 비밀을 알고 싶은데 말이야~
_ENUM( STR_ID_26716 )		// 마족들중에도 '서큐버스' 라는 종족이 오래도록 불로 한다며? 호호
_ENUM( STR_ID_26717 )		// 그들에게 젊음의 비법을 물어봐줘~ 부.탁.해♡
_ENUM( STR_ID_26718 )		// 뭐? 말은 커녕 다짜고짜 공격만 받았다고? 이런~~
_ENUM( STR_ID_26719 )		// 흐응… 칼루소 전사들말론 서큐버스를 통솔하는 아리따운 서큐버스가 있다던데?
_ENUM( STR_ID_26720 )		// 그정도 되는 마족이라면 말이 통하지 않을까? 호호~
_ENUM( STR_ID_26721 )		// 어머머… 더 위험할 수 있다고?
_ENUM( STR_ID_26722 )		// 흐응~ 모험가님 정도 실력이면 식은 죽 먹기 아니겠어? 부.탁.해♡
_ENUM( STR_ID_26723 )		// 뭐어~? 이런걸 너희에게 던졌다고?
_ENUM( STR_ID_26724 )		// 어디보자…!
_ENUM( STR_ID_26725 )		// 어머…! 이.. 이건? 
_ENUM( STR_ID_26726 )		// 호~ 호호… , 마기로 상대방을 홀리는 방법? 이건 마족만 쓸 수 있는 거잖아?
_ENUM( STR_ID_26727 )		// 털썩… 이번에도… 실패라니… 영원한 젊음의 비법을 얻긴 왜이리 힘든거야…!
_ENUM( STR_ID_26728 )		// 어서 오십시오!! 샌더 최고의 무기점에 오신 것을 환영합니다. 헤헤헤
_ENUM( STR_ID_26729 )		// 모험가님이 구해주신 칼루소 부족 전사들의 무기는 잘 썼는데 말입니다~
_ENUM( STR_ID_26730 )		// 이제 칼루소 부족과 화해를 하고 나선 대놓고 칼루소 부족의 전리품을 팔 수 없더란 말이죠~
_ENUM( STR_ID_26731 )		// 벌이가 영~ 시원찮은 상황이라 이번에도 모험가님께 부탁을 드려야겠지 말입니다~ 헤헤
_ENUM( STR_ID_26732 )		// 베히모스가 있던 자리를 점거한 마족들의 무기가 그렇게 대단하다더군요~
_ENUM( STR_ID_26733 )		// 마족들의 무기를 한번 가져와 주실수 없겠습니까?
_ENUM( STR_ID_26734 )		// 보상은 이번에도 섭섭치 않게 드리겠습니다. 헤헤헤~
_ENUM( STR_ID_26735 )		// 호오~ 역시 대단하십니다. 헤헤헤
_ENUM( STR_ID_26736 )		// 여기 약속한 보상입니다. 헤헤, 마족의 무기라니! 기대되는군요.
_ENUM( STR_ID_26737 )		// 모험가님! 아 글쎄 저번에 가져다 주신 무기에 몹쓸 저주가 걸렸지 뭡니까요?
_ENUM( STR_ID_26738 )		// 이 다파르좀 살려주십시오! 악몽때문에 밤마다 잠을 잘 수가 없지 뭡니까? 잠을 못자서 제 얼굴이 반쪽이 된 것좀 보십쇼!
_ENUM( STR_ID_26739 )		// 예? 바뀐걸 모르겠다구요? 어이쿠… 그런말씀 마시고 저 좀 살려주십쇼~! 네? 저주를 풀 방법을 알만한 사람을 알 것 같다고요? 부탁좀 드리겠습니다.
_ENUM( STR_ID_26740 )		// 으잉!? 다파르가 뭔 저주에 걸렸다고?
_ENUM( STR_ID_26741 )		// 으이그~ 마족의 무기를 함부로 만졌다간 어둠의 기운 때문에 잘못 되는걸 몰랐던게야?
_ENUM( STR_ID_26742 )		// 마족의 무기를 소멸시킨다면 저주가 풀릴 수 있겠지만 마족의 무기를 소멸시키기란 쉽지 않지.
_ENUM( STR_ID_26743 )		// 마법적 처리를 가미해야하겠는데… 상위 마족들만 가지고 있다는 마족의 힘이 담긴 증표가 필요해.
_ENUM( STR_ID_26744 )		// 쉽지 않은 일 일텐데… 가능 하겠니? 
_ENUM( STR_ID_26745 )		// 호~ 해보겠다고? 역시~ 용기가 대단하구나. 좋아 그걸 가져다 준다면 내 저주를 풀어보마!
_ENUM( STR_ID_26746 )		// 대단하구나!, 마족의 증표를 가져오다니, 좋아!  기다리거라.
_ENUM( STR_ID_26747 )		// 다 됐다. 이제 무기에 걸린 저주는 풀렸어,
_ENUM( STR_ID_26748 )		// 가…감사합니다! 모험가님, 바포르님! 헤헤, 마족의 무기 따윈 다~시는 취급하지 않겠습니다.
_ENUM( STR_ID_26749 )		// 이건 이번 의뢰의 대가로 드리는 선물입니다. 헤헤!
_ENUM( STR_ID_26750 )		// 다음 부턴 저런~ 수상한 무기는 취급하지 않겠습니다요!
_ENUM( STR_ID_26751 )		// 베이가
_ENUM( STR_ID_26752 )		// 아느드란
_ENUM( STR_ID_26753 )		// 베히모스
_ENUM( STR_ID_26754 )		// 불가사의한 염원의 군주 '발락'
_ENUM( STR_ID_26755 )		// 동력장치에 모아진 에너지가 타락한 몬스터를 정화합니다.
_ENUM( STR_ID_26756 )		// 낭아 3식 : 늑대 발톱
_ENUM( STR_ID_26757 )		// 낭아 4식 : 늑대 이빨
_ENUM( STR_ID_26758 )		// 나찰 1식 : 흡혼
_ENUM( STR_ID_26759 )		// 나찰 2식 : 연환장
_ENUM( STR_ID_26760 )		// 나찰 3식 : 창살감옥
_ENUM( STR_ID_26761 )		// 나찰 4식 : 탈혼
_ENUM( STR_ID_26762 )		// 이기공
_ENUM( STR_ID_26763 )		// 이혈공
_ENUM( STR_ID_26764 )		// 기공파
_ENUM( STR_ID_26765 )		// 연환지옥
_ENUM( STR_ID_26766 )		// 반탄공 
_ENUM( STR_ID_26767 )		// 쾌속
_ENUM( STR_ID_26768 )		// 제압 : 기
_ENUM( STR_ID_26769 )		// 초진공장
_ENUM( STR_ID_26770 )		// 대규환지옥
_ENUM( STR_ID_26771 )		// 소마
_ENUM( STR_ID_26772 )		// 명왕
_ENUM( STR_ID_26773 )		// 아라 (소마)
_ENUM( STR_ID_26774 )		// 아라 (명왕)
_ENUM( STR_ID_26775 )		// 사실... 네 소문은 익히 들었어, 동방의 대륙에서 온 신비한 힘을 가진 모험가… 아라!
_ENUM( STR_ID_26776 )		// 나도 한창 시절엔 플루오네 대륙까지 모험 한 전적이 있지, 너의 고향… 신 자치령이라고 했던가? 그곳이 어떻게 됐는지는 익히 들었어.
_ENUM( STR_ID_26777 )		// 지금은 풀 한포기도 남지 않은 죽음의 땅이 된 것도… 그곳의 생존자인 네게 어떤 사연이 있는지는 알만 하지만…
_ENUM( STR_ID_26778 )		// 아, 미안! 굳이 안좋은 추억을 돌이킬 생각은 없었어.단지… 지금의 씩씩한 너의 모습이 아픔을 감춘 모습이 아닐까… 하는 생각이 들었어.
_ENUM( STR_ID_26779 )		// 예전의 나처럼... 혹시, 너의 고향을 그렇게 만든 상대를 찾아 나선거라면... 내가 도와줄 수 있는 일이 없을까 생각해 봤는데 말야.
_ENUM( STR_ID_26780 )		// 요즘 엘더엔 도적들이 많이 들끓고 있어, 나라에 망조가 들면 도적떼부터 들끓는다는데 말야! 휴~ 걱정이야...
_ENUM( STR_ID_26781 )		// 저번엔 동굴에 모여 살던 녀석들이 지하수로로 몰려 들어갔어, 지하수로에서 녀석들을 몰아내주었으면 해.
_ENUM( STR_ID_26782 )		// 좋아, 강한 힘을 가지고도 어려운 이를 모른척 하지 않는 의기로움이 있는 너라면… 믿고 맡길 수 있겠어.
_ENUM( STR_ID_26783 )		// 이건 내가 플루오네 대륙을 모험 할 때 얻은 책인데, 표지부터 검은게 아무래도 심상치 않은데 말야,
_ENUM( STR_ID_26784 )		// 책 내용은 자세히 몰라도… 그림만 봐선… 무술에 대해 적혀 있는 비서가 분명해서 언젠가 쓰일 때가 있을거라 생각했지, 받아봐.
_ENUM( STR_ID_26785 )		// 이건… 사파의 기인이 남긴 기공술에 대해 적혀있는 비급이네요…!
_ENUM( STR_ID_26786 )		// (여기서 비급을 보게 될 줄이야… 이런걸 기연이라 하는 것일까요…? 하지만… 제가 익힌 한 가문의 무공과는 상반되는 운용법! 하지만… 정말 강한 힘을 낼 수 있는 운용법이네요)
_ENUM( STR_ID_26787 )		// 감사합니다, 누구에게도 지지않을, 오라버니를 구할 힘을 기르겠어요! 
_ENUM( STR_ID_26788 )		// 비급을 수련할만한 좋은 장소는 없을까…? 성벽 외곽지역에 무법자들이 출몰하는 지역이 있다던데… 한번 가봐야겠어.
_ENUM( STR_ID_26789 )		// 읏… 이 힘을 내것으로 만들기엔 아직 부족해… 루이첼님에게 좋은 수련장소를 물어봐야겠어.
_ENUM( STR_ID_26790 )		// 뭐? 수련을 할만한 장소를 찾는다고? 의지가 대단하네? 흠~ 수련이 될만한 장소라 하면… 
_ENUM( STR_ID_26791 )		// 엘더 마을의 월리 영주가 요새처럼 지어논 월리의 성은 어때? 월리 영주는 없지만 훈련이 잘 된 영주 직속의 사병들은 물론,
_ENUM( STR_ID_26792 )		// 월리 영주가 비밀리에 만든 강력한 비밀병기가 숨겨져 있다는 소문이야, 위험한 곳이지만 새로 얻은 힘을 수련하는데는 딱 맞지 않을까?
_ENUM( STR_ID_26793 )		// 무사히 돌아왔구나? 벌써부터 네 소문이 자자하던데, 거침없는 실력으로 적을 농락하는...
_ENUM( STR_ID_26794 )		// 마치 작은 악마를 보는 듯한 모습이였다고? 작은 악마라.. 후훗, 소마라고 부르면 되려나? 네가 얻은 힘을 통해 목적을 이루길 기원할게.
_ENUM( STR_ID_26795 )		// 거침없는 실력으로 명성이 높은 네 얘기를 들었어 퐁. 곤란한 일이 있어서 도움을 청하고 싶어서 불렀다 퐁.
_ENUM( STR_ID_26796 )		// 기와 같은 무형의 기운을 이용한 공격기는 실전을 거듭할 수록 날카롭고 빈틈없이 단련된다 퐁. 특히 강한 적을 상대해 보는 것이 무엇보다 좋은 훈련이지, 퐁
_ENUM( STR_ID_26797 )		// 아~ 대단하다 퐁~. 군더더기 없고 폭발적인 움직임… 역시 달인의 경지에 오른 너 답다 퐁~ 왜… 그러냐... 퐁? 아직 무언가 부족한 것 같다고... 퐁?
_ENUM( STR_ID_26798 )		// 수 많은 마족들의 주검 위에서 전의를 다지는 당신의 모습을 본 병사들이 마치 지옥과 같은 전장을 지배하는 신의 위용을 느꼈다더군요.
_ENUM( STR_ID_26799 )		// 그것에 착안해서 과장된 이름이라 생각하실지 모르겠지만 지옥을 관장하시는 신, 명왕이란 별칭으로 불러드리고 싶습니다. 앞으로도 거침없이 마족을 섬멸하고 오라버니를 찾으시길 바라겠습니다.
_ENUM( STR_ID_26800 )		// '마족들을 베고 또 베어 넘기다 보면 언젠간 오라버니를 마주하게 되겠지.... 그때엔... 반드시...!'
_ENUM( STR_ID_26801 )		// 감사합니다, 수련 덕분에 폭발적인 기를 겨우 안정 시킬 수 있었어요.
_ENUM( STR_ID_26802 )		// 이 힘으로 반드시 마족을... 제 손으로 단죄하겠어요! 그리고... 반드시... 오라버니를...!
_ENUM( STR_ID_26803 )		// 얼마전에 루이첼씨가 아가씨를 찾더군요, 도움을 받았으니 답례를 하고 싶다던가요? 
_ENUM( STR_ID_26804 )		// 루이첼씨는 모험가로 명성이 자자했었죠, 독특한 재주를 가진 사람이니 큰 도움이 될 것입니다. 한번 가보시는게 좋겠군요.
_ENUM( STR_ID_26805 )		// 본도미네이션
_ENUM( STR_ID_26806 )		// 키킥-
_ENUM( STR_ID_26807 )		// 키잉…
_ENUM( STR_ID_26808 )		// 크킄…
_ENUM( STR_ID_26809 )		// 이 것이 마족의 힘이다!
_ENUM( STR_ID_26810 )		// 인간따위가!
_ENUM( STR_ID_26811 )		// 큭!
_ENUM( STR_ID_26812 )		// 으…헉…
_ENUM( STR_ID_26813 )		// 부..분하다!
_ENUM( STR_ID_26814 )		// 모든 것은 그 분을 위해…
_ENUM( STR_ID_26815 )		// 미천한 인간따위가 감히 그 분을 해하려하는 거냐!
_ENUM( STR_ID_26816 )		// 버러지 같은!!!
_ENUM( STR_ID_26817 )		// 카리스님…
_ENUM( STR_ID_26818 )		// 그 분..을... 볼 낯이...
_ENUM( STR_ID_26819 )		// 모두, 비켜라-!
_ENUM( STR_ID_26820 )		// 끝장…내주마!
_ENUM( STR_ID_26821 )		// 으억-!
_ENUM( STR_ID_26822 )		// 더 이상은 못간다!
_ENUM( STR_ID_26823 )		// 모두 상대해주마!
_ENUM( STR_ID_26824 )		// 우어어어어!
_ENUM( STR_ID_26825 )		// 모두 덤벼!
_ENUM( STR_ID_26826 )		// 으어어어!
_ENUM( STR_ID_26827 )		// 방해하지 마라!!
_ENUM( STR_ID_26828 )		// 크어억… 우…원통하다!!
_ENUM( STR_ID_26829 )		// 가랏!
_ENUM( STR_ID_26830 )		// 아하하하-!
_ENUM( STR_ID_26831 )		// 노예가 되거라~
_ENUM( STR_ID_26832 )		// 아악-!
_ENUM( STR_ID_26833 )		// 인간주제에!
_ENUM( STR_ID_26834 )		// 감히…!
_ENUM( STR_ID_26835 )		// 모두 쓸어버렷!
_ENUM( STR_ID_26836 )		// 받아낼 수 없을 껄?
_ENUM( STR_ID_26837 )		// 후훗-♥
_ENUM( STR_ID_26838 )		// 아하하핫!
_ENUM( STR_ID_26839 )		// 우훗!
_ENUM( STR_ID_26840 )		// 동작-그만!!
_ENUM( STR_ID_26841 )		// 이 몸에 상처를 내다니!
_ENUM( STR_ID_26842 )		// 흑!
_ENUM( STR_ID_26843 )		// 아아… 여기까지라니…
_ENUM( STR_ID_26844 )		// 여기서… 이렇게… 윽-!
_ENUM( STR_ID_26845 )		// 방해꾼이로군~
_ENUM( STR_ID_26846 )		// 얍-!
_ENUM( STR_ID_26847 )		// 데스 스트라이커!
_ENUM( STR_ID_26848 )		// 다~크 라이트!
_ENUM( STR_ID_26849 )		// 소울 사이드!
_ENUM( STR_ID_26850 )		// 녹- 스피어!
_ENUM( STR_ID_26851 )		// 현재 대전상대를 기다리는 중입니다.
_ENUM( STR_ID_26852 )		// 코드 배틀세라프
_ENUM( STR_ID_26853 )		// 도둑 뽀루
_ENUM( STR_ID_26854 )		// 이제 다음주면 제 차례입니다. 기대를 해보는 것도 좋을 것 같군요.
_ENUM( STR_ID_26855 )		// 저한테 말을 거셔도 얻을 것은 없습니다.
_ENUM( STR_ID_26856 )		// 구속된 베히모스의 정화된 힘이 타락한 마족을 정화합니다.
_ENUM( STR_ID_26857 )		// 코드 배틀세라프는 어떠셨나요? 앞으로도 계속 잘 부탁 드립니다~
_ENUM( STR_ID_26858 )		// 여기 세라프의 문스톤 입니다. 다양한 보상으로 제조할 수 있으니 꼭 내일도 다시 방문해 주세요~
_ENUM( STR_ID_26859 )		// 새로운 스킬은 어떠셨나요? 아직 다른 스킬이 남아있으니 끝까지 분발해 주세요~
_ENUM( STR_ID_26860 )		// 드디어 스킬 코드 카드를 구하셨네요~ 세로프의 문스톤과 함께 꼭 세라프의 보상을 얻으시길 바랄께요~
_ENUM( STR_ID_26861 )		// [낭아1식]\n낭아 초식의 첫 번째 기술입니다.\n이 커맨드 스킬에 이어서 낭아 2식, 3식, 4식을 순서대로 사용하면 오의를 발동시킬 수 있습니다.
_ENUM( STR_ID_26862 )		// 텐타클 코어
_ENUM( STR_ID_26863 )		// 낭아 최종오의 : 극쇄
_ENUM( STR_ID_26864 )		// 나찰 최종오의 : 연옥
_ENUM( STR_ID_26865 )		// 데스 스트라이크!! : 공중에서 떨어지는 카리스의 마법 구체를 피하세요!!
_ENUM( STR_ID_26866 )		// 데스 사이드 : 마법진 사이의 빈 장소로 피하세요!!
_ENUM( STR_ID_26867 )		// 카리스가 다시 깨어 납니다. 
_ENUM( STR_ID_26868 )		// 체력이 부족합니다.
_ENUM( STR_ID_26869 )		// 크큭.. 애송이 주제에 대단하다는 소문이 많이 들리던데.. 내가 좀 도와줄까? 크큭
_ENUM( STR_ID_26870 )		// 시공 내에 여러 지역에 균열이 생긴것은 알고 있나? 크큭.. 여지껏 경험하지 못한 일들이 벌어질꺼야.. 크큭
_ENUM( STR_ID_26871 )		// 설마.. 이 정도에서 만족하는 것인가?! 크큭.. 아직 애송이로군 크큭..
_ENUM( STR_ID_26872 )		// 이번에 시공에 균열이 생기면서 나타난 헤니르의 시공에는 시공의 샘이라는 것이 있어요~
_ENUM( STR_ID_26873 )		// 시공의 샘에는 다양한 능력이 있는데 시공간의 조각 중에서 그 시공의 샘의 능력을 받은것도 있다고 하네요~
_ENUM( STR_ID_26874 )		// 하아~ 뭔가 되게 특별해 보이는데… 모험가님이 좀 구해주시면 안될까요…?
_ENUM( STR_ID_26875 )		// 꺄악!!!!! 주사위가 혼자서 날아다녀요!!! 아무래도 이 주사위는 아리엘이 감당하기 힘드네요.. 모험가님처럼 강한 분께서 필요하실것 같네요~
_ENUM( STR_ID_26876 )		// 지난번에는 뭔가 실패했지만 이번에는 다른 조각으로 시도해볼려구요! 모험가님 한번 더 도와주시면 안될까요?
_ENUM( STR_ID_26877 )		// 꺄악!!!!! 헤니르의 시공에서 구한 조각으로 만든 주사위는 다 날아다니나요?! 힝… 좀더 조사하면 유용하게 쓸수 있을것 같네요~
_ENUM( STR_ID_26878 )		// 시공간의 큐브를 열고 싶으시다고요? 시공간의 큐브는 특별한 기운이 있는 열쇠가 필요한데…
_ENUM( STR_ID_26879 )		// 아리엘 가지고 있는 열쇠가 있는데~ 그냥은 못드리고~ 필드에서 많은 모험가들을 괴롭히는 몬스터들이 가지고 있는 시공간의 흔적을 모아주시면 드릴께요~♡
_ENUM( STR_ID_26880 )		// 와~ 열쇠가 더 필요하시면 또오세요~ 단 하루에 한번뿐입니다~♡
_ENUM( STR_ID_26881 )		// 회광반조 : 탈력
_ENUM( STR_ID_26882 )		// 회생 재사용 대기
_ENUM( STR_ID_26883 )		// 반탄지체
_ENUM( STR_ID_26884 )		// 마법 공격력 증가, 마법 발사체 반사
_ENUM( STR_ID_26885 )		// 정말로 활력의 검이라는 것을 쓸 수 있는 사람이 있었군요.! 대단해요.!
_ENUM( STR_ID_26886 )		// 와! 이제 활력의 검을 정말 능숙하게 쓰실 수 있게 되었군요. 축하해요!
_ENUM( STR_ID_26887 )		// 정말로 파괴의 검이라는 것을 쓸 수 있는 사람이 있었군요.! 대단해요.!
_ENUM( STR_ID_26888 )		// 와! 이제 파괴의 검을 정말 능숙하게 쓰실 수 있게 되었군요. 축하해요!
_ENUM( STR_ID_26889 )		// 마족 에그
_ENUM( STR_ID_26890 )		// 베르드의 마수
_ENUM( STR_ID_26891 )		// 마수들이 부화했다면 큰일날뻔 했어요. 다음에도 부탁드려요!
_ENUM( STR_ID_26892 )		// 고대 나소드의 비전서를 바탕으로 인큐베이터를 만들어 보았습니다. 잘 쓰세요.^_^
_ENUM( STR_ID_26893 )		// 이 정화의 열매를 계속 먹으면 마수가 달라질거에요.
_ENUM( STR_ID_26894 )		// 날개를 가진 마족이라니.. 정말 무섭네요. 그런데.. 저것보다 더 큰 마족들이 있다는 소문이 들리던데..
_ENUM( STR_ID_26895 )		// 가고일보다 더 큰 마족들이 정말 있었군요. 그 마족들을 무찔러서 참 다행입니다.
_ENUM( STR_ID_26896 )		// 이정도면 마족들의 진화의 증거를 충분히 찾을 수 있을 것 같아요. 도와주셔서 고마워요.!
_ENUM( STR_ID_26897 )		// 택티컬 트루퍼
_ENUM( STR_ID_26898 )		// 제가 나설 차례이군요~ 기대 부탁 드립니다~!!
_ENUM( STR_ID_26899 )		// 여기 디스프론티어를 드릴께요~ 아직은 아무 능력이 없지만 다음 임무를 진행하면 더 좋은 디스프론티어를 드릴께요~
_ENUM( STR_ID_26900 )		// 수고하셨어요~ 다음 임무도 완료하시면 강화된 디스프론티어를 얻을 수 있답니다~
_ENUM( STR_ID_26901 )		// 축하드립니다~ 그동안 고생하였어요~ 그런데 그 소문 들었어요? 거래가 된다는 소문이 있던데?
_ENUM( STR_ID_26902 )		// 안녕하세요~ 저에게 하실 얘기가 있으신가요?
_ENUM( STR_ID_26903 )		// 수고하셨어요~ 챕터 3개를 완성하면 4번째 챕터를 배울 수 있답니다~
_ENUM( STR_ID_26904 )		// 이제 진정한 지휘관의 마음가짐을 익히셨나요? 앞으로도 잘 부탁 드립니다~
_ENUM( STR_ID_26905 )		// 여기 엘 에너지 캡슐 Lv.1 입니다~ 모은 개수에 따라 높은 레벨로 바꿔줄 수 있어요~ 다만 한 번만 가능하니 신중히 선택해주세요~
_ENUM( STR_ID_26906 )		// 뭐가 나올지 궁금하시죠? 꼭 필요한 아이템 얻으시길 바랄께요~
_ENUM( STR_ID_26907 )		// #CFFFF00전방의 적을 앞발로 연속타격.#CX\n\n#CFFFF00앞발 타격(물리+마법 평균) : 328%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00냉기를 몸에 둘러 돌진하며 공격.#CX\n\n#CFFFF00냉기 돌진(물리+마법 평균) : 328%#CX
_ENUM( STR_ID_26908 )		// #CFFFF00차디찬 냉기를 내뿜어#CX\n#CFFFF00날카로운 얼음 결정들이 솟구쳐 오르게 한다.#CX\n\n#CFFFF00얼음 결정(물리+마법 평균) : 267%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_26909 )		// 프로스트 아이즈
_ENUM( STR_ID_26910 )		// #CFFFF00하늘에서 거대한 빙결체들을 소환해 떨어뜨린다.#CX\n\n#CFFFF00빙결체(물리+마법 평균) : 360%#CX\n#CFFFF00일렉트로닉 스틱 공격(물리+마법 평균) : 400%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_26911 )		// 새로운 진화[탑승자]
_ENUM( STR_ID_26912 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF001초에 체력 0.5% 회복#CX\n\n#CFFFF00프로즌 속성 발동 확률 +2%#CX\n#CFFFF00쇼크 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_26913 )		// 파닥 파닥
_ENUM( STR_ID_26914 )		// #CFFFF00기본 걷기 속도가 700#CX\n#CFFFF00기본 대시 속도가 1000#CX\n#CFFFF00으로 변경 됩니다.#CX\n\n#CFFFF00공중에서 대시가 가능합니다.#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_26915 )		// 하멜을 지켜 준다는 전설 속의 화이트 드래곤의 헤츨링.\n성체가 되면 감히 넘 볼 수 없는 강대한 존재이지만,\n정작 스스로의 힘을 깨닫지 못하는지 인간들과 친구가 되고 싶어서\n탈 것을 자처하고 나섰다고 한다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_26916 )		// 인큐베이터로 ‘베르드의 마수’를 부화시킬 수 있습니다.
_ENUM( STR_ID_26917 )		// 할로윈 의상 제작 재료를 모으신다고 수고하셨습니다~ 매일 원하시는 아바타 부위를 선택하셔서 이쁘게 꾸며보세요~
_ENUM( STR_ID_26918 )		// 두근두근~ 어떤 액세서리를 얻게 될까요? 어떤 것을 얻게되더라도 소중히 보관 부탁 드립니다~ 영구권으로 만들수 있다구요~
_ENUM( STR_ID_26919 )		// 할로윈은 잘 보내셨나요? 제조권으로 영구권을 꼭 만드시길 바랄께요~
_ENUM( STR_ID_26920 )		// 무자비한 파이어 크로스
_ENUM( STR_ID_26921 )		// 무자비한 포이즌 아노스
_ENUM( STR_ID_26922 )		// 무자비한 자스
_ENUM( STR_ID_26923 )		// 무자비한 크노
_ENUM( STR_ID_26924 )		// 월리성 암살병
_ENUM( STR_ID_26925 )		// 월리성 감시병
_ENUM( STR_ID_26926 )		// 무자비한 일리
_ENUM( STR_ID_26927 )		// 무자비한 월
_ENUM( STR_ID_26928 )		// 전설의 마법상자
_ENUM( STR_ID_26929 )		// 각성한 블러디 매직 글리터
_ENUM( STR_ID_26930 )		// 각성한 블러디 스피어 글리터
_ENUM( STR_ID_26931 )		// 각성한 블러디 스나이퍼 글리터
_ENUM( STR_ID_26932 )		// 심연의 장소에\n불길한 기운이 감돌\n고 있다…\n과연, 네가 이겨낼\n수 있을까…?
_ENUM( STR_ID_26933 )		// 하멜 교외에서 발견된 고대의 신전에서 마족의 잔당과 함께 공국에서 떠난 헬퍼트 경이 함께 목격됐다는 소문이 들립니다.
_ENUM( STR_ID_26934 )		// 저희 COBO에서는 실력과 장비를 갖춘 모험가분들이 이 일의 진위를 파악해주시길 바라고 있습니다. 
_ENUM( STR_ID_26935 )		// 
_ENUM( STR_ID_26936 )		// 모모치미나미 퀴즈 정답1
_ENUM( STR_ID_26937 )		// 정답입니다. 보상이 우편으로 지급되었습니다.
_ENUM( STR_ID_26938 )		// 틀렸습니다. 다시 한번 시도 해주세요.
_ENUM( STR_ID_26939 )		// 이미 보상을 받으셨습니다.
_ENUM( STR_ID_26940 )		// [@1(@2개)]을\n[@3(@4개)]\n으로 변경 하시겠습니까?
_ENUM( STR_ID_26941 )		// 마족 놈들… 어떻게 이럴 수 있지? 용서 못해!!
_ENUM( STR_ID_26942 )		// 헬퍼트 경이 우리를… 살린 거야? 그 분은 어떻게 되셨지? 
_ENUM( STR_ID_26943 )		// 포기하지마 청!, 헬퍼트 경은 살아 계실 거야 분명!! 
_ENUM( STR_ID_26944 )		// 수호석의 힘으로 강해지려 한 걸까? 그렇다고… 이렇게까지…
_ENUM( STR_ID_26945 )		// 헬퍼트 경이 우리를 구해 주신 건가? 헬퍼트 경은 어떻게 되셨지?
_ENUM( STR_ID_26946 )		// 마족의 욕심은 어디까지 인거지?\n소중한 사람을 이렇게까지 만들어버려도 되는거야…?
_ENUM( STR_ID_26947 )		// 수호석을 지키는 수호신들의 힘 일까요? 낯선 힘이 느껴집니다.
_ENUM( STR_ID_26948 )		// 헬퍼트경이 왜 수호석을 지키려고 했는지 알 것 같아요.
_ENUM( STR_ID_26949 )		// 기운내요, 청.\n헬퍼트 경은 자신의 소임을 다 하셨습니다.
_ENUM( STR_ID_26950 )		// 자신을 희생해서 우리를 지켜 준 것이가? 빚을 졌군….
_ENUM( STR_ID_26951 )		// 수호석이 주는 힘이… 이 정도인가? 놀라울 따름이군…
_ENUM( STR_ID_26952 )		// 하멜의 하얀 거신…. 상상을 초월하는 무력과 정신력이다.
_ENUM( STR_ID_26953 )		// 수호석에서 느껴지는 힘의 파동이 엘에서 방출되는 파동과 유사합니다.
_ENUM( STR_ID_26954 )		// 헬퍼트경이 우리를 구한 건가요?\n자신의 목숨까지 버릴 수 있다니… 놀랐습니다.
_ENUM( STR_ID_26955 )		// 이 신전에서 다양한 힘의 파동을 느낄 수 있었습니다, 신비로운 곳이군요.
_ENUM( STR_ID_26956 )		// 아…아버지!!!!!!!! 
_ENUM( STR_ID_26957 )		// 아버지는 분명 살아 계시겠죠? 분명 살아 계실 거에요…분명…
_ENUM( STR_ID_26958 )		// 저 때문에… 아버지가… 아버지가!!
_ENUM( STR_ID_26959 )		// 이…모든 일을 오라버니가 계획했다구요...? 그…그럴리가 없어요!!
_ENUM( STR_ID_26960 )		// 아… 헬퍼트 경이… 분명, 괜찮으실꺼에요.\n기운내세요 청…
_ENUM( STR_ID_26961 )		// 진정으로 무인의 길을 걷던 분이셨습니다.\n이 은혜 잊지 않겠어요.
_ENUM( STR_ID_26962 )		// 헬퍼트경, 당신에게 신세를 졌습니다.\n당신의 희생을 잊지 않겠습니다.
_ENUM( STR_ID_26963 )		// 수호석 갑옷의 힘이 없었다면, 우리가 이길 수 없었을 거야… 과연 하멜의 하얀 거신
_ENUM( STR_ID_26964 )		// 역시 하멜의 하얀 거신이야… 안타까운 일이군…
_ENUM( STR_ID_26965 )		// 브루탈 스팅어
_ENUM( STR_ID_26966 )		// 검은 꽃
_ENUM( STR_ID_26967 )		// 브루탈 워커
_ENUM( STR_ID_26968 )		// 브루탈 보이더
_ENUM( STR_ID_26969 )		// 브루탈 차져
_ENUM( STR_ID_26970 )		// 트윙키 링커
_ENUM( STR_ID_26971 )		// 리틀 트윙키 링커
_ENUM( STR_ID_26972 )		// 고대 마그만타
_ENUM( STR_ID_26973 )		// 새끼 마그만타
_ENUM( STR_ID_26974 )		// 브루탈 트릭스터
_ENUM( STR_ID_26975 )		// 브루탈 디펜더
_ENUM( STR_ID_26976 )		// 브루탈 스나이퍼
_ENUM( STR_ID_26977 )		// 브루탈 보보스
_ENUM( STR_ID_26978 )		// 트윙키 링커
_ENUM( STR_ID_26979 )		// 무자비한 브루탈 워커
_ENUM( STR_ID_26980 )		// 무자비한 브루탈 차져
_ENUM( STR_ID_26981 )		// 무자비한 브루탈 트릭스터
_ENUM( STR_ID_26982 )		// 무자비한 브루탈 스팅어
_ENUM( STR_ID_26983 )		// 무자비한 브루탈 디펜더
_ENUM( STR_ID_26984 )		// 무자비한 브루탈 보보스
_ENUM( STR_ID_26985 )		// 무자비한 고대 마그만타
_ENUM( STR_ID_26986 )		// 물의 신녀 : 샤샤
_ENUM( STR_ID_26987 )		// 물의 신녀 : 샤샤
_ENUM( STR_ID_26988 )		// 물의 신녀 : 샤샤
_ENUM( STR_ID_26989 )		// 브루탈 쉐도우 마스터
_ENUM( STR_ID_26990 )		// 브루탈 빅터
_ENUM( STR_ID_26991 )		// 암흑 사제
_ENUM( STR_ID_26992 )		// 타락한 수호자 : 헬퍼트
_ENUM( STR_ID_26993 )		// 시련의 수호 기사단
_ENUM( STR_ID_26994 )		// 시련의 수호 마법단
_ENUM( STR_ID_26995 )		// 수호 기사단 석상
_ENUM( STR_ID_26996 )		// 수호 마법단 석상
_ENUM( STR_ID_26997 )		// 그림자 엘소드
_ENUM( STR_ID_26998 )		// 그림자 레나
_ENUM( STR_ID_26999 )		// 그림자 아이샤
_ENUM( STR_ID_27000 )		// 그림자 이브
_ENUM( STR_ID_27001 )		// 그림자 레이븐
_ENUM( STR_ID_27002 )		// 그림자 청
_ENUM( STR_ID_27003 )		// 그림자 아라
_ENUM( STR_ID_27004 )		// 그림자 엘리시스
_ENUM( STR_ID_27005 )		// 폭주한 엘소드
_ENUM( STR_ID_27006 )		// 폭주한 레나
_ENUM( STR_ID_27007 )		// 폭주한 아이샤
_ENUM( STR_ID_27008 )		// 폭주한 이브
_ENUM( STR_ID_27009 )		// 폭주한 레이븐
_ENUM( STR_ID_27010 )		// 폭주한 청
_ENUM( STR_ID_27011 )		// 폭주한 아라
_ENUM( STR_ID_27012 )		// 폭주한 엘리시스
_ENUM( STR_ID_27013 )		// 타락한 수호자 : 헬퍼트
_ENUM( STR_ID_27014 )		// 타락한 수호자 : 헬퍼트
_ENUM( STR_ID_27015 )		// 타락한 수호자 : 헬퍼트
_ENUM( STR_ID_27016 )		// 세뇌된 리자드맨 사우러스
_ENUM( STR_ID_27017 )		// 세뇌된 리자드맨 전사
_ENUM( STR_ID_27018 )		// 세뇌된 리자드맨 전투추장
_ENUM( STR_ID_27019 )		// 침식된 나소드 드릴러
_ENUM( STR_ID_27020 )		// 침식된 나소드 광부
_ENUM( STR_ID_27021 )		// 침식된 나소드 크리크
_ENUM( STR_ID_27022 )		// 침식된 엘리트 캐논
_ENUM( STR_ID_27023 )		// 침식된 엘리트 나소드
_ENUM( STR_ID_27024 )		// 바틱 뽀루
_ENUM( STR_ID_27025 )		// 로열 뽀루
_ENUM( STR_ID_27026 )		// 저희 코보 서비스에서 야심차게 준비한 악세서리, 뽀루 단검이 있어요~ 뽀루 단검을… 그냥 줄 수는 없구요~
_ENUM( STR_ID_27027 )		// '작은 뽀루 인형'이 필요해서 그러는 데, 모험가님께서 던전에 있는 몬스터가 주는 '작은 뽀루 인형'을 갖다 주시면, 제가 뽀루 단검을 제조할 수 있는 큰 뽀루 인형을 드릴게요.
_ENUM( STR_ID_27028 )		// 와~ 작은 뽀루 인형를 가지고 오셨군요. 자! 여기 큰 뽀루 인형이예요.
_ENUM( STR_ID_27029 )		// 더 필요하시면 또 오세요. 참! 하루에 한번만 큰 뽀루 인형을 드리니 참고하세요.
_ENUM( STR_ID_27030 )		// '베스바이트'와\n'출입증'을 가져오면\n새로운 힘으로\n교환해주지...
_ENUM( STR_ID_27031 )		// /빠빠빠
_ENUM( STR_ID_27032 )		// [INT] 추가 스킬 콤보 포인트
_ENUM( STR_ID_27033 )		// [INT] 추가 스킬 콤보 포인트
_ENUM( STR_ID_27034 )		// (변경 가능 기간: 2013년 9월 12일 정기 점검 전까지)\n후후... 강한 힘을 쫓는 모험가여, 새로운 힘을 얻고 싶은가...?\n변경을 원하는 '베스바이트'나 '비밀던전 출입증'을 클릭하면 새로운 힘을 가진 아이템을\n얻을 수 있을게야...한층 더 깊은 악몽으로 변한 비밀의 던전을 네가 이겨낼 수 있을까...?\n후후후... 몹시 기대되는 군...
_ENUM( STR_ID_27035 )		// 불길한 기운이 느껴지고 있습니다. 어서 서둘러야 해요!!
_ENUM( STR_ID_27036 )		// 받는 모든 피해 흡수
_ENUM( STR_ID_27037 )		// 하멜의 외진 곳, 아무도 모르는 장소에 위치한 비밀의 신전. 수호석의 힘이 숨겨져 있다는 소문이 있다.
_ENUM( STR_ID_27038 )		// 숨겨진 비밀의 힘
_ENUM( STR_ID_27039 )		// 숨겨진 비밀의 힘 발동 상태
_ENUM( STR_ID_27040 )		// 조금만 있으면…\n완벽하게 우리의\n노예가 될 것이다…
_ENUM( STR_ID_27041 )		// 어둠에 물들지어다…
_ENUM( STR_ID_27042 )		// 크…으…윽…!
_ENUM( STR_ID_27043 )		// 아아악~~오...오지마!!
_ENUM( STR_ID_27044 )		// 트윙키 보이더
_ENUM( STR_ID_27045 )		// 시련의 신전
_ENUM( STR_ID_27046 )		// 수고하셨어요~ 우주선 연료로 우주선을 발사하는데 도움을 줄 수 있겠죠? 최대한 많이 모아서 많이 발사하세요~ 그러면 특별한 선물이 기다리고 있답니다~
_ENUM( STR_ID_27047 )		// 이 곳은 헬퍼트경이 이야기 한 신전의 비밀의 장소...
_ENUM( STR_ID_27048 )		// 헬퍼트경의 기운이... 어서 서둘러야 해요!!
_ENUM( STR_ID_27049 )		// 물의 수호장막
_ENUM( STR_ID_27050 )		// 데미지 감소
_ENUM( STR_ID_27051 )		// 불길한 기운이 느껴지고 있어요!
_ENUM( STR_ID_27052 )		// 철벽의 방패
_ENUM( STR_ID_27053 )		// 마력의 망토
_ENUM( STR_ID_27054 )		// 잠재력 개방
_ENUM( STR_ID_27055 )		// 초당 MP 회복력 상승
_ENUM( STR_ID_27056 )		// 물리/마법 공격력 상승
_ENUM( STR_ID_27057 )		// 이번 탐사에는 물의 신녀께서 여러분들의 모험을 직접 지원해주신다고 합니다. 모험가분들의 많은 도움을 부탁드립니다.
_ENUM( STR_ID_27058 )		// 이 소집에 응하는 모험가분들께 소정의 선물을 제공하고 있습니다. 감사합니다.
_ENUM( STR_ID_27059 )		// 신전이 무너지고있어!! 여기는 내가 막을테니...어서 피해라!! 어서!!
_ENUM( STR_ID_27060 )		// 아틸러리 스트라이크 : 화면의 붉은 색 타겟에서 최대한 떨어지세요!!!
_ENUM( STR_ID_27061 )		// 칼라드볼그 페인 : 헬퍼트가 강력한 공격을 시전합니다, 멀리 떨어지세요!!!
_ENUM( STR_ID_27062 )		// 아직은 힘이 부족해요!! 일단은 피해야 합니다.
_ENUM( STR_ID_27063 )		// 마족에게 덤비다니!!
_ENUM( STR_ID_27064 )		// 마지막이다. 죽어라!!
_ENUM( STR_ID_27065 )		// 부디 신전의 시련을 이겨내시길...
_ENUM( STR_ID_27066 )		// 새로운 힘에 눈을 뜨셨군요..하지만 아직 힘이 부족해요.
_ENUM( STR_ID_27067 )		// 불길한 기운이 가까이 오고 있어요. 서둘러야 해요
_ENUM( STR_ID_27068 )		// 이미 늦었다..
_ENUM( STR_ID_27069 )		// 어둠의 힘을 느껴 보아라!!
_ENUM( STR_ID_27070 )		// 으으.. 여기는 내가 막을 테니 어서가거라!! 강해져야 한다!!
_ENUM( STR_ID_27071 )		// 받는 데미지 감소
_ENUM( STR_ID_27072 )		// 와우! 이브캐릭터를미리만들수있어요하지만매일선착순1,000명!\n매일저녁7시부터선착순이벤트가시작되요! 늦지마세요!
_ENUM( STR_ID_27073 )		// 이브 생성에 성공했어요!\n이브는 10월 8일 정기점검 이후 플레이할 수 있어요!\n그때 접속해서 아바타 보상도 받아가세요!
_ENUM( STR_ID_27074 )		// 휴~ 벨더 왕국에 나타난 마족들 때문에 다들 난리네요…. 벨더수호기사단에서 모험가님의 도움이 절실해 보여요!
_ENUM( STR_ID_27075 )		// 그동안에 보여주신 실력이라면 잘하실거예요!!!
_ENUM( STR_ID_27076 )		// 역시! 저 아리엘이 보는 눈이 틀리지 않았어요!!
_ENUM( STR_ID_27077 )		// 어디가?!
_ENUM( STR_ID_27078 )		// 나도 뛸줄안다고~!
_ENUM( STR_ID_27079 )		// 냐…옹..ㅜ.ㅜ 헉헉!
_ENUM( STR_ID_27080 )		// 나의 날렵함을 보고 싶어?
_ENUM( STR_ID_27081 )		// 폴짝~! 폴짝~!
_ENUM( STR_ID_27082 )		// 따라올테면 따라와봐라!
_ENUM( STR_ID_27083 )		// 천천히가~
_ENUM( STR_ID_27084 )		// 쪼르르르~!!
_ENUM( STR_ID_27085 )		// 야옹~♡ 야옹~♡
_ENUM( STR_ID_27086 )		// 냐…옹..ㅜ.ㅜ
_ENUM( STR_ID_27087 )		// 천천히 좀 가요~
_ENUM( STR_ID_27088 )		// 천천히 가!!!
_ENUM( STR_ID_27089 )		// 냐옹…
_ENUM( STR_ID_27090 )		// 같이가자고~!
_ENUM( STR_ID_27091 )		// 할짝할짝~
_ENUM( STR_ID_27092 )		// 아앙??
_ENUM( STR_ID_27093 )		// 냐아옹~♡
_ENUM( STR_ID_27094 )		// 그릉~ 그릉~
_ENUM( STR_ID_27095 )		// 생각보다 괜찮네 뭐~
_ENUM( STR_ID_27096 )		// 왜 이제 주는건데?!
_ENUM( STR_ID_27097 )		// 냥!!!!!!
_ENUM( STR_ID_27098 )		// 냠냠~
_ENUM( STR_ID_27099 )		// 우물우물~ 맛있다~!
_ENUM( STR_ID_27100 )		// 내꺼야~! 건들지마!
_ENUM( STR_ID_27101 )		// 맛있어요~
_ENUM( STR_ID_27102 )		// 잘먹겠…..와구와구!!!
_ENUM( STR_ID_27103 )		// 냥~♡
_ENUM( STR_ID_27104 )		// 이거 맛있는데요?
_ENUM( STR_ID_27105 )		// 잘먹을게요~♡
_ENUM( STR_ID_27106 )		// 맛있어요~♡
_ENUM( STR_ID_27107 )		// 잘먹겠습니다~♡
_ENUM( STR_ID_27108 )		// … 날 굶길셈이야?
_ENUM( STR_ID_27109 )		// 캬아!!!!!!!
_ENUM( STR_ID_27110 )		// 흥! 배고프다고 이러는거 아냐!
_ENUM( STR_ID_27111 )		// 먹을거 없어요?
_ENUM( STR_ID_27112 )		// 냐야… 나 배고파…
_ENUM( STR_ID_27113 )		// 꼬르륵~!
_ENUM( STR_ID_27114 )		// 냐아…..
_ENUM( STR_ID_27115 )		// 생선이 얼마나 맛있는지 알아?
_ENUM( STR_ID_27116 )		// 꼬륵?
_ENUM( STR_ID_27117 )		// 냐야… 나 배고픈데…
_ENUM( STR_ID_27118 )		// 냐야… 나 배고파요…
_ENUM( STR_ID_27119 )		// 맛있긴 한데 배부르다옹
_ENUM( STR_ID_27120 )		// 쩝쩝 ~ 이제 됬어
_ENUM( STR_ID_27121 )		// 끄억 ~ 필요 없어
_ENUM( STR_ID_27122 )		// 됬어 ~ 진짜 배불러
_ENUM( STR_ID_27123 )		// 더 이상 먹으면.. 헥헥..
_ENUM( STR_ID_27124 )		// 배가 터질것만 같아
_ENUM( STR_ID_27125 )		// 살이 찌는 소리가 들린다.
_ENUM( STR_ID_27126 )		// 뚱뚱한 냐옹이를 원해 ?
_ENUM( STR_ID_27127 )		// 살이 찐다옹!!
_ENUM( STR_ID_27128 )		// 잠온다옹
_ENUM( STR_ID_27129 )		// 냐~오옹..
_ENUM( STR_ID_27130 )		// zZ ~
_ENUM( STR_ID_27131 )		// 잠은 따듯한 곳에서 자야해..
_ENUM( STR_ID_27132 )		// 냐옹..zZ
_ENUM( STR_ID_27133 )		// 냐아옹..zZz
_ENUM( STR_ID_27134 )		// 날 건들지마
_ENUM( STR_ID_27135 )		// 날 건들면 얼굴에 손톱 자국을 새길거야
_ENUM( STR_ID_27136 )		// zZzZ ~
_ENUM( STR_ID_27137 )		// 냐옹!
_ENUM( STR_ID_27138 )		// zZ..냥!!
_ENUM( STR_ID_27139 )		// 여긴 어디야?
_ENUM( STR_ID_27140 )		// 좀 더 자야겠어
_ENUM( STR_ID_27141 )		// 날 깨운게 너냐?
_ENUM( STR_ID_27142 )		// 냐옹 ~
_ENUM( STR_ID_27143 )		// 어! 생선 어디갔지?
_ENUM( STR_ID_27144 )		// 날으는 생선 못봤어 ?
_ENUM( STR_ID_27145 )		// 맛있는 생선을 먹고 있었는데!
_ENUM( STR_ID_27146 )		// 냐아?
_ENUM( STR_ID_27147 )		// 냐아옹?
_ENUM( STR_ID_27148 )		// 응? 엥? 헐?
_ENUM( STR_ID_27149 )		// 내 얼굴이 화끈화끈!
_ENUM( STR_ID_27150 )		// 실망이야
_ENUM( STR_ID_27151 )		// 이게 뭔 짓이냐..
_ENUM( STR_ID_27152 )		// 설마 했는데..
_ENUM( STR_ID_27153 )		// 헐 바보가 내 앞에!
_ENUM( STR_ID_27154 )		// 에휴..
_ENUM( STR_ID_27155 )		// 에휴.. 쯔쯔쯔
_ENUM( STR_ID_27156 )		// 나 아는 척 하지마!
_ENUM( STR_ID_27157 )		// 냐아옹 ~
_ENUM( STR_ID_27158 )		// 안녕!
_ENUM( STR_ID_27159 )		// 좋은 하루!
_ENUM( STR_ID_27160 )		// 안녕 ~
_ENUM( STR_ID_27161 )		// 헬로옹 ~
_ENUM( STR_ID_27162 )		// 안녕 ~ 좋은 하루!
_ENUM( STR_ID_27163 )		// 냐옹 ~ 좋은 하루!
_ENUM( STR_ID_27164 )		// 하이 ~
_ENUM( STR_ID_27165 )		// 냐 ~
_ENUM( STR_ID_27166 )		// 냐아 ~
_ENUM( STR_ID_27167 )		// 냐하아 ~
_ENUM( STR_ID_27168 )		// 냐옹 냐옹 ~
_ENUM( STR_ID_27169 )		// 기분이 좋다옹 ~
_ENUM( STR_ID_27170 )		// 오늘 기분 완전 좋다 ~
_ENUM( STR_ID_27171 )		// 냐옹이라 행복해요 ~
_ENUM( STR_ID_27172 )		// 나는 행복한 냐옹이 ~
_ENUM( STR_ID_27173 )		// 냐옹 냐옹 ~ 기분 완전 최고!
_ENUM( STR_ID_27174 )		// 냐옹♡
_ENUM( STR_ID_27175 )		// 냐옹~♡
_ENUM( STR_ID_27176 )		// 귀엽냐옹 ?
_ENUM( STR_ID_27177 )		// 귀엽지 안냐옹?
_ENUM( STR_ID_27178 )		// 냐옹 ~ ?
_ENUM( STR_ID_27179 )		// 냐오옹 ~ ?
_ENUM( STR_ID_27180 )		// 냐옹 ~ 귀엽지 ?
_ENUM( STR_ID_27181 )		// 냐옹 >_<
_ENUM( STR_ID_27182 )		// 나의 귀여움을 받아랏!
_ENUM( STR_ID_27183 )		// 어때요? 귀엽죠? 사랑스럽죠?
_ENUM( STR_ID_27184 )		// 귀여워서 깨물어주고 싶죠?
_ENUM( STR_ID_27185 )		// 후..
_ENUM( STR_ID_27186 )		// 흑..
_ENUM( STR_ID_27187 )		// 흑흑..
_ENUM( STR_ID_27188 )		// 냐옹..
_ENUM( STR_ID_27189 )		// 냐아옹..
_ENUM( STR_ID_27190 )		// 냐오옹…
_ENUM( STR_ID_27191 )		// 건드리지 말아줄래..?
_ENUM( STR_ID_27192 )		// 울고싶다옹..
_ENUM( STR_ID_27193 )		// 히잉..
_ENUM( STR_ID_27194 )		// 나비는 어디로 갔을까..
_ENUM( STR_ID_27195 )		// 나비가 보고싶다옹..
_ENUM( STR_ID_27196 )		// 으쌰!
_ENUM( STR_ID_27197 )		// 으쌰으쌰!
_ENUM( STR_ID_27198 )		// 힘내!
_ENUM( STR_ID_27199 )		// 파이팅!
_ENUM( STR_ID_27200 )		// 냐옹냐옹!
_ENUM( STR_ID_27201 )		// 힘내라옹!
_ENUM( STR_ID_27202 )		// 좀 더 힘을내 ~
_ENUM( STR_ID_27203 )		// 할 수 있어 ! 파이팅!
_ENUM( STR_ID_27204 )		// 냐옹!!!
_ENUM( STR_ID_27205 )		// 냐옹이가 응원한다옹!
_ENUM( STR_ID_27206 )		// 냐옹이의 힘을 받아라옹!
_ENUM( STR_ID_27207 )		// 어때?
_ENUM( STR_ID_27208 )		// 매력적이지?
_ENUM( STR_ID_27209 )		// 냐오옹 ~
_ENUM( STR_ID_27210 )		// 나비다옹 ~
_ENUM( STR_ID_27211 )		// 나비야 ~
_ENUM( STR_ID_27212 )		// 하늘이 보인다옹 ~
_ENUM( STR_ID_27213 )		// 누우니까 자고싶다옹 ~
_ENUM( STR_ID_27214 )		// 냐옹 ~ 나비다옹~
_ENUM( STR_ID_27215 )		// 아잉 ~
_ENUM( STR_ID_27216 )		// 아이잉~
_ENUM( STR_ID_27217 )		// 애교 눈빛 발사!
_ENUM( STR_ID_27218 )		// 귀엽게 봐주세요 ~
_ENUM( STR_ID_27219 )		// 헤헷 ~
_ENUM( STR_ID_27220 )		// 히히 ~
_ENUM( STR_ID_27221 )		// 애교 눈빛 작렬!
_ENUM( STR_ID_27222 )		// 하트 눈빛 작렬!
_ENUM( STR_ID_27223 )		// 애교 하트 눈빛 작렬!
_ENUM( STR_ID_27224 )		// 히얍!
_ENUM( STR_ID_27225 )		// 히야합!
_ENUM( STR_ID_27226 )		// 슈슉!
_ENUM( STR_ID_27227 )		// 슈슈슉!
_ENUM( STR_ID_27228 )		// 어떤 공격을 할까 ?
_ENUM( STR_ID_27229 )		// 이 공격은 어때 ?
_ENUM( STR_ID_27230 )		// 좋아! 이번엔 이거다!
_ENUM( STR_ID_27231 )		// 후훗 어때 내 공격이?
_ENUM( STR_ID_27232 )		// 냐옹 !!!!!!!!!!
_ENUM( STR_ID_27233 )		// 냐아~
_ENUM( STR_ID_27234 )		// 냥!
_ENUM( STR_ID_27235 )		// 끙~!!!
_ENUM( STR_ID_27236 )		// 야옹….
_ENUM( STR_ID_27237 )		// 애교있는 눈빛으로 하트를 날려 일정 범위 내의 대상에게 (물리+마법) 평균 공격력 100%의 피해를 주고 2초동안 방어력이 10% 낮아지고, 이동할 수 없게 한다.
_ENUM( STR_ID_27238 )		// 2종의 스킬 중에서 무작위로 하나의 스킬을 사용하여 적을 공격합니다.\n*애교눈빛: 애교있는 눈빛으로 하트를 날려 일정 범위 내의 대상에게 (물리+마법) 평균 공격력 100%의 피해를 주고 2.5초동안 방어력이 30% 낮아지고, 이동할 수 없게 한다.\n*우산출현: 워터볼을 발사하여 (물리+마법) 평균 공격력의 1000%의 피해를 주고 뒤로 밀쳐낸다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_27239 )		// 3종의 스킬 중에서 무작위로 하나의 스킬을 사용하여 적을 공격합니다.\n*애교눈빛: 애교있는 눈빛으로 하트를 날려 일정 범위 내의 대상에게 (물리+마법) 평균 공격력 100%의 피해를 주고 3초동안 방어력이 50% 낮아지고, 이동할 수 없게 한다.\n*우산출현: 워터볼을 발사하여 (물리+마법) 평균 공격력의 1700%의 피해를 주고 뒤로 밀쳐낸다.\n*집중폭우: 비가 내리도록 하여 (물리+마법) 평균 공격력의 430%의 피해를 주고 3초간 프로즌 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_27240 )		// 유연한 신체
_ENUM( STR_ID_27241 )		// 예민한 영혼
_ENUM( STR_ID_27242 )		// 나른한 자세
_ENUM( STR_ID_27243 )		// 고양이의 변덕 Lv.1
_ENUM( STR_ID_27244 )		// 고양이의 변덕 Lv.2
_ENUM( STR_ID_27245 )		// 고양이의 변덕 Lv.3
_ENUM( STR_ID_27246 )		// 냐옹!
_ENUM( STR_ID_27247 )		// 달나라 우주선
_ENUM( STR_ID_27248 )		// 3종의 스킬 중에서 무작위로 하나의 스킬을 사용하여 적을 공격합니다.\n*애교눈빛: 애교있는 눈빛으로 하트를 날려 일정 범위 내의 대상에게 (물리+마법) 평균 공격력 100%의 피해를 주고 3초동안 방어력이 50% 낮아지고, 이동할 수 없게 한다.\n*우산출현: 워터볼을 발사하여 (물리+마법) 평균 공격력의 1700%의 피해를 주고 뒤로 밀쳐낸다.\n*집중폭우: 비가 내리도록 하여 (물리+마법) 평균 공격력의 370%의 피해를 주고 12초간 중독 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_27249 )		// 마족 침공
_ENUM( STR_ID_27250 )		// 마족들이 갑작스럽게 대대적인 침공을 해왔습니다. 어둠의 문 포탈이 100% 로 열립니다.
_ENUM( STR_ID_27251 )		// 새로운 마을 하멜에 있는 데이지님이 모험가님에게 작은 선물을 하고 싶다고 하시네요. 대신 던전에 있는 몬스터으로부터 '데이지의 비밀문서'를 저에게 가져다 주시면, 데이지님의 작은 선물을 드릴게요.
_ENUM( STR_ID_27252 )		// 와~ 가지고 오셨군요. 자! 여기 데이지님의 작은 선물이예요.
_ENUM( STR_ID_27253 )		// 새로운 마을 하멜에 있는 루시님이 모험가님에게 작은 선물을 하고 싶다고 하시네요. 대신 던전에 있는 몬스터으로부터 '루시의 진귀한 반지'를 저에게 가져다 주시면, 루시님의 작은 선물을 드릴게요.
_ENUM( STR_ID_27254 )		// 와~ 가지고 오셨군요. 자! 여기 루시님의 작은 선물이예요.
_ENUM( STR_ID_27255 )		// 새로운 마을 하멜에 있는 페넨시오님이 모험가님에게 작은 선물을 하고 싶다고 하시네요. 대신 던전에 있는 몬스터으로부터 '페넨시오의 훈장'를 저에게 가져다 주시면, 페넨시오님의 작은 선물을 드릴게요.
_ENUM( STR_ID_27256 )		// 와~ 가지고 오셨군요. 자! 여기 페넨시오님의 작은 선물이예요.
_ENUM( STR_ID_27257 )		// 전해줄 소식을 가지고 왔는데요. 새로운 마을 하멜에 입성할 수 있게 되었어요.
_ENUM( STR_ID_27258 )		// 그리고 하멜에서 모험가님의 성장에 대해 높게 평가하여 칭호를 하나 선물했는데 드릴게요.
_ENUM( STR_ID_27259 )		// 하멜에서 모험가님의 성장하고 계시는 모습을 높게 평가하여 초대하고 싶다고 전달해 달라고 하시면서 선물을 준비했는데요.
_ENUM( STR_ID_27260 )		// 그냥 줄 수는 없구요~ 하멜에서 제시한 미션을 완수하면 드릴게요.
_ENUM( STR_ID_27261 )		// 오호~ 완수하셨네요. 자! 하멜에서 주는 선물이예요. 잘 사용하세요.
_ENUM( STR_ID_27262 )		// 하멜에서 슬슬 입성에 대한 준비가 필요하다고 하시네요. 참! 그리고 지금까지 모험가님의 성장하고 있는 모습을 높게 평가하여 하멜에서 선물을 준비했는데요.
_ENUM( STR_ID_27263 )		// 그냥 줄 수는 없구요~ 하멜에서 제시한 미션을 완수하면 드릴게요.
_ENUM( STR_ID_27264 )		// 와우~ 통과하셨네요. 자! 하멜에서 주는 선물이예요. 잘 사용하세요.
_ENUM( STR_ID_27265 )		// 모험가님, 축하드려요. 하멜에서 모험가의 성장하고 있는 모습을 높게 평가하여 하멜에 입성하는 것을 정식적으로 허락하셨어요. 그리고 그 기념으로 하멜에서 선물을 준비했어요.
_ENUM( STR_ID_27266 )		// 역시 그냥 줄 수는 없구요~ 하멜에서 제시한 미션을 완수하면 드릴게요.
_ENUM( STR_ID_27267 )		// 와~ 통과하시다니 대단하시네요. 이제 새로운 마을 하멜에 입성하시면 될 것 같네요. 다시 한번 축하드려요.
_ENUM( STR_ID_27268 )		// 하멜에서 모험가님이 높게 평가되어 하멜 수호대에 될 수 있는 기회를 주셨어요.
_ENUM( STR_ID_27269 )		// 하멜 수호대가 되기 위해서는 테스트가 있는 데요. 테스트를 통과하시면, 정식적으로 하멜 수호대가 되실 수 있을 거예요.
_ENUM( STR_ID_27270 )		// 와~~ 정말 대단하시네요. 하멜 수호대가 되신 것을 축하드려요.
_ENUM( STR_ID_27271 )		// 하멜에서 쉐도우 마스터를 처치 해줄 수 없냐고 의뢰가 들어왔어요. 아마도 이번 일을 완수하면 하멜에서 보답으로 선물을 주실 것 같은데... 모험가님 한번 도전해 보시죠?
_ENUM( STR_ID_27272 )		// 와~ 쉐도우 마스터를 처치해 주셨군요! 하멜에서 모험가님의 공헌을 높게 평가하셔서 '하멜 수호대 임명장'을 모험가님에게 전달해 달라고 하시네요.
_ENUM( STR_ID_27273 )		// 자! 여기 '하멜 수호대 임명장' 받으세요.
_ENUM( STR_ID_27274 )		// 하멜에서 코랄 서펀트를 처치 해줄 수 없냐고 의뢰가 들어왔어요. 아마도 이번 일을 완수하면 하멜에서 보답으로 선물을 주실 것 같은데... 모험가님 한번 도전해 보시죠?
_ENUM( STR_ID_27275 )		// 와~ 코랄 서펀트를 처치해 주셨군요! 하멜에서 모험가님의 공헌을 높게 평가하셔서 '하멜 수호대 임명장'을 모험가님에게 전달해 달라고 하시네요.
_ENUM( STR_ID_27276 )		// 지금 하멜 골칫거리인 '하멜의 비밀 몬스터'가 다른 필드에 출몰한다는 소식이 드릴네요. 모험가님이 하멜을 대신해서 '하멜의 비밀 몬스터'를 처치해 주시면 제가 작은 선물을 하나 드릴게요.
_ENUM( STR_ID_27277 )		// 와우~ 처치해 주셔서 감사해요. 제가 작은 선물을 드릴테니 잘 사용하세요.
_ENUM( STR_ID_27278 )		// 곧 나올 영웅에 대한 정보가 궁금하지 않으세요? 저희 코보서비스에서 조금 알려드리려구요.
_ENUM( STR_ID_27279 )		// 그냥 알려드릴 수는 없구요~  던전에 있는 몬스터으로부터 '새로운 영웅의 사진 조각' 모아주시면, 정보와 작은 선물을 드릴게요.
_ENUM( STR_ID_27280 )		// 오호~ 다 구해오셨네요. 자! 여기 '새로운 영웅의 선물'을 드릴게요.
_ENUM( STR_ID_27281 )		// 그랜드 마스터
_ENUM( STR_ID_27282 )		// 블레이징 하트
_ENUM( STR_ID_27283 )		// 어둠의 문을 통과한 몬스터들을 막아주셔서 정말 감사합니다.
_ENUM( STR_ID_27284 )		// 아군과 적군을 구분할 수 없다니.. 그래도 무사해보이시니 다행입니다.
_ENUM( STR_ID_27285 )		// 어둠의 문을 완전히 막을 수 있는 방법이 어딘가에는 있겠죠?
_ENUM( STR_ID_27286 )		// 군단장들은 특히 강하다고 하던데 용사님의 힘은 더 강하군요!
_ENUM( STR_ID_27287 )		// 정말 어둠의 문을 부수셨다는 건가요? 정말 대단하세요!
_ENUM( STR_ID_27288 )		// 파티를 이뤄서 어둠의 문을 부수니 훨씬 좋으셨죠?
_ENUM( STR_ID_27289 )		// 쿠폰이 등록되었습니다.
_ENUM( STR_ID_27290 )		// 엘리시스 ( 그랜드 마스터 )
_ENUM( STR_ID_27291 )		// 엘리시스 ( 블레이징 하트 )
_ENUM( STR_ID_27292 )		// 수고하셨어요~ 우주선 탑승권이 있어야만 우주선을 탈 수 있는거 알고 계시죠? 우주 여행 잘 다녀오시길 바래요~
_ENUM( STR_ID_27293 )		// 요즘 몬스터들의 움직임이 심상치 않아요… 마족들이 출현을 해서 그런가….
_ENUM( STR_ID_27294 )		// 이번에 새롭게 모험을 떠나시는 분도 있고 해서 코보사에서 캠페인을 준비했어요~!
_ENUM( STR_ID_27295 )		// 바로~! '엘리오스 대륙 안정화 캠페인'!!!! 모험가님께서도 참여 하실꺼죠?
_ENUM( STR_ID_27296 )		// 역시~! 모험가님은 대단하세요~♡
_ENUM( STR_ID_27297 )		// 캠페인에 참여하신 모험가님을 위해서 준비한 거랍니다~♡
_ENUM( STR_ID_27298 )		// 마음에 드시죠? 다음에도 잘 부탁드려요~♡
_ENUM( STR_ID_27299 )		// 나 대신 보름달을 혼내줘서 고마워. 이제 정신 좀 차렸을 거야.
_ENUM( STR_ID_27300 )		// 이건 달이 가지고 있던 월석을 연마한 거야. 8개를 모아오면 멋진 액세서리로 만들 수 있으니까 내일 또 나를 도와줘~.
_ENUM( STR_ID_27301 )		// 한가위 달토끼
_ENUM( STR_ID_27302 )		// 무료
_ENUM( STR_ID_27303 )		// 할인
_ENUM( STR_ID_27304 )		// 지금까지 획득한 #CFF0000시공간의 조각#CX을 포기하고\n다시 도전하려면 [확인]을 눌러 이전 위치로 이동합니다.\n보상을 받을 수 있는 횟수는 차감되지 않고\nED와 아이템 내구도에 패널티가 부여 됩니다.
_ENUM( STR_ID_27305 )		// 일반 : #CFF0000@1#CX 번
_ENUM( STR_ID_27306 )		// 헤니르의 시공 #CFF0000[도전]#CX 난이도를\n혼자서 클리어한 영웅들의 기록.\n매월 초기화 됩니다.
_ENUM( STR_ID_27307 )		// 연습대전 초대 거부
_ENUM( STR_ID_27308 )		// [분노의 레이븐]\n\n우오오오!!! 분노가 타오른다!!\n(‘분노의 레이븐 칭호’를 착용하고 던전 및 필드에서 플레이하면 보상을 받을 수 있습니다.)\n\n*보상\n? - 1회 : 분노의 상징 (15일)\n? - 2회 : 축복의 메달 (1일) 1개\n? - 3회 : 엘의 조각 (불명) 3개\n? - 4회 : 루리엘의 각성 물약 10개\n? - 5회 : 축복의 메달 (1일) 1개\n? - 6회 : 엘의 조각 (불명) 3개\n? - 7회 : 루리엘의 각성 물약 10개\n? - 8회 : 축복의 메달 (1일) 1개\n? - 9회 : 엘의 조각 (불명) 3개\n? - 10회 : 분노의 상징 (영구)\n? - 11회 : 루리엘의 일급 마법석 랜덤 큐브 1개\n? - 12회 : 축복의 메달 (1일) 1개\n? - 13회 : 엘의 조각 (불명) 3개\n? - 14회 : 루리엘의 일급 마법석 랜덤 큐브 1개\n? - 15회 : 축복의 메달 (1일) 1개
_ENUM( STR_ID_27309 )		// [평화의 레이븐] : 잔잔한 호수와 같이 평온한 기운, 이너피스..\n(‘평화의 레이븐 칭호’를 착용하고 던전 및 필드에서 플레이하면 보상을 받을 수 있습니다.) - 1회 : 평화의 상징 (15일)\n? - 2회 : 축복의 메달 (1일) 1개\n? - 3회 : 엘의 조각 (불명) 3개\n? - 4회 : 루리엘의 마나 에릭실 10개\n? - 5회 : 축복의 메달 (1일) 1개\n? - 6회 : 엘의 조각 (불명) 3개\n? - 7회 : 루리엘의 마나 에릭실 10개\n? - 8회 : 축복의 메달 (1일) 1개\n? - 9회 : 엘의 조각 (불명) 3개\n? - 10회 : 평화의 상징 (영구)\n? - 11회 : 루리엘의 일급 마법석 랜덤 큐브 1개\n? - 12회 : 축복의 메달 (1일) 1개\n? - 13회 : 엘의 조각 (불명) 3개\n? - 14회 : 루리엘의 일급 마법석 랜덤 큐브 1개\n? - 15회 : 축복의 메달 (1일) 1개
_ENUM( STR_ID_27310 )		// '분노의 상징 (15일)'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27311 )		// '축복의 메달 (1일) 1개'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27312 )		// '엘의 조각 (불명) 3개'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27313 )		// '루리엘의 각성 물약 10개'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27314 )		// '분노의 상징 (영구)'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27315 )		// '루리엘의 일급 마법석 랜덤 큐브 1개'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27316 )		// '평화의 상징 (15일)'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27317 )		// '루리엘의 마나 에릭실 10개'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27318 )		// '평화의 상징 (영구)'을 우편으로 획득하였습니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_27319 )		// 풍성한 한가위 되세요!\n한가위를 맞아 여러가지 선물을 준비했답니다.\n추석이벤트를 즐기시고 월석과 송편을 모아 멋진 악세서리와 다양한 선물을 받으세요.
_ENUM( STR_ID_27320 )		// 한가위 이벤트는 26일 정기점검까지 계속되니까\n매일 접속하시고 큰 선물 받으세요~
_ENUM( STR_ID_27321 )		// 월석이나 송편을 가져오면 다양한 보상을 얻을 수 있어요!
_ENUM( STR_ID_27322 )		// 순순히 송편을 내놓으면 유혈사태는 일어나지 않을 것입니다.
_ENUM( STR_ID_27323 )		// 추석에 보름달이 도망을 가다니...말이 돼?
_ENUM( STR_ID_27324 )		// 으히히 난 자유다~ 프리덤!!
_ENUM( STR_ID_27325 )		// 하지마!!
_ENUM( STR_ID_27326 )		// 으어어~ 애인이 생기게 해달라고? 뭐래 넌 평생 안생겨 으어어~
_ENUM( STR_ID_27327 )		// 으앙ㅜ쥬금ㅜ
_ENUM( STR_ID_27328 )		// 소원 들어주면 살~쪄~
_ENUM( STR_ID_27329 )		// 느낌이 좋지 않군. 난 이곳을 벗어나야겠어.
_ENUM( STR_ID_27330 )		// 그만둬! 공짜소원은 이제 그만둬!
_ENUM( STR_ID_27331 )		// 날 때려도 소원은 들어줄 수 없다!!
_ENUM( STR_ID_27332 )		// 드...들어 드리겠습니다!
_ENUM( STR_ID_27333 )		// 
_ENUM( STR_ID_27334 )		// 도전 : #CFF0000@1#CX 번
_ENUM( STR_ID_27335 )		// 함께 준 나침반은 시공에서 길을 잃지 않게 지침이 되주는 특별한 녀석이지, 한 번 밖에 사용할 수 없는 일회용이지만 말이야, 크-크크큭
_ENUM( STR_ID_27336 )		// 네 녀석이 쓸만하다는 것을 증명했으니 한 번의 기회를 더 주도록 하지.
_ENUM( STR_ID_27337 )		// 다시 한번 헤니르의 시공에서 몬스터를 정리하고 오라고, 크큭
_ENUM( STR_ID_27338 )		// 크큭... 좋아, 좋아!
_ENUM( STR_ID_27339 )		// 넌 내가 주는 물건을 유용하게 쓸 수 있을지도 모르겠군, 크크큭. 다음에 또 보자고, 크큭.
_ENUM( STR_ID_27340 )		// 헤니르의 시공은 시공의 틈에서 출몰하는 몬스터들 때문에 꽤나 혼란스러운 공간이지만
_ENUM( STR_ID_27341 )		// 시공의 틈새가 더욱 일그러진 시공의 깊은 공간에 비하면 수월하다고 할 수 있지. 크큭
_ENUM( STR_ID_27342 )		// 너의 힘을 온전히 발휘할 수 없는 그곳에서 무사히 돌아올 수 있을까?
_ENUM( STR_ID_27343 )		// 실력에 자신이 있다면 도전해보는 것도 나쁘진 않지. 크크크큭.
_ENUM( STR_ID_27344 )		// 크-크크큭. 그곳에서 돌아오다니 제법이군!
_ENUM( STR_ID_27345 )		// 나에게 좋은 유희거리를 제공했으니 그만한 대가를 주도록 하지.
_ENUM( STR_ID_27346 )		// 네가 유용하게 쓸 수 있을지 모르겠지만... 
_ENUM( STR_ID_27347 )		// 크큭, 받거라, 약속한 선물이다.
_ENUM( STR_ID_27348 )		// 어린 화이트 드래곤인 화이트 헤츨링의 아종.\n마족들의 마기에 영향을 받아 외형과 성격이 변하였다.\n높은 프라이드 만큼 흉폭한 성격을 지니고 있지만,\n한 번 인정한 대상은 끝까지 지켜준다고 한다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_27349 )		// #CFFFF00전방의 적을 앞발로 연속타격.#CX\n\n#CFFFF00앞발 타격(물리+마법 평균) : 328%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00어둠을 몸에 둘러 돌진하며 공격.#CX\n\n#CFFFF00저주 돌진(물리+마법 평균) : 328%#CX
_ENUM( STR_ID_27350 )		// #CFFFF00몸속에 간직하고 있던 마기를 증폭시켜#CX\n#CFFFF00인력을 가진 구체 형태의 숨결을 내뱉는다.#CX\n\n#CFFFF00암흑 구체(물리+마법 평균) : 1638%#CX\n#CFFFF00구체 연타(물리+마법 평균) : 78%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_27351 )		// #CFFFF00전방으로 상대를 굴복시키는 거대한#CX\n#CFFFF00원형의 중력구를 소환한다.#CX\n\n#CFFFF00중력 구체(물리+마법 평균) : 1134%#CX\n#CFFFF00중력 연타(물리+마법 평균) : 88%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_27352 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF001초에 체력 0.5% 회복#CX\n\n#CFFFF00스내치 속성 발동 확률 +2%#CX\n#CFFFF00포이즌 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_27353 )		// #CFFFF00기본 걷기 속도가 700#CX\n#CFFFF00기본 대시 속도가 1000#CX\n#CFFFF00으로 변경 됩니다.#CX\n\n#CFFFF00공중에서 대시가 가능합니다.#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_27354 )		// 그라비티 레어
_ENUM( STR_ID_27355 )		// 화염 분지에서 서식하는 화이트 헤츨링의 아종으로,\n태생부터 화염에 면역을 지니고 있다. 환경 탓인지 모르지만\n매우 다혈질이나 평소에는 온순하다고 한다.\n무엇때문에 화가 나는지는 불명.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_27356 )		// #CFFFF00전방의 적을 앞발로 연속타격.#CX\n\n#CFFFF00앞발 타격(물리+마법 평균) : 328%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00화염을 몸에 둘러 돌진하며 공격.#CX\n\n#CFFFF00화염 돌진(물리+마법 평균) : 328%#CX
_ENUM( STR_ID_27357 )		// #CFFFF00맹렬히 불타오르는 초고온의 화염을#CX\n#CFFFF00내뿜어 모든 것을 소멸시킨다.#CX\n\n#CFFFF00화염 구체(물리+마법 평균) : 1638%#CX\n#CFFFF00구체 연타(물리+마법 평균) : 47%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_27358 )		// #CFFFF00하늘에서 거대한 운석을 소환해 떨어뜨린다.#CX\n\n#CFFFF00메테오(물리+마법 평균) : 378%#CX\n#CFFFF00폭발(물리+마법 평균) : 168%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_27359 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF001초에 체력 0.5% 회복#CX\n\n#CFFFF00블레이즈 속성 발동 확률 +2%#CX\n#CFFFF00스내치 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_27360 )		// #CFFFF00기본 걷기 속도가 700#CX\n#CFFFF00기본 대시 속도가 1000#CX\n#CFFFF00으로 변경 됩니다.#CX\n\n#CFFFF00공중에서 대시가 가능합니다.#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_27361 )		// 디스트로이어 메테오
_ENUM( STR_ID_27362 )		// 저희 코보 서비스에서 '새로운 영웅의 큐브'를 열 수 있는 '새로운 영웅의 열쇠(브론즈)'를 준비했어요. 
_ENUM( STR_ID_27363 )		// 음… 그냥 드릴 수는 없구요~ 제가 준비한 미션을 클리어해 오시면 드릴게요.
_ENUM( STR_ID_27364 )		// 오호~ 제가 준비한 미션을 클리어하셨네요.
_ENUM( STR_ID_27365 )		// 자! 여기 '새로운 영웅의 큐브'를 열 수 있는 '새로운 영웅의 열쇠(브론즈)'예요. 비록 골드나 실버보다는 안 좋지만, '새로운 영웅의 큐브'를 여시는 데는 불편함이 없을 거예요.
_ENUM( STR_ID_27366 )		// 
_ENUM( STR_ID_27367 )		// 라이딩 회원이 되신 것을 축하합니다.!
_ENUM( STR_ID_27368 )		// 프로 라이더가 되기 위한 과정을 잘 밟고 계시군요.!
_ENUM( STR_ID_27369 )		// 프로 라이더가 되신 것을 축하해요!
_ENUM( STR_ID_27370 )		// 프로 라이더들이 연습할 때 사용한다는 연습용 탈 것을 드리겠습니다.
_ENUM( STR_ID_27371 )		// 새로운 영웅에 대한 소문은 들으셨나요? 그런데 엘리오스 대륙 곳곳에 새로운 영웅을 사칭하고 다니는 가짜 영웅이 있다고 하네요. 한번 확인해 주시겠어요?
_ENUM( STR_ID_27372 )		// 가짜 영우잉 정말 있었군요!! 고마워요 용사님, 엘리오스 대륙을 혼란에서 구해주셨어요!!
_ENUM( STR_ID_27373 )		// 새로운 영웅님께만 특별히 알려드리는 고대의 기술 향상법이 있어요. 던전에서 드랍되는 고대의 기술 향상법을 모아오시면, 그 비밀을 알려드릴게요!
_ENUM( STR_ID_27374 )		// 여기, 용사님의 기술을 더욱 향상시킬 수 있는 비결이요!!
_ENUM( STR_ID_27375 )		// 새로운 영웅만을 위한 특별한 고대의 기술 향상법이 있다고 해요.. 던전에서 드랍는 고대의 기술 향상법을 모아오시면, 용사님께도 그 비밀을 알려드릴게요!
_ENUM( STR_ID_27376 )		// 용사님도 더욱 강한 기술을 만들어 보아요!
_ENUM( STR_ID_27377 )		// 할로윈 연회장
_ENUM( STR_ID_27378 )		// 아직 할로윈은 끝나지 않았어! 어서 연회를 즐기자!
_ENUM( STR_ID_27379 )		// 되살아난 뽀루라니.. 할로윈보다 더 흥미롭잖아 ?!
_ENUM( STR_ID_27380 )		// 죽은 뽀루들이 되살아나다니.. 이건 무슨 일 일까요?
_ENUM( STR_ID_27381 )		// 역시 나에겐 휴식이라는 말은 어울리지 않지.. 할로윈 따위.. 훗..
_ENUM( STR_ID_27382 )		// 죽은 뽀루들을 되살리는 방법이라.. 나소드라면 이 정도는 어렵지 않습니다.
_ENUM( STR_ID_27383 )		// 무고한 사람들이 다치지 않아서 다행입니다.
_ENUM( STR_ID_27384 )		// 오라버니와 함께 할로윈 파티에 왔다면 더 좋았을텐데.. 다음엔 꼭!!
_ENUM( STR_ID_27385 )		// 이놈들! 그런 어설픈 코스프레라니!! 참을 수 없다!
_ENUM( STR_ID_27386 )		// 어! 우리 대장 어디가셨지? 일단 공격이다!!
_ENUM( STR_ID_27387 )		// 잠깐만 기다려! 어설픈 코스프레를 응징하러 다시 돌아오겠다!!
_ENUM( STR_ID_27388 )		// 일단 공격이 아닌가? 그럼 일단 후퇴다!!
_ENUM( STR_ID_27389 )		// 할로윈 연회가 열릴 장소.\n할로윈 분위기를 잘 살려낸 장식들이 눈에 띈다.
_ENUM( STR_ID_27390 )		// 런!!!
_ENUM( STR_ID_27391 )		// 런런!!!
_ENUM( STR_ID_27392 )		// 아하하하~
_ENUM( STR_ID_27393 )		// 나는 할로~ 할로~윈 펌킨~
_ENUM( STR_ID_27394 )		// 같이 가자~ 
_ENUM( STR_ID_27395 )		// 천천히 가면 사탕 줄께~
_ENUM( STR_ID_27396 )		// 천천히가~ 안그럼 장난 칠꺼야!
_ENUM( STR_ID_27397 )		// 레뒤, 셋, 고! 
_ENUM( STR_ID_27398 )		// 할로윈에는 여유가 있어야해~
_ENUM( STR_ID_27399 )		// 야호~ 
_ENUM( STR_ID_27400 )		// 헥헥, 난 힘들지 않아
_ENUM( STR_ID_27401 )		// 나 더 이상은 못 날어 헥헥 ~
_ENUM( STR_ID_27402 )		// 우와~ 
_ENUM( STR_ID_27403 )		// 더 빨리~ 달리자~!
_ENUM( STR_ID_27404 )		// 난 바람을 가르는 펌킨~!
_ENUM( STR_ID_27405 )		// 천천히 가~ 사탕 줄께 ~ 
_ENUM( STR_ID_27406 )		// 날라 가는것도 힘들어~
_ENUM( STR_ID_27407 )		// 앞으로 고!고!고!
_ENUM( STR_ID_27408 )		// 같이 가자 ~ 
_ENUM( STR_ID_27409 )		// 헤헷, 이번엔 어디로 가?
_ENUM( STR_ID_27410 )		// 야호~ 바람이 좋다~ 
_ENUM( STR_ID_27411 )		// 조금만 천천히 가자~ 
_ENUM( STR_ID_27412 )		// 날개가 있는것, 좋은거 같아~
_ENUM( STR_ID_27413 )		// 렛츠 고! Fly!
_ENUM( STR_ID_27414 )		// 너무 빨리 가는거 같아~ 
_ENUM( STR_ID_27415 )		// 오늘도 열심히 날께!
_ENUM( STR_ID_27416 )		// 어디를 가든지 항상 따라 갈께!
_ENUM( STR_ID_27417 )		// 난 천천히 걷는게 더 좋은데..
_ENUM( STR_ID_27418 )		// 널 위해서 날아볼께 ~
_ENUM( STR_ID_27419 )		// 천천히 가~ 나 힘들어~
_ENUM( STR_ID_27420 )		// 후훗, 이정도는 따라 갈수 있어
_ENUM( STR_ID_27421 )		// 내 하루 종일도 날수 있어 ~
_ENUM( STR_ID_27422 )		// 훨~훨~ 우와하게 날기 ♡
_ENUM( STR_ID_27423 )		// 함께 한다면야 어디든.. 
_ENUM( STR_ID_27424 )		// 난 더 높게 날꺼야 ♡
_ENUM( STR_ID_27425 )		// 사탕 주면 더 빨리 날께 ♡
_ENUM( STR_ID_27426 )		// 하로 할로오, 할로윈?
_ENUM( STR_ID_27427 )		// 할로윈 좋아해?
_ENUM( STR_ID_27428 )		// 난 할로윈 펌킨~ 
_ENUM( STR_ID_27429 )		// 할로윈 노래 들어봤어?
_ENUM( STR_ID_27430 )		// 할로윈엔 사탕을 받을 수 있어!
_ENUM( STR_ID_27431 )		// 할로윈에 대해서 알고 싶지 않아?
_ENUM( STR_ID_27432 )		// 살짝 심심한데?
_ENUM( STR_ID_27433 )		// 놀자~ 나랑 놀아줘~
_ENUM( STR_ID_27434 )		// 내가 사는 곳엔 다들 사탕을 좋아해
_ENUM( STR_ID_27435 )		// 아이 좋아~ 
_ENUM( STR_ID_27436 )		// 심심해. 나랑 놀아줘 ~
_ENUM( STR_ID_27437 )		// 사탕이 아닌 것도 있어~!
_ENUM( STR_ID_27438 )		// 안놀아 주면 장난 칠꺼야~
_ENUM( STR_ID_27439 )		// 나도 사탕이 너무 좋아!
_ENUM( STR_ID_27440 )		// 사탕을 많이 먹으면 양치 해야해~
_ENUM( STR_ID_27441 )		// 어떤 사탕 좋아해?
_ENUM( STR_ID_27442 )		// 나랑 놀자~ 응?
_ENUM( STR_ID_27443 )		// 나에 대해서 궁금한거 없어?
_ENUM( STR_ID_27444 )		// 오늘은 즐거운 하루가 될꺼야 
_ENUM( STR_ID_27445 )		// 요정에 대해서 궁금하지 않아?
_ENUM( STR_ID_27446 )		// 나랑 놀아주면 사탕 줄께 ~ 
_ENUM( STR_ID_27447 )		// 사탕 주면 내 귀여움 보여 줄께~
_ENUM( STR_ID_27448 )		// 내가 사탕 줄까?
_ENUM( STR_ID_27449 )		// 나 만큼 귀여운 아이는 없을꺼야~ 
_ENUM( STR_ID_27450 )		// 오늘은 비가 안와야 할텐데, 날개가..
_ENUM( STR_ID_27451 )		// 같이 있으니까 좋은거 같아 ♡
_ENUM( STR_ID_27452 )		// 나 귀여워? 헤헷
_ENUM( STR_ID_27453 )		// 나 잠시 쉬어도 돼?
_ENUM( STR_ID_27454 )		// 미인은 잠꾸러기야
_ENUM( STR_ID_27455 )		// 아~ 오늘은 한가하네? 데이트 할까?
_ENUM( STR_ID_27456 )		// 오늘은 나른한거 같아~ 
_ENUM( STR_ID_27457 )		// 내 스타일, 어때?  마음에 들어?
_ENUM( STR_ID_27458 )		// 난 막대 사탕을 좋아해, 기억해둬, 후훗
_ENUM( STR_ID_27459 )		// 하루 종일 나랑 같이 있어줘~ ♡
_ENUM( STR_ID_27460 )		// 나에게 어떤 애칭을 만들어 줄꺼야? ♡
_ENUM( STR_ID_27461 )		// 나 이뻐? 사탕이 더 좋아? 내가 더 좋아?
_ENUM( STR_ID_27462 )		// 냠~ 
_ENUM( STR_ID_27463 )		// 킁킁? 이건 머지?
_ENUM( STR_ID_27464 )		// 냠냠~
_ENUM( STR_ID_27465 )		// 냠냠냠~
_ENUM( STR_ID_27466 )		// 맛있다~ 항상 맛있는거 줄꺼지?
_ENUM( STR_ID_27467 )		// 맛있다~ 넌 정말 좋은 아이야~
_ENUM( STR_ID_27468 )		// 배고프다앙 
_ENUM( STR_ID_27469 )		// 맛있는거 사줘~
_ENUM( STR_ID_27470 )		// 나눠 먹을까?
_ENUM( STR_ID_27471 )		// 냠냠 ~ 무슨 맛이지?
_ENUM( STR_ID_27472 )		// 채 하지 않을려면 꼭꼭 씹어서~
_ENUM( STR_ID_27473 )		// 냠냠 ~ 맛있다~ 
_ENUM( STR_ID_27474 )		// 이렇게 맛있는 음식은 처음이야!
_ENUM( STR_ID_27475 )		// 사탕 말고 다른 음식을 먹어 본적이..
_ENUM( STR_ID_27476 )		// 난 사탕이랑 젤리랑 달콤한게 좋아~
_ENUM( STR_ID_27477 )		// 맛있어~ 좋은거 같아!
_ENUM( STR_ID_27478 )		// 냠냠~ 
_ENUM( STR_ID_27479 )		// 너도 먹고 싶어?
_ENUM( STR_ID_27480 )		// 앙앙
_ENUM( STR_ID_27481 )		// 맛있는 거 같은데.. 설탕이 부족해 
_ENUM( STR_ID_27482 )		// 난 언제나 사탕을 먹었어
_ENUM( STR_ID_27483 )		// 보기보다 단걸 좋아 한다구~!
_ENUM( STR_ID_27484 )		// 맛있긴 하다~ 하하
_ENUM( STR_ID_27485 )		// 사탕이나 젤리 같은건 없어?
_ENUM( STR_ID_27486 )		// 앙~앙
_ENUM( STR_ID_27487 )		// 제법 맛잇는데! 
_ENUM( STR_ID_27488 )		// 난 달콤한게 너무 좋아!
_ENUM( STR_ID_27489 )		// 후훗, 먹을만 한거지?
_ENUM( STR_ID_27490 )		// 아앙~ 난 고급스러운게 좋아 ♡
_ENUM( STR_ID_27491 )		// 맛있어, 고마워 ~
_ENUM( STR_ID_27492 )		// 꺄아~ 잘먹겠습니다~
_ENUM( STR_ID_27493 )		// 음~ 맛있어 ♡
_ENUM( STR_ID_27494 )		// 아앙~ 너도 한입 먹을래~?
_ENUM( STR_ID_27495 )		// 너가 주는 음식은 질리지 않아 ♡
_ENUM( STR_ID_27496 )		// 난 달콤한게 좋아 ♡
_ENUM( STR_ID_27497 )		// 맛.있.어 ♡
_ENUM( STR_ID_27498 )		// 꼬르륵~ 
_ENUM( STR_ID_27499 )		// 꼬륵~

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif