#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_30000 = STR_ID_29999 + 1 )		// 안녕하십니까. 아델님으로부터 연락을 받았습니다. '새로운 동력원'이 필요하시다구요?
_ENUM( STR_ID_30001 )		// 그렇다면 애드님의 동력 문제는 강력한 에너지를 머금은 '문스톤' 으로 해결할 수 있겠습니다. 
_ENUM( STR_ID_30002 )		// 문스톤은 순수한 에너지체이기에 이 문스톤을 융해시켜 새로운 다이너모의 에너지원으로 삼는 것입니다.
_ENUM( STR_ID_30003 )		// 문제는 이 문스톤을 구하는 것이 쉽지 않습니다. 문스톤은 다크엘이 가진 어둠의 힘을 중화시켜 만들어내는 산물이죠. 
_ENUM( STR_ID_30004 )		// 마족들의 힘의 근원인 다크엘은 많은 마족들이 가지고 있지만 이 문스톤의 중화 과정은 특별한 마법으로만 가능하기에 구하기 어렵습니다.
_ENUM( STR_ID_30005 )		// 불행히 우리는 다크엘을 중화 할 수 있는 마법력이 없습니다. 하지만 문스톤을 가지고 있을 가능성이 높은 마족을 알고 있습니다. 하지만 강대한 힘을 가진 마족을 상대하는 쉽지 않은일이 될 것입니다.
_ENUM( STR_ID_30006 )		// 큭, 힘을 얻기 위해서라면 그정도 쯤이야… 좋아, 가져와 주지. 너희도 마족이 줄어들 수록 이득일테니까 좋은 거래 아닌가? 크크큭.
_ENUM( STR_ID_30007 )		// 좋습니다. 그럼 부탁드리겠습니다.
_ENUM( STR_ID_30008 )		// 수고하셨습니다. 문스톤을 융해하겠습니다. 제가 해드릴 수 있는건 여기까지 입니다. 애드님이 직접 다이너모의 에너지원에 문스톤을 융합해 새로운 나소드 아머를 구축하십시오.
_ENUM( STR_ID_30009 )		// 완성됐군요! 대단한 파괴력을 지닌 나소드 아머…!!
_ENUM( STR_ID_30010 )		// 크하하하학! 이것이 바로 절대적인 힘이다!!
_ENUM( STR_ID_30011 )		// 좋아, 이 힘만 있다면 마족이건 뭐건 내 앞을 가로막는 것들은 모두 부숴버릴 수 있겠어! 크하하학
_ENUM( STR_ID_30012 )		// (….그가 강해지는걸 도운 것이 이 엘리오스를 위해 정말 옳은 일이었을까… 뭐, 이것도 운명이라면….)
_ENUM( STR_ID_30013 )		// 행운 동전을 가지고 있지 않습니다.
_ENUM( STR_ID_30014 )		// 재료를 가지고 있지 않습니다.
_ENUM( STR_ID_30015 )		// 재료가 없습니다.
_ENUM( STR_ID_30016 )		// 빵~☆ 사랑합니다. 고객님~!
_ENUM( STR_ID_30017 )		// 오늘도 열심히 고객님을 위한 이벤트를 준비중인 뮤에요~!
_ENUM( STR_ID_30018 )		// 이번에 특이한 큐브를 하나 얻었는데 말이죠.
_ENUM( STR_ID_30019 )		// 이제껏 본 큐브중에 가장 강력한 봉인이 걸려있는 큐브인 듯해요, 보통 힘으로는 개봉이 되지 않을정도로 단단하더라구요~
_ENUM( STR_ID_30020 )		// 물리법칙을 자유자재로 다루는 애드님이라면 혹시 여실수 있을지도 몰라서 챙겨보았어요. 여기 받아보셔요.
_ENUM( STR_ID_30021 )		// 안에 뭐가 들어있는지는 직접 확인해보세요~☆
_ENUM( STR_ID_30022 )		// 불안정한 나소드 아머
_ENUM( STR_ID_30023 )		// 애드님의 2차 전직을 기념해서 저희 코보에서 나소드 아머 액세서리를 준비했습니다. 기념으로 받아보셔요~
_ENUM( STR_ID_30024 )		// 하지만 아직 시험작이라, 조금더 보강이 필요한데~ 나소드의 데이터가 담겨있는 데이터 조각을 모아주시면 완전한 액세서리로 만들어 드릴게요.
_ENUM( STR_ID_30025 )		// 그럼 충분한 데이터가 모일때마다 들려주세요~
_ENUM( STR_ID_30026 )		// 와~ 충분한 데이터를 모아주셨네요, 여기 데이터가 기록되어있는 데이터 조각이에요,
_ENUM( STR_ID_30027 )		// 잘 간직하셨다가 완전한 나소드 아머 액세서리를 완성할 충분한 데이터가 확보되면 꼭 들려주세요~
_ENUM( STR_ID_30028 )		// 참, 데이터 조각은 다른 아이템으로도 교환이 가능하답니다~
_ENUM( STR_ID_30029 )		// 그럼, 데이터가 모이면 또 들려주세요~
_ENUM( STR_ID_30030 )		// 리버스 리액터
_ENUM( STR_ID_30031 )		// 퀵실버 액셀
_ENUM( STR_ID_30032 )		// 퀵실버 프렌지
_ENUM( STR_ID_30033 )		// 더스트 아나토미
_ENUM( STR_ID_30034 )		// 사이킥 스톰
_ENUM( STR_ID_30035 )		// 사이오닉 비트
_ENUM( STR_ID_30036 )		// 트월 러시
_ENUM( STR_ID_30037 )		// 둠스 데이
_ENUM( STR_ID_30038 )		// 애드 (루나틱 사이커)
_ENUM( STR_ID_30039 )		// 모든 속도 증가\n타격/피격 시 플라즈마 입자 방출
_ENUM( STR_ID_30040 )		// 방전
_ENUM( STR_ID_30041 )		// 이동속도, 회피율 감소
_ENUM( STR_ID_30042 )		// 에너지 연결
_ENUM( STR_ID_30043 )		// 상대의 피해를 일정량 공유\n이동력과 속성 방어력 감소
_ENUM( STR_ID_30044 )		// 루나틱\n사이커
_ENUM( STR_ID_30045 )		// 출력 교환기(+)
_ENUM( STR_ID_30046 )		// 출력 교환기(-)
_ENUM( STR_ID_30047 )		// 마법공격력, 크리티컬 확률 상승
_ENUM( STR_ID_30048 )		// DP 충전속도 증가
_ENUM( STR_ID_30049 )		// 왠지 플루오르 스톤이 많이 필요해 질 것만 같은 예감이 드네요...\n나만 그렇게 생각하나요?
_ENUM( STR_ID_30050 )		// 루나틱 사이커
_ENUM( STR_ID_30051 )		// 물리 공격 시
_ENUM( STR_ID_30052 )		// 마법 공격 시
_ENUM( STR_ID_30053 )		// 이중 접속이 감지되었습니다.
_ENUM( STR_ID_30054 )		// MP 회복량 증가, 회피율 증가
_ENUM( STR_ID_30055 )		// 
_ENUM( STR_ID_30056 )		// 무한의 도서관
_ENUM( STR_ID_30057 )		// 다이너모 구성모드(각성) 중\n자연 MP 회복량 증가
_ENUM( STR_ID_30058 )		// 바강스 뽀루를 혼내주셨군요? 감사합니다 모험가님~♡
_ENUM( STR_ID_30059 )		// 차가운 마력의 정수를 모아오셨으니, 이걸로 바꾸어 드릴께요~♡
_ENUM( STR_ID_30060 )		// 네이버 에인션트 뽀루
_ENUM( STR_ID_30061 )		// 네이버 에인션트 뽀루#CF\n네이버의 기운이 가득 담긴 유니콘 형태의 뽀루\n자연의 녹색기운을 담아 내뱉는 숨결이 특기\n바람을 가르는 빠른 공중 대시는 탑승감 만점!\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_30062 )		// #CFFFF00전방 800거리 만큼을 날아가는#CX\n#CFFFF00자연구를 발사, 중독시킨다.#CX\n\n#CFFFF00자연구(물리+마법 평균) : 236%#CX\n#CFFFF00자연구 폭발(물리+마법 평균) : 400%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00자연구를 발사, 폭발 시켜 중독시킨다.#CX\n\n#CFFFF00자연구(물리+마법 평균) : 236%#CX\n#CFFFF00자연구 폭발(물리+마법 평균) : 400%#CX
_ENUM( STR_ID_30063 )		// #CFFFF00앞 발로 강하게 땅을 내리찍어#CX\n#CFFFF00충격파를 발생 시켜 연속으로 공격 하고#CX\n#CFFFF00독먼지로 중독 시킨다.#CX\n\n#CFFFF00독먼지 충격파(물리+마법 평균) : 274%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_30064 )		// 메가 네이쳐 브레스
_ENUM( STR_ID_30065 )		// #CFFFF00전방 2000거리에 메가 네이쳐 브레스를#CX\n#CFFFF00발사해서 적을 중독시키고#CX\n#CFFFF00중독 데미지를 입힌다.#CX\n\n#CFFFF00메가 브레스(물리+마법 평균) : 506%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_30066 )		// [탑승 버프]\n#CFFFF00물리 방어력 200% 증가#CX\n#CFFFF00마법 방어력 200% 증가#CX\n#CFFFF001초에 체력 0.5% 회복#CX\n\n#CFFFF00포이즌 속성 발동 확률 +2%#CX\n#CFFFF00피어싱 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_30067 )		// 안녕하세요, 모험가님의 쾌적한 엘리오스 모험을 서포트하는 아리엘이에요~
_ENUM( STR_ID_30068 )		// 네이버 채널링 서비스를 통해 엘리오스에 오신 모험가님이시군요~!
_ENUM( STR_ID_30069 )		// 후훗, 엘리오스엔 비전의 메달이 있다는거 아시나요?
_ENUM( STR_ID_30070 )		// 바로 축복의 메달! 가지고만 계시다면 경험치를 무려! 30퍼센트나 올려주는 유용한 아이템이랍니다~!
_ENUM( STR_ID_30071 )		// 제가 드린 큐브를 열어보시면 경험치 혜택을 받으실 수 있어요. 축복의 메달을 통해 빠른 성장을 즐겨보세요~!
_ENUM( STR_ID_30072 )		// 어머~! 모험가님, 이제 모험가티가 조금씩 나시는 것 같은데요?
_ENUM( STR_ID_30073 )		// 엘리오스의 신비한 탈 것에 대해 알고 계시나요? 탈 것을 타고 엘리오스를 질주하는 기분은 정말 최고죠.
_ENUM( STR_ID_30074 )		// 모험가님도 한 번 타보시면 그 매력에 푹 빠지실거에요.
_ENUM( STR_ID_30075 )		// 제가 드린 소환석을 열어보시면 탈 것을 리스트에 등록 할 수 있답니다. 
_ENUM( STR_ID_30076 )		// 'F' 키를 누르시면 탈 것을 탈 수 있어요. 탈 것을 소환해서 엘리오스를 질주해 보세요~
_ENUM( STR_ID_30077 )		// 모험가님! 이제는 어디서든 모험가라고 자랑하고 다니셔도 부족함이 없겠는데요?
_ENUM( STR_ID_30078 )		// 경험을 열심히 쌓고 계신 모험가님을 위해~ 코보사에서 준비한 선물! 바로, 얼음 조각상 가열기에요~! 
_ENUM( STR_ID_30079 )		// 각 마을 연금술사에게서 봉인된 얼음 조각상을 제조하시면 가열기로 녹일 수 있답니다~
_ENUM( STR_ID_30080 )		// 가열기 안에는 각종 아바타와 유용한 아이템들이 가득하답니다. 한 번 열어보셔요~!
_ENUM( STR_ID_30081 )		// 어머머~ 이젠 숙련된 모험가가 다 되셨군요!
_ENUM( STR_ID_30082 )		// 후훗, 이제 경험은 충분하신 듯 하니~ 모험가에게 걸맞는 멋진 무기를 장만해 보시는건 어떨까요?
_ENUM( STR_ID_30083 )		// 제가 드린 강화의 부적을 통해 아이템을 강화시켜 보세요~!
_ENUM( STR_ID_30084 )		// 번쩍 번쩍! 빛나는 멋진 무기를 착용하고 모험이 가득한 엘리오스를 즐겨보세요~!
_ENUM( STR_ID_30085 )		// 우와! 벌써 이렇게까지 성장하신 모험가님을 뵙게 되니 이 아리엘, 정말 감동했답니다~!
_ENUM( STR_ID_30086 )		// 모험가로서 많은 성장을 이루고 계신 모험가님을 위해 코보사에서 준비한 깜.짝.선.물!
_ENUM( STR_ID_30087 )		// 짜잔~ 바로 바로~ 무제한 탈 것 이랍니다~!
_ENUM( STR_ID_30088 )		// 예전에 잠깐 모험가님을 찾아갔던 네이버 에인션트 뽀루가 모험가님과의 모험을 잊지 못하고 돌아왔어요~!
_ENUM( STR_ID_30089 )		// 네이버 에인션트 뽀루와 함께 다른 모험가님들이 따라잡을 수 없는 속도로 엘리오스를 질주해보세요~!
_ENUM( STR_ID_30090 )		// 에브리띵 에브리데이! 안녕하세요, 모험가님의 쾌적한 엘리오스 모험을 서포트하는 아리엘이에요~
_ENUM( STR_ID_30091 )		// 네이버 채널링 서비스를 기념해 엘리오스 유일! 차별화된 여행사 코보에서 유용한 아이템을 제공해 드리고 있어요~!
_ENUM( STR_ID_30092 )		// 모험가님이 네이버를 통해 접속하고 던전을 클리어 하셨다면, 매일 매일 혜택을 받으실 수 있답니다~ 아셨죠? 내일도~ 꼭 들려주세요!
_ENUM( STR_ID_30093 )		// 물리적인 힘을 강화시키는 비법(1일)
_ENUM( STR_ID_30094 )		// 마법의 힘을 강화시키는 비법(1일)
_ENUM( STR_ID_30095 )		// 급소를 노리는 비법(1일)
_ENUM( STR_ID_30096 )		// 몸을 빠르게 하는 비법(1일)
_ENUM( STR_ID_30097 )		// 경험을 빠르게 쌓는 비법(1일)
_ENUM( STR_ID_30098 )		// 기를 회복하는 비법(1일)
_ENUM( STR_ID_30099 )		// 체력을 회복하는 비법(1일)
_ENUM( STR_ID_30100 )		// 번개를 내리는 비법(1일)
_ENUM( STR_ID_30101 )		// 돌풍을 치게하는 비법(1일)
_ENUM( STR_ID_30102 )		// 기술을 발전시키는 비법(1일)
_ENUM( STR_ID_30103 )		// 물리적인 힘을 강화시키는 법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30104 )		// 마법의 힘을 강화시키는 법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30105 )		// 급소를 잘노리는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30106 )		// 몸을 빠르게하는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30107 )		// 경험을 빨리 쌓는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30108 )		// 기를 회복하는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30109 )		// 체력을 회복하는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30110 )		// 번개를 내리게 하는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30111 )		// 돌풍이 치게 하는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30112 )		// 기술을 발전시키는 비법은 아래와 같다.\n이 칭호를 착용한다. 참 쉽지?\n\n- 아버지
_ENUM( STR_ID_30113 )		// 이로써 골칫거리를 하나 덜었네요. \n그런데 들리는 소문에 의하면 암흑 백작 뽀루가 엘의 여인을 흠모 해서 그녀의 눈물을 쫓아 다녔다고 해요.\n왠지 슬픈 이야기네요…
_ENUM( STR_ID_30114 )		// 위험을 무릅쓰고 재료들을 모아주셔서 고마워요!\오늘은 이 정도면 충분 하겠네요.\n내일도 또 찾아 주세요!
_ENUM( STR_ID_30115 )		// 하멜을 위해 힘써 주셔서 고마워요!\n작은 보답이지만 받아 주세요.
_ENUM( STR_ID_30116 )		// 비급서 조각을 모아 오셨군요? 그러면 제가 Co-bo사의 특별한 접착제로 비급서로 복원 시켜 드릴께요
_ENUM( STR_ID_30117 )		// 여기 완성된 비급서 입니다~♡
_ENUM( STR_ID_30118 )		// /판매 기간 : ~ @1
_ENUM( STR_ID_30119 )		// Naver Play Together
_ENUM( STR_ID_30120 )		// 물리/마법 공격력 +3%\n물리/마법 방어력 +3%\nMP 최대치 +10%
_ENUM( STR_ID_30121 )		// 발렌타인 데이 초콜릿을 제 마차에 실을 수 있게 운반을 도와줄 수 있나요?
_ENUM( STR_ID_30122 )		// 코보사의 영업을 방해하고 싶지는 않지만.. 이번 발렌타인 데이 만큼은 이해해 주세요.
_ENUM( STR_ID_30123 )		// 혹시라도 남편이 살아있다면 제 초콜릿을 받아 볼 수 있으면 좋겠네요.
_ENUM( STR_ID_30124 )		// 모험가님께서 가지고 계신 목걸이와 반지.. 어딘지 모르게 익숙하네요.. 어디서 얻은 것이죠?
_ENUM( STR_ID_30125 )		// 발렌타인 데이 초콜릿 운반을 도와주셔서 감사해요. 이건 감사의 선물이에요.
_ENUM( STR_ID_30126 )		// 이브를 한층 강하게 만들어 주는 '코어 개방 시스템' 을 기념해서 내가 이벤트를 마련해봤어.
_ENUM( STR_ID_30127 )		// 자~ 약속한 선물이야! '퀸스 코어' 악세서리와 '정제된 코드(EVE_TP0)' 라구
_ENUM( STR_ID_30128 )		// 특히, '정제된 코드(EVE_TP0)'은 2월 13일이 되면 모험에 큰 도움이 될 선물로 바꾸어준데! 기대해 볼 만 할거야!!
_ENUM( STR_ID_30129 )		// 마나를 가진 자
_ENUM( STR_ID_30130 )		// 이브라면 변화된\n자신의 힘을 시험해봐\n성공한다면\n특별한 금제가 걸린\n반지와 나소드 코어\n(TP0)를 줄게!
_ENUM( STR_ID_30131 )		// 고각도 다련장 미사일
_ENUM( STR_ID_30132 )		// 고각 열풍 토네이도
_ENUM( STR_ID_30133 )		// 새해를 맞아 몸을 풀어주니까 상쾌하지 않으세요?
_ENUM( STR_ID_30134 )		// 자, 여기! 코보사에서 준비한 새해맞이 선물이에요, 갑오년 새해에도 복 많이 받으세요!
_ENUM( STR_ID_30135 )		// #CFFFF00전방으로 관통탄을 2발 발사한다.#CX\n\n#CFFFF00관통(물리+마법 평균) : 163% ×2#CX\n#CFFFF00폭발(물리+마법 평균) : 163%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00전방 사선 아래에 있는 적에게 관통탄을 쏘아 공격한다.#CX\n\n관통(물리+마법 평균) : 163% ×2#CX\n#CFFFF00폭발(물리+마법 평균) : 163%#CX
_ENUM( STR_ID_30136 )		// #CFFFF00전방 1500의 거리에 12발의 무차별 폭격을 퍼붓는다.#CX\n\n#CFFFF00미사일(물리+마법 평균) : 324%#CX\n#CFFFF00미사일 폭발(물리+마법 평균) : 108%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_30137 )		// #CFFFF00전방으로 적을 추적하는 유도탄을 쏘아 공격한다.#CX\n\n#CFFFF00유도탄(물리+마법 평균) : 328% ×2#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00전방 사선 아래에 있는 적에게 유도탄을 쏘아 공격한다.#CX\n\n#CFFFF00유도탄(물리+마법 평균) : 328% ×2#CX
_ENUM( STR_ID_30138 )		// #CFFFF00엄청난 고열을 내뿜는 증기로 거대한 토네이도를 생성하여 전방 2000의 범위를 공격한다.#CX\n\n#CFFFF00열풍 토네이도(물리+마법 평균) : 66%#CX\n#CFFFF00토네이도 연타(물리+마법 평균) : 529%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_30139 )		// 이브가 두 번째로 디자인하여 레이븐에게 넘겨준 바이크.\n초기 완성품과 달리 많은 부분이 레이븐의 취향에 맞게\n개량되어 있다. 물론, 원작자인 이브에게는 양해를 구하지\n않은 불법 커스텀, 무기로서의 능력도 발군이다.#CX\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_30140 )		// 이브가 세 번째로 디자인하여 완성한 바이크.\n여성적인면을 많이 강조한 바디로 엘리오스 여성들사이에서\n엄청난 이슈 메이커로 등극. 단숨에 인수되어 보급형으로\n양산되게 된 제품 핑크 엔젤의 원형.#CX\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_30141 )		// 근성도 무제한, 경험치 120%\n매일 10분 접속 시 PC방 선물 큐브 1개 우편 지급\nPC방전용 엘 수색대 장교 아바타 지급\n경험치 획득하는 던전 클리어 시 코보 PC방 쿠폰 지급\n헤니르 시공 보상 무제한, 비밀던전 자유 입장
_ENUM( STR_ID_30142 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF005초마다 체력 2.5% 회복#CX\n\n#CFFFF00스내치 속성 발동 확률 +2%#CX\n#CFFFF00피어싱 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_30143 )		// 검은 바디[탑승자]
_ENUM( STR_ID_30144 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF005초마다 체력 2.5% 회복#CX\n\n#CFFFF00블레이즈 속성 발동 확률 +2%#CX\n#CFFFF00쇼크 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_30145 )		// 분홍 바디[탑승자]
_ENUM( STR_ID_30146 )		// 불길한 모래 바람이 불기 시작합니다.\n강한 모래 폭풍에 대비하세요!!
_ENUM( STR_ID_30147 )		// 우와앗! 도대체 얼마나 맛있는 초콜릿이길래 이렇게 글리터들이 모여드는거야?!
_ENUM( STR_ID_30148 )		// 초콜릿에 무슨 마력의 기운을 넣어서 만들었나? 혹시 이걸 먹으면 잃어버린 마력을 되찾을 수 있을까?
_ENUM( STR_ID_30149 )		// 와~ 누가 받게될 지는 모르겠지만 엄청 맛있는 냄새가 나네요?
_ENUM( STR_ID_30150 )		// .....누가 받을지는 모르겠지만... 부럽군
_ENUM( STR_ID_30151 )		// 카카오, 우유 등등을 조합해서 만든것에 다들 이렇게 난리라니... 이해할 수 없군요
_ENUM( STR_ID_30152 )		// 엄청 특별한 초콜릿인가봐요 글리터들이 치사하게 매복할 정도면....
_ENUM( STR_ID_30153 )		// 왠지 초콜릿을 보고 있으니 오라버니 생각이 나네요
_ENUM( STR_ID_30154 )		// 흠~ 왠지 우리 엘소드한테 주면 엄청 좋아할것 같은걸~
_ENUM( STR_ID_30155 )		// 수고하셨어요. 모험가님 많이 성장하신 것 같아요.
_ENUM( STR_ID_30156 )		// 수고하셨어요. 몰라보게 성장하셨는걸요. 고통을 이겨낼 수록 더욱 더 성장하는 법이죠~!
_ENUM( STR_ID_30157 )		// 다다다다다닷!!!!
_ENUM( STR_ID_30158 )		// 본격적으로 달려볼까?
_ENUM( STR_ID_30159 )		// 훗, 나의 서전트 점프는 10m지.
_ENUM( STR_ID_30160 )		// 늑대에게 뒤를 맡기는거야?
_ENUM( STR_ID_30161 )		// 내가 금방 따라 잡는다!
_ENUM( STR_ID_30162 )		// 속도를 맞춰주는거라구.
_ENUM( STR_ID_30163 )		// 너... 풀 냄새가 나는데, 초식 동물인가?
_ENUM( STR_ID_30164 )		// 뭐? 여우가 나보다 세다고??
_ENUM( STR_ID_30165 )		// 크앙~! 내가 제일 센놈!!
_ENUM( STR_ID_30166 )		// 이 베르드가 최고야!!
_ENUM( STR_ID_30167 )		// 이번엔 뭐하고 놀까나
_ENUM( STR_ID_30168 )		// 큭... 달에 취한다...! 다 덤벼!
_ENUM( STR_ID_30169 )		// 크앙! 넌 날 절대 이길 수 없어!
_ENUM( STR_ID_30170 )		// 달이 뜨는 밤은 날 흥분시키지.
_ENUM( STR_ID_30171 )		// 냠냠냠냠! 와작!
_ENUM( STR_ID_30172 )		// 이건 내 꺼야! 우적우적!
_ENUM( STR_ID_30173 )		// 풀 냄새가 나는 생물은 내 먹이지.
_ENUM( STR_ID_30174 )		// 와구와구
_ENUM( STR_ID_30175 )		// 잘먹겠습니다!!!! 이거 다 내꺼!
_ENUM( STR_ID_30176 )		// 챱챱챱~! 챱!!!
_ENUM( STR_ID_30177 )		// 우적우적! 냠!
_ENUM( STR_ID_30178 )		// 내거뿐이야!! 우적우적!
_ENUM( STR_ID_30179 )		// 밥먹고 힘내야지!!!
_ENUM( STR_ID_30180 )		// 잘먹겠습니다!!!!
_ENUM( STR_ID_30181 )		// 킁! 킁! 어디서 맛있는 냄새가 나는데?!
_ENUM( STR_ID_30182 )		// 네 뒷목이 탐스러운데? 후릅!
_ENUM( STR_ID_30183 )		// 풀 냄새가 나는 생물은 내 먹이지. (꼬르륵)
_ENUM( STR_ID_30184 )		// 먹을 것… 먹을 것….
_ENUM( STR_ID_30185 )		// 배고파서 놀 힘도 없어…
_ENUM( STR_ID_30186 )		// 으윽… 배고프다고…
_ENUM( STR_ID_30187 )		// (꼬르륵)….배고프다…
_ENUM( STR_ID_30188 )		// 배고파서 움직이기도 싫다…
_ENUM( STR_ID_30189 )		// 크엉! 잘먹었다!
_ENUM( STR_ID_30190 )		// 워워~!
_ENUM( STR_ID_30191 )		// 배불러!
_ENUM( STR_ID_30192 )		// 그만~
_ENUM( STR_ID_30193 )		// 이제 놀꺼야
_ENUM( STR_ID_30194 )		// 배불러~ 배불러~
_ENUM( STR_ID_30195 )		// 많이 먹었다고! 이제 움직여야지!
_ENUM( STR_ID_30196 )		// 이거 생각보다 괜찮은데?
_ENUM( STR_ID_30197 )		// 찹찹찹찹! 이제~ 그만~
_ENUM( STR_ID_30198 )		// 혼자 놀면…. 안….돼…..
_ENUM( STR_ID_30199 )		// 자기 좋은 곳이다
_ENUM( STR_ID_30200 )		// 일어나면 놀아줘야되…
_ENUM( STR_ID_30201 )		// 아… 잘놀았다…
_ENUM( STR_ID_30202 )		// 하아품.. 꿈에도 놀아야지…
_ENUM( STR_ID_30203 )		// 크응…. 눈이… 감긴다……
_ENUM( STR_ID_30204 )		// 놀 때 깨워야된다? 꼭!
_ENUM( STR_ID_30205 )		// 으쌰
_ENUM( STR_ID_30206 )		// 영차!
_ENUM( STR_ID_30207 )		// 놀 시간인가?
_ENUM( STR_ID_30208 )		// 꿈에서 뭔가 새로운걸 발견한것 같아!
_ENUM( STR_ID_30209 )		// 피로회복 100%
_ENUM( STR_ID_30210 )		// 끼잉…….
_ENUM( STR_ID_30211 )		// 마족은 급소를 맞아도 쓰러지지 않아.
_ENUM( STR_ID_30212 )		// 급소를 맞으면 쓰러지는게 인간이지.
_ENUM( STR_ID_30213 )		// 끄으으응…
_ENUM( STR_ID_30214 )		// 전투는 잔혹하고, 타격은 현실이야.
_ENUM( STR_ID_30215 )		// 육체는 단명이고 근성은 영원하지.
_ENUM( STR_ID_30216 )		// 안녀엉~!!!!!
_ENUM( STR_ID_30217 )		// 놀자~!!!!
_ENUM( STR_ID_30218 )		// 이리와서 같이 놀자~
_ENUM( STR_ID_30219 )		// 어서와~~
_ENUM( STR_ID_30220 )		// 뭐하고 놀까~~?
_ENUM( STR_ID_30221 )		// Yo~!
_ENUM( STR_ID_30222 )		// 어이~! 뭐 재미있는거 찾았어?
_ENUM( STR_ID_30223 )		// 컹컹~ 나랑 같이 가자~!
_ENUM( STR_ID_30224 )		// 크헝~!!!! 빨리 오라고!! 뛰어~!
_ENUM( STR_ID_30225 )		// 진짜 진짜 웃긴데, 카카카!!
_ENUM( STR_ID_30226 )		// 심심해!
_ENUM( STR_ID_30227 )		// 나랑 놀자니깐~!!
_ENUM( STR_ID_30228 )		// 크항! 심심해!!!!!
_ENUM( STR_ID_30229 )		// 같이!!!! 놀자!!!!!
_ENUM( STR_ID_30230 )		// 안놀꺼야?!
_ENUM( STR_ID_30231 )		// 엘소드... 마족이 최고야.
_ENUM( STR_ID_30232 )		// 신기술 연습!!
_ENUM( STR_ID_30233 )		// 내가 안보여?!
_ENUM( STR_ID_30234 )		// 나 여기 있다고!!
_ENUM( STR_ID_30235 )		// 놀자! 놀자! 놀자!
_ENUM( STR_ID_30236 )		// 놀고싶어!!!
_ENUM( STR_ID_30237 )		// 이번엔 점프다!!
_ENUM( STR_ID_30238 )		// 나랑!! 놀자!!
_ENUM( STR_ID_30239 )		// 서전트!!! 점프!!!!
_ENUM( STR_ID_30240 )		// 이번엔 뭐하고 놀꺼야?!
_ENUM( STR_ID_30241 )		// 나랑 놀사람 여기로 모여라!!!
_ENUM( STR_ID_30242 )		// 으르렁! 으르렁!
_ENUM( STR_ID_30243 )		// 마족이기를 포기해볼까? 크카카!!
_ENUM( STR_ID_30244 )		// 그릉! 그릉! 힘내!!
_ENUM( STR_ID_30245 )		// 아우우우우~~!!!!!!!
_ENUM( STR_ID_30246 )		// 크어어어어엉!
_ENUM( STR_ID_30247 )		// 같이… 놀자아~!!!!!!
_ENUM( STR_ID_30248 )		// 나랑 놀 사람!!!!!!!!
_ENUM( STR_ID_30249 )		// 넌... 개먹이야! 크카카!
_ENUM( STR_ID_30250 )		// 막을 수 있으면 막아봐!
_ENUM( STR_ID_30251 )		// 이게 내 필살기라고!
_ENUM( STR_ID_30252 )		// 아이스 블래스트!!!!!!!!!
_ENUM( STR_ID_30253 )		// 넌... 개먹이야! 크카카!
_ENUM( STR_ID_30254 )		// (털썩!)
_ENUM( STR_ID_30255 )		// 타임!
_ENUM( STR_ID_30256 )		// 잠깐 쉬자고?
_ENUM( STR_ID_30257 )		// 놀러가?
_ENUM( STR_ID_30258 )		// 계속 해볼까~
_ENUM( STR_ID_30259 )		// 휴식 끝!
_ENUM( STR_ID_30260 )		// 어디 가는거야?
_ENUM( STR_ID_30261 )		// 발렌타인 초콜릿 배달 대작전
_ENUM( STR_ID_30262 )		// 발렌타인 데이를 맞아 헬렌이 특별한 초콜릿을 가져다 달라고 부탁을 하는데....
_ENUM( STR_ID_30263 )		// 발렌타인 초콜릿 배달 대작전에 참여합니다.
_ENUM( STR_ID_30264 )		// 발렌타인 초콜릿 배달 대작전에서 더 이상 \n보상을 획득할 수 없습니다.\n (던전 입장에는 제한이 없습니다.)
_ENUM( STR_ID_30265 )		// 필요한 물건으로 교환 하시겠어요?
_ENUM( STR_ID_30266 )		// 제조를 하러 오셨군요?
_ENUM( STR_ID_30267 )		// 초콜릿 운반을 도와주셨던 분들이군요!\n약소하지만 감사의 선물을 준비하였으니 마음에 드시는 걸로 선택해주세요 ~
_ENUM( STR_ID_30268 )		// 사랑의 힘은 정말 위대하답니다.~\n그 사랑의 힘이 들어있는 기적의 반지를 더 강하게 만드시려면 제조를 해주세요 ~
_ENUM( STR_ID_30269 )		// 
_ENUM( STR_ID_30270 )		// 
_ENUM( STR_ID_30271 )		// 2월 2일 접속 장애 보상
_ENUM( STR_ID_30272 )		// 안녕하세요.\n2월 2일 접속 장애 보상으로\n타임 이벤트 보상을\n한번 더 지급 해 드립니다.\n더욱 원활한\n 엘소드가 되겠습니다.^^
_ENUM( STR_ID_30273 )		// 상대보다 빠르게 적의 상징물을 파괴하면 승리하는 방식의 점령전 
_ENUM( STR_ID_30274 )		// 에르다 점령전
_ENUM( STR_ID_30275 )		// 수문장이 벨더팀에게 공격받고 있습니다.
_ENUM( STR_ID_30276 )		// 아군의 재생 타워가 상대팀에게 공격받고 있습니다.
_ENUM( STR_ID_30277 )		// 재생의 샘물이 벨더팀에게 공격받고 있습니다.
_ENUM( STR_ID_30278 )		// 수문장이 격파 되었습니다.\n벨더팀에 화이팅 버프가 활성화 됩니다.
_ENUM( STR_ID_30279 )		// 재생의 샘물이 파괴 되었습니다. \n수호 기사단의 타워가 위협 받고 있습니다.
_ENUM( STR_ID_30280 )		// 엘 타워가 공격받고 있습니다.
_ENUM( STR_ID_30281 )		// 엘 타워가 파괴되었습니다.\n파괴에 성공한 팀에게는 엘의 축복 버프가 활성화 됩니다.\n상대지역으로 가는 포탈이 활성화 되었습니다.
_ENUM( STR_ID_30282 )		// 첫번째 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30283 )		// 두번째 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30284 )		// 세번째 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30285 )		// 마지막 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30286 )		// 첫번째 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30287 )		// 두번째 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30288 )		// 세번째 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30289 )		// 마지막 아군 수문장이 상대 팀에게 공격 받고 있습니다. 
_ENUM( STR_ID_30290 )		// 이봐! 드디어 때가 왔어! 실전에서 쌓은 경험을 마음껏 발휘할 기회가 왔다구!
_ENUM( STR_ID_30291 )		// 매년 각국의 쟁쟁한 기사들이 실력 뽐내는 곳, 에르다 점령전에 참여해보는건 어때?
_ENUM( STR_ID_30292 )		// 투사라면 피가 끓는 경험을 해볼 곳을 마다하진 않겠지?
_ENUM( STR_ID_30293 )		// 이곳에서 이름을 드높힌다면 모두가 널 용사로 인정할거야!
_ENUM( STR_ID_30294 )		// 파이팅! 씩씩하게 도전해보는 거야! 용사여! 전진하라!
_ENUM( STR_ID_30295 )		// 축하해! 네가 정말 자랑스러워! 이제 정말 멋진 용사가 되었구나!
_ENUM( STR_ID_30296 )		// 처음의 마음 잊지말구 앞으로도 열심히 노력해서 꼭 명예로운 용사가 되길 바래!
_ENUM( STR_ID_30297 )		// 용사, 오늘의 임무를 수행할 준비는 됐나?!
_ENUM( STR_ID_30298 )		// 점령전에서 본 임무를 훌륭히 수행한다면 '승부사의 코인'을 지급받을 거야.
_ENUM( STR_ID_30299 )		// 승부사의 코인으로 교환할 수 있는 보상은 내 [교환] 메뉴에서 확인하도록!
_ENUM( STR_ID_30300 )		// 무운을 빈다! 이상!
_ENUM( STR_ID_30301 )		// 오우! 오늘도 훌륭히 임무를 완수했구나!
_ENUM( STR_ID_30302 )		// 이제부턴 자유롭게 훈련하도록 해. 난 요기까지! 내일 또 봐!
_ENUM( STR_ID_30303 )		// 첫번째 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30304 )		// 두번째 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30305 )		// 세번째 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30306 )		// 마지막 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30307 )		// 첫번째 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30308 )		// 두번째 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30309 )		// 세번째 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30310 )		// 마지막 아군 수문장이 격파 되었습니다. 아군 수문장의 가호 버프가 활성화됩니다.
_ENUM( STR_ID_30311 )		// 아군의 화염 타워가 상대팀에게 공격받고 있습니다.
_ENUM( STR_ID_30312 )		// 아군의 재생의 봉화가 상대팀에게 공격받고 있습니다.
_ENUM( STR_ID_30313 )		// 아군의 재생의 샘물이 상대팀에게 공격받고 있습니다.
_ENUM( STR_ID_30314 )		// 아군의 재생의 봉화가 격파 되었습니다.\n아군의 화염 타워가 위협 받고 있습니다.
_ENUM( STR_ID_30315 )		// 아군의 재생의 샘물이 격파 되었습니다.\n아군의 재생타워가 위협 받고 있습니다.
_ENUM( STR_ID_30316 )		// 각국의 무력이 부딪치는 전장, 에르다 아일랜드를 다녀왔구나?
_ENUM( STR_ID_30317 )		// 자, 에르다 아일랜드를 다녀온 기념으로 참여 훈장을 나눠줄게.
_ENUM( STR_ID_30318 )		// 훈장을 모아서 나에게 가져오면 다양한 아이템으로 교환해준다고~! 많이 모아와야해~!
_ENUM( STR_ID_30319 )		// 대단한걸? 타워를 파괴하는데 성공했구나!?
_ENUM( STR_ID_30320 )		// 자, 에르다 아일랜드를 클리어한 기념으로 참여 훈장을 나눠줄게.
_ENUM( STR_ID_30321 )		// 훈장을 모아서 나에게 가져오면 다양한 아이템으로 교환해준다고~! 많이 모아와야해~!
_ENUM( STR_ID_30322 )		// 와우~! 전장에서 너의 이름이 들려오고 있어! 너의 공적이 꽤나 대단하다던데?
_ENUM( STR_ID_30323 )		// 자, 에르다 아일랜드에서 크게 활약을 한 너에게 주는 선물이야.
_ENUM( STR_ID_30324 )		// 이 누님이 지켜보고 있으니까, 앞으로도 멋진 활약을 보여달라구!
_ENUM( STR_ID_30325 )		// 두근! 두근! 발렌타인 데이가 돌아왔어요~!
_ENUM( STR_ID_30326 )		// 발렌타인 데이엔 사랑의 마음을 담아 좋아하던 사람에게 초콜릿을 전해주면 사랑이 이뤄진데요~!
_ENUM( STR_ID_30327 )		// 자, 여기 사랑의 초콜릿 재료 아이템을 받으세요, 꼭 사랑을 이루시길 기원할게요!
_ENUM( STR_ID_30328 )		// 와우! 모험가님! 축하합니다!\nLv. 3을 달성하였어요!\n인벤토리 특수탭에 있는 '성장의 약속 큐브 Lv 3'을 개봉하여\n모험에 필요한 보상을 획득 하세요! >_<\n\n- 코보사 아리엘 드림 -
_ENUM( STR_ID_30329 )		// 1관문의 적군 수문장들이 격파되었습니다.\n첫번째 지역의 포탈이 활성화 되었습니다.  
_ENUM( STR_ID_30330 )		// 2관문의 적군 수문장들이 격파되었습니다.\n두번째 지역의 포탈이 활성화 되었습니다.  
_ENUM( STR_ID_30331 )		// 상대 진영으로 가는 포탈이 활성화 되었습니다.
_ENUM( STR_ID_30332 )		// 1관문의 수문장들이 격파되었습니다.\n첫번째 지역의 포탈이 활성화 되었습니다.  
_ENUM( STR_ID_30333 )		// 2관문의 수문장들이 격파되었습니다.\n두번째 지역의 포탈이 활성화 되었습니다.  
_ENUM( STR_ID_30334 )		// 벨더와 하멜의 선의의 경쟁! 에르다 아일랜드를 이용 할 수 있게 되었어, 어서 즐겨보라구!
_ENUM( STR_ID_30335 )		// 두근! 두근! 발렌타인 데이를 맞아 사랑하는 사람에게 특별한 초콜릿을 만들어 줘보세요! 사랑이 꼭~ 이루어질 거에요~ 꼭이요~
_ENUM( STR_ID_30336 )		// 하멜 수호기산단을 격파하고 에르다를 점령하세요!!\n수호 기사단을 격파 할 때 마다 점수를 획득 할 수 있습니다.
_ENUM( STR_ID_30337 )		// 벨더 붉은 기산단을 격파하고 에르다를 점령하세요!!\n붉은 기사단을 격파 할 때 마다 점수를 획득 할 수 있습니다.
_ENUM( STR_ID_30338 )		// 수호 기사단은 포기 하지 않는다!! 하압!!
_ENUM( STR_ID_30339 )		// 버프를 받으세요!! 힘내세요!!
_ENUM( STR_ID_30340 )		// 수호 기사단 여러분 뒤를 부탁합니다!!
_ENUM( STR_ID_30341 )		// 수달달달!! 포기 하지 말아!!
_ENUM( STR_ID_30342 )		// 붉은 기사단은 포기 하지 않는다!! 하압!!
_ENUM( STR_ID_30343 )		// 버프를 받으세요!! 포기란 없습니다.
_ENUM( STR_ID_30344 )		// 붉은 기사단 여러분 뒤를 부탁합니다!!
_ENUM( STR_ID_30345 )		// 포기하지마라!! 하얍!
_ENUM( STR_ID_30346 )		// 벨더 팀이 엘 타워를 파괴했습니다.\n중립지역 이탈 포탈이 활성화 되었습니다. 
_ENUM( STR_ID_30347 )		// 하멜 팀이 엘 타워를 파괴했습니다.\n중립지역 이탈 포탈이 활성화 되었습니다. 
_ENUM( STR_ID_30348 )		// 수문장의 가호
_ENUM( STR_ID_30349 )		// 수문장의 가호\n : 공격력/방어력 증가
_ENUM( STR_ID_30350 )		// 엘의 축복
_ENUM( STR_ID_30351 )		// 초당 HP회복\n크리티컬 100%\n방어력 증가\n초당 MP회복
_ENUM( STR_ID_30352 )		// 데미지 랭크는 상대에게\n더 많은 데미지를 줄 수록\n높은 랭크를\n획득 할 수 있습니다.\n\n높은 데미지 랭크를\n받을 수록 승리 했을 때,\n더 많은 AP와 EXP를\n획득 할 수 있습니다.
_ENUM( STR_ID_30353 )		// 에르다 아일랜드는 어떻게 플레이 하나요?
_ENUM( STR_ID_30354 )		// 던전 진입에 실패 했습니다.\n해당 던전을 다시 신청합니다.
_ENUM( STR_ID_30355 )		// @1 을 기록 했습니다.
_ENUM( STR_ID_30356 )		// 이미 기록한 마법 입니다.
_ENUM( STR_ID_30357 )		// #CD06EFF메모라이즈 가능#CX\n메모라이즈 자세 (대기 후 2초) 에서 스킬키를 입력하여\n기록하기가 가능한 스킬. @1 키를 입력시 기록한 순서대로 발동 된다
_ENUM( STR_ID_30358 )		// 기록한 마법 : @1 발동 ( 기존 데미지의 70% )
_ENUM( STR_ID_30359 )		// 기록할 수 없는 스킬 입니다.
_ENUM( STR_ID_30360 )		// 더 이상 기록할 수 없습니다.
_ENUM( STR_ID_30361 )		// 독방으로 설정되었습니다.\n다른 유저는 현재 필드에 난입 할 수 없습니다.
_ENUM( STR_ID_30362 )		// Tip. 
_ENUM( STR_ID_30363 )		// 축하합니다~ 오늘도 무사히 완료 하셨네요! 내일 또 보상 받아가세요~
_ENUM( STR_ID_30364 )		// 빵~☆ 사랑합니다~ 고객님~! 뮤에요~!
_ENUM( STR_ID_30365 )		// 이번 공존의 축제를 맞이하여 모험가 여러분들 위한 특별한 선물을 준비했답니다~
_ENUM( STR_ID_30366 )		// 아이샤의 전투를 도와주는 '메모라이즈 시스템' 추가를 기념해서 내가 이벤트를 마련해봤어.
_ENUM( STR_ID_30367 )		// 자~ 약속한 선물이야! '메모라이즈' 악세서리와 '정제된 마나구슬'이라구
_ENUM( STR_ID_30368 )		// 특히, '정제된 마나구슬'은 3월 13일이 되면 모험에 큰 도움이 될 선물로 바꾸어준데! 기대해 볼 만 할거야!!
_ENUM( STR_ID_30369 )		// 기간제 포함
_ENUM( STR_ID_30370 )		// @1가 없습니다.
_ENUM( STR_ID_30371 )		// 아름다운 것은 강하기도 하죠.
_ENUM( STR_ID_30372 )		// '아리엘의 러블리 모비RT'의 매력은 어떻던가요?
_ENUM( STR_ID_30373 )		// 강한 것이야 말로 진짜 아름다운 것이라고!
_ENUM( STR_ID_30374 )		// '카밀라의 와일드 모비RT' 는 무적이야!
_ENUM( STR_ID_30375 )		// 에르다 아일랜드에서만 사용 할 수 있는 아이템입니다.
_ENUM( STR_ID_30376 )		// 아이샤라면 변화된 자신의 힘을 시험해봐, 성공한다면 특별한 금제가 걸린 반지와 정제된 마나 구슬을 줄게!
_ENUM( STR_ID_30377 )		// 캐릭터 슬롯 개수를 더 이상 확장 할 수 없습니다.
_ENUM( STR_ID_30378 )		// 봉인된 공존의 기운
_ENUM( STR_ID_30379 )		// 공존의 축제에 오신 것을 환영합니다.\n\n축제기간 동안 엘리오스 대륙을 찾아주신\n모든 모험가에게 봉인된 공존의 기운을 드립니다.\n멋진 선물이 들어 있으니 매주 방문하세요!
_ENUM( STR_ID_30380 )		// [#CF26522@1#CX]님에게 이 편지를 보냅니다.\n수수료는 @2ED입니다.\n주의! 한번 보낸 편지는 돌아오지 않습니다.
_ENUM( STR_ID_30381 )		// 애드 (아크 트레이서)
_ENUM( STR_ID_30382 )		// 아크\n트레이서
_ENUM( STR_ID_30383 )		// 아크 트레이서
_ENUM( STR_ID_30384 )		// 애드 (마스터마인드)
_ENUM( STR_ID_30385 )		// 마스터\n마인드
_ENUM( STR_ID_30386 )		// 마스터마인드
_ENUM( STR_ID_30387 )		// 다이너모 팩토리 구동
_ENUM( STR_ID_30388 )		// 다이너모 팩토리 - 드론 액티베이터
_ENUM( STR_ID_30389 )		// 다이너모 팩토리 - 펄스 개틀링
_ENUM( STR_ID_30390 )		// 다이너모 팩토리 - 슈팅 체이서
_ENUM( STR_ID_30391 )		// 다이너모 팩토리 - 얼티밋 퓨리
_ENUM( STR_ID_30392 )		// 다이너모 팩토리 - 스타폴
_ENUM( STR_ID_30393 )		// 팬저 버스터
_ENUM( STR_ID_30394 )		// 사이오닉 제네레이터
_ENUM( STR_ID_30395 )		// 팬텀 시커
_ENUM( STR_ID_30396 )		// 다이너모 구성 - 러싱 드론
_ENUM( STR_ID_30397 )		// 다이너모 구성 - 분열탄
_ENUM( STR_ID_30398 )		// 다이너모 구성 - 플릭 디스크
_ENUM( STR_ID_30399 )		// 다이너모 구성 - 지연 폭발
_ENUM( STR_ID_30400 )		// 아포칼립스
_ENUM( STR_ID_30401 )		// 삭제 대기 중인 캐릭터는 접속 할 수 없습니다.
_ENUM( STR_ID_30402 )		// 이미 삭제 대기 중인 캐릭터입니다.
_ENUM( STR_ID_30403 )		// 코보사에서 새로운 거래 시스템을 런칭했어요! 거래 광장이 사라지고, 게시판을 통해 물품 판매와 거래가 가능해요!
_ENUM( STR_ID_30404 )		// 게시판을 통해 물품 판매를 해보세요! 이제 광장에서 상점을 개설하고 기다리지 않아도, 물건을 판매할 수 있어요!
_ENUM( STR_ID_30405 )		// 캐시샵에서 판매하는 대리 판매 보증서(VIP)를 이용해 보세요! 물품 거래 시 등록 개수가 15칸이 되고, 수수료가 사라져요!
_ENUM( STR_ID_30406 )		// 랭크 표시 선택
_ENUM( STR_ID_30407 )		// 와~♡ 모험가님! 정말 영웅이 되시기엔 충분한 자질이 있으신거 같아요!!
_ENUM( STR_ID_30408 )		// ….아님… 제가 너무 쉬운 부탁을 드렸나요…..?
_ENUM( STR_ID_30409 )		// 시공관리자 글레이브가 맡긴 칭호입니다!
_ENUM( STR_ID_30410 )		// 강인한 영웅이라고 판단 되는 분에게 드리라고 했는데 모험가 님이 정말 딱인거 같아요!!!
_ENUM( STR_ID_30411 )		// 아참! 그리고 글레이브가 다음 번엔 헤니르의 시공에서 만나자고 전해달라고 하네요~♡
_ENUM( STR_ID_30412 )		// 혹시 다른 캐릭터에도 프리미엄 메달을 가지고 있다면, 저에게 오셔서 대리 판매 보증서(VIP) 10일권으로 교환을 하세요~♡
_ENUM( STR_ID_30413 )		// 서버 당 캐릭터 생성은 하루 최대 4회 까지 가능합니다.
_ENUM( STR_ID_30414 )		// 첫 엘소드 플레이 한 날\n@1
_ENUM( STR_ID_30415 )		// 첫 펫을 등록한 날\n@1
_ENUM( STR_ID_30416 )		// 헤니르의 시공 첫 플레이한 날\n@1
_ENUM( STR_ID_30417 )		// 첫 캐릭터 삭제일\n@1
_ENUM( STR_ID_30418 )		// 첫 구매 아이템\n@1
_ENUM( STR_ID_30419 )		// 최장 접속 시간\n@1
_ENUM( STR_ID_30420 )		// 퀘스트 지금까지 완료한 횟수\n@1
_ENUM( STR_ID_30421 )		// 우편 받은 횟수\n@1
_ENUM( STR_ID_30422 )		// 계쩡 총 접속 일 수\n@1
_ENUM( STR_ID_30423 )		// 대전 총 패배 횟수\n@1
_ENUM( STR_ID_30424 )		// 총 던전 부활 횟수\n@1
_ENUM( STR_ID_30425 )		// 총 던전 클리어 횟수\n@1
_ENUM( STR_ID_30426 )		// 이 사진의 추억을 확인하시겠습니까?
_ENUM( STR_ID_30427 )		// 4주년 추억의 기념 보상이 우편으로 지급되었습니다.
_ENUM( STR_ID_30428 )		// 없음
_ENUM( STR_ID_30429 )		// 전장
_ENUM( STR_ID_30430 )		// 랭크
_ENUM( STR_ID_30431 )		// 움? 다이너모를 좀 더 잘 활용하는데 쓰고 싶다는…. 거지?
_ENUM( STR_ID_30432 )		// 아버지가 여행 도중에 구했다는 고대 나소드 인공지능 기술의 설계도… 여기에 네가 필요한 부분이 있을지도 몰라
_ENUM( STR_ID_30433 )		// 난 이런 기술엔 크게 관심이 없고… 구현도 힘들어서 일단 구석에 묵혀두긴 했는데… 너에겐 딱 맞을거야. 어때, 언구해 보겠냐는…?
_ENUM( STR_ID_30434 )		// 우움… 좋아!
_ENUM( STR_ID_30435 )		// 그렇다면 다이너모 개조에 필요한 연장이 있어야겠네… 특수한 구조를 가지고 있으니까… 내가 설계도를 준비해 줄게. (슥슥…) 좋아, 그거라면 렌파드 아저씨가 만들어 줄 수 있을거야.
_ENUM( STR_ID_30436 )		// ...으응, 렌파드 아저씨는 귀찮은걸 싫어하지만 말야... 동굴 멜론만 주면... 무슨 부탁이든 다 들어줄꺼야.
_ENUM( STR_ID_30437 )		// 응? 뭐야, 귀찮은 일은 딱 질색... ...
_ENUM( STR_ID_30438 )		// 엇, 이봐! 그, 그거 동굴 멜론이지? 나, 나한테 주는건가? 정말?
_ENUM( STR_ID_30439 )		// 크하핫! 좋아 좋아, 이 달콤한 멜론의 마력에는 뭐든 거부할 수 없어진다니까!
_ENUM( STR_ID_30440 )		// 그래 좋아, 건방진 소년! 멜론을 가져다 줬으니 무슨 무기든 만들어 주지.
_ENUM( STR_ID_30441 )		// 음? 그게 에코가 준 도면인가? 어디 한번 이리 줘봐... …
_ENUM( STR_ID_30442 )		// 으이익?! 뭐야 이건!! 뭐 이렇게 복잡한 것들이 다 있어?! 게다가 무기도 아니잖아?
_ENUM( STR_ID_30443 )		// ...응? 그, 그 눈빛은 뭐야! 내가 이걸 못만들거라고 생각하는건가?!
_ENUM( STR_ID_30444 )		// 흥, 두고봐! 엘더 최고의 대장장이의 솜씨를 보여주지. 단, 여기 필요한 부품 몇개가 나에게 없어.
_ENUM( STR_ID_30445 )		// 이 정도는 네가 좀 구해오라구! 알겠지?
_ENUM( STR_ID_30446 )		// 아, 만들어 왔구나... ...뒤는 에코에게 맡겨.
_ENUM( STR_ID_30447 )		// 음… 내 계산대로라면… 지금쯤 완성이 되야 하는데… 이상… 하네
_ENUM( STR_ID_30448 )		// 흠, 어디보자…! 뭐야? 인공지능 구동 알고리즘이 필요하겠는데? 데이터는 코딩하면 되겠지만, 데이터 인풋을 성공적으로 완료하려면 메모리 디스크가 필요하겠군, 샘플을 구할만한 곳이 없을까?
_ENUM( STR_ID_30449 )		// ...응, 과연 정확하네, 월리성주가 자동으로 움직이는 나소드를 개발했다는 소문인데…. 그 나소드한테서 얻을 수 있지 않을까…?
_ENUM( STR_ID_30450 )		// 에코, 기다리고 있을게… 다녀와줘.
_ENUM( STR_ID_30451 )		// 실험의 완성을 위해선 어쩔 수 없는건가...? 큭… 귀찮게시리… 
_ENUM( STR_ID_30452 )		// 응, 이거면 좋아.  여기와... 여기...
_ENUM( STR_ID_30453 )		// (삐릭!)
_ENUM( STR_ID_30454 )		// ...아.  됐다…! 방금 전 작업으로 독립 구동 알고리즘이 완성됐어!
_ENUM( STR_ID_30455 )		// 크후후후, 바로 이거야! 완벽하군! 
_ENUM( STR_ID_30456 )		// (기이이잉....!)
_ENUM( STR_ID_30457 )		// 응, 뭐야? 생각보다 제대로 움직이진 않는데?
_ENUM( STR_ID_30458 )		// ...응? 아직 구동이 제대로 안된다고? 그럴리가…우움… 설계는 틀림이 없을텐데.
_ENUM( STR_ID_30459 )		// 아하… 완벽히 다이너모를 제어하려면... 시범 기동이 필요하겠어, 움직임을 위한 데이터가 필요한거지.
_ENUM( STR_ID_30460 )		// 데이터를 수집하기엔… 실전만한게 없겠지? 마음껏 실전 테스트를 해봐.
_ENUM( STR_ID_30461 )		// 좋아… 성공이야!! 이제 다이너모가 너의 의지에 완벽히 반응할거야.
_ENUM( STR_ID_30462 )		// 후후… 이제 내 뜻대로...! 다이너모를 기동 할 수 있겠어!, 마음에 드는군, 이제야말로 손쉽게 에너지를 모을 수 있겠어, 크카카!
_ENUM( STR_ID_30463 )		// 움? 그래 축하해, 그럼 네 다이너모를 개조하느라 엉망이 된 연구실을 다시 한번 치워줄래?
_ENUM( STR_ID_30464 )		// 크아악~ 귀찮아!! 다이너모 이제 네가 청소해라…!
_ENUM( STR_ID_30465 )		// 애드님 무슨 일이신가요? 제가 도울 일이라도 있나요? 예? 다이너모를 더욱 강화할 방법을 찾으신다구요? 음...저는 기계는 잘 몰라서 조언을 드리기 힘드네요.
_ENUM( STR_ID_30466 )		// 아! 알테라의 아델님께 물어보는 건 어떨까요? 그러지 않아도 아델님께서 애드님을 찾고 계셨답니다.
_ENUM( STR_ID_30467 )		// 음! 애드 왔구나 퐁! 일전에 나소드 생산 기지에서의 일을 해결해줘서 고맙다. 퐁!
_ENUM( STR_ID_30468 )		// 실은 말야 퐁! 새로운 기술에 대한 정보가 있는데… 애드에게 필요할 것 같아 불렀어 퐁.
_ENUM( STR_ID_30469 )		// 얼마 전 우리 기술자들이 나소드들의 회로 메모리 일부에서 얻게된 처음보는 기술에 대한 정보야 퐁. 
_ENUM( STR_ID_30470 )		// 메모리에는 인공지능 체계에 대한 흔적이 있어 퐁. 메모리의 일부분에서 추론한 것이긴 하지만 말야 퐁.
_ENUM( STR_ID_30471 )		// 메모리에 담긴 경로를 추적해 나가면 다이너모의 강화 방법을 찾을 수 있을지도 몰라, 퐁!
_ENUM( STR_ID_30472 )		// 널 더욱 강해지게 도와주는게 어떤 결과를 불러올진 모르겠지만…
_ENUM( STR_ID_30473 )		// 난 애드를 믿어 퐁! 이 정보를 추적해 다이너모의 강화법을 연구해보자 퐁! 나소드의 메모리가 좀 더 필요해. 서두르자 퐁!
_ENUM( STR_ID_30474 )		// 오! 구해 왔구나 퐁! 기다려! 분석에 오래 걸리진 않을거야 퐁!
_ENUM( STR_ID_30475 )		// 좋은 소식이야. 퐁! 이 메모리는 알테라 코어의 핵심 인공지능 개술에 대한 정보가 담겨 있었어 퐁!
_ENUM( STR_ID_30476 )		// 하지만 수집된 정보로는 완벽하지 않았어 퐁.
_ENUM( STR_ID_30477 )		// 좀 더 상위의 특별한 나소드들은 알테라 코어의 핵심 기술이 담긴 칩을 가지고 있다는 소문이다 퐁!
_ENUM( STR_ID_30478 )		// 킹 나소드에게서 발견한 몇 가지 정보로 다이너모의 인공지능을 크게 개선할 수 있겠어, 퐁.
_ENUM( STR_ID_30479 )		// …끄응… 네 다이너모… 구조가 생각보다 복잡해, 우리의 기술력으론 개선이 쉽지 않겠는걸?
_ENUM( STR_ID_30480 )		// 크큭, 이몸의 다이너모가 그렇게 쉽게 파악가능한 구조는 아니지… 너희에게 큰 기대는 하지 않았어. 마무리는 내가 한다.
_ENUM( STR_ID_30481 )		// 큭, 이런…! 동력원 자체의 인공지능이 개선되지 못한다면 쓸모 없는 고철에 지나지 않잖아!
_ENUM( STR_ID_30482 )		// (후덜덜) 그건 우리 기술론 해결 할 수 없는 문제인거 같다. 퐁…!
_ENUM( STR_ID_30483 )		// 아! 페이타에 있는 유능한 연금술사이자 서기관인 알레그로를 찾아가도록 해 퐁! 알레그로라면 실마리를 찾는데 도움이 될거다 퐁!
_ENUM( STR_ID_30484 )		// 아..안녕하세요. 아델님으로부터 연락을 받았습니다…만, 인공지능이라… '무생물인 동력원' 이 마치 생물처럼 움직이게 하고 싶다는거군요?
_ENUM( STR_ID_30485 )		// 마족중에는, 언급하신 형태로 움직이는 무생물체들이 있습니다. 바로 '듀라한' 과 '골렘' 이죠.
_ENUM( STR_ID_30486 )		// 그들의 구동 형태를 분석하면 실마리를 얻으실 수 있을겁니다. 하지만 강대한 힘을 가진 마족을 상대하는 쉽지 않은일이 될 것입니다.
_ENUM( STR_ID_30487 )		// 큭… 귀찮지만... 다이너모를 강화하기 위해서라면… 어쩔 수 없겠지, 좋아, 상대해 주마! 크크큭.
_ENUM( STR_ID_30488 )		// 그럼… 조심히 다녀오세요.
_ENUM( STR_ID_30489 )		// 수고하셨어요. 듀라한과 골렘의 동작원리와 함께 멀리서 그들에게 마력을 부여하여 조종하는 마법사 '애머시스트' 까지 상대해서 자료를 수집해오시다니…! 대단하군요!
_ENUM( STR_ID_30490 )		// 크하하하학! 그래, 드디어 완성했다. 나의 생각과 의지를 반영해 스스로 움직이는 나소드 제어기술,
_ENUM( STR_ID_30491 )		// '마스터마인드'
_ENUM( STR_ID_30492 )		// 이 힘으로 다이너모에게 초월적인 인공지능을 부여한다면… 크큭…! 크하하하! 생각만해도 즐거워지는군!! 하…하하하하!
_ENUM( STR_ID_30493 )		// (부디… 그가 힘을… 올바른 곳에 써주시기를… 엘의 여인께 기도해봅니다...)
_ENUM( STR_ID_30494 )		// 코브 캐시 코인을 환전하시겠습니까?\n'코보 캐시 코인' 1개가 소모됩니다!\n(현재 @1개 소유 중)
_ENUM( STR_ID_30495 )		// 캐시 환전을 위해서는\n'코보 캐시 코인'이 필요합니다.
_ENUM( STR_ID_30496 )		// [ ERROR 0401 ]\n환전 오류로 인해\n대체 보상이 우편 지급되었습니다.
_ENUM( STR_ID_30497 )		// 모험가님을 위해서 코보사에서 준비한 '코보 캐시 코인'입니다~♡ 유용하게 사용하세요~♡
_ENUM( STR_ID_30498 )		// 요즘은 초콜릿을 선물하는게 유행인건가?
_ENUM( STR_ID_30499 )		// 이런 악취미인 초콜릿이 팔릴리가 없잖아? 좀 더 센스를 기르는게 어때? 선물을 받는 사람을 생각해 달라구~!
_ENUM( STR_ID_30500 )		// 내 초콜릿을 모독하다니 가소롭군... 크크크 다이너모! 당장 이 쓰레기들을 처분해!
_ENUM( STR_ID_30501 )		// 이딴게 초콜릿이란 말이야? 크크크큭, 다이너모, 내가 접해본 가장 끔찍한 초콜릿으로 데이터를 갱신해라.
_ENUM( STR_ID_30502 )		// [7일간의 기다림]\n남은 기간: @1일
_ENUM( STR_ID_30503 )		// 보상은 잘 받으셨나요? 그럼 즐거운 모험 되세요 ^^
_ENUM( STR_ID_30504 )		// /c
_ENUM( STR_ID_30505 )		// /ㅊ
_ENUM( STR_ID_30506 )		// 초기화
_ENUM( STR_ID_30507 )		// 이제 나소드 핸드를 제대로 활용 하실 수 있을 것 같네요.
_ENUM( STR_ID_30508 )		// 지휘관으로 성장하기 위한 첫 번째 단계를 무사히 통과했네요! 다음 단계도 화이팅~!
_ENUM( STR_ID_30509 )		// 지휘관으로 성장하기 위한 두 번째 단계를 무사히 통과했네요! 다음 단계도 화이팅~!
_ENUM( STR_ID_30510 )		// 지휘관으로 성장하기 위한 세 번째 단계를 무사히 통과했네요! 다음 단계도 화이팅~!
_ENUM( STR_ID_30511 )		// 지휘관으로 성장하기 위한 네 번째 단계를 무사히 통과했네요! 다음 단계도 화이팅~!
_ENUM( STR_ID_30512 )		// 지휘관으로 성장하기 위한 마지막 단계를 무사히 통과했네요! 이제 어엿한 지휘관으로서 손색이 없네요.
_ENUM( STR_ID_30513 )		// 여기 제련된 고대 나소드 합금입니다. 제가 어떻게 제련을 했는지 궁금해 하진 마세요. 코보의 기술력으로는 뭐든지 가능하니깐요!
_ENUM( STR_ID_30514 )		// 짠~ 완성된 나소드 건블레이드 입니다. 
_ENUM( STR_ID_30515 )		// 역시 실전의 경험이 가장 중요한 법이죠! 실력이 향상 되는 것이 느껴지나요?
_ENUM( STR_ID_30516 )		// 와우~ 용병 임무를 충실히 수행해주시고 있네요. 계속 노력 해 주세요~
_ENUM( STR_ID_30517 )		// 점점 용병단에서 당신에 대한 칭찬이 늘고 있어요! 멋진걸요?
_ENUM( STR_ID_30518 )		// 용병단의 모범이 되기에 손색이 없군요! 계속 지금과 같은 모습을 보여주세요.
_ENUM( STR_ID_30519 )		// 용병 뽀루와의 훈련은 어땠어? 
_ENUM( STR_ID_30520 )		// 꽤나 잘 하는 걸? 용병 단장으로서 손색이 없는 실력이구나.
_ENUM( STR_ID_30521 )		// 신입 용병 훈련의 마지막 단계를 무사히 마쳤네! 이제 신입 용병 훈련도 졸업이야~!
_ENUM( STR_ID_30522 )		// 캐시로 환전할 수 있는 코보 캐시 코인 출시! 일일 미션을 완료하고, 코보 캐시 코인을 모으세요!
_ENUM( STR_ID_30523 )		// 애드의 새로운 전직 기념해서 내가 이벤트를 마련해봤어.
_ENUM( STR_ID_30524 )		// 자~ 약속한 선물이야! '지배자의 큐브'!
_ENUM( STR_ID_30525 )		// 그 안엔 전투 경험을 극대화 시켜 주는 유용한 아이템들이 있으니까 잘 활용해 보라고~
_ENUM( STR_ID_30526 )		// 그럼 너의 새로운 힘을 손에 넣으면 다시와~!
_ENUM( STR_ID_30527 )		// 과연! 다이너모를 자유자재로 쓰는 모습이 멋진데?
_ENUM( STR_ID_30528 )		// 자~ 새로운 힘을 손에 넣은 기념으로 약속한 선물을 줄게!
_ENUM( STR_ID_30529 )		// 그 안엔 전투에 도움을 주는 유용한 아이템들이 들어있으니까 잘 사용해 봐~!
_ENUM( STR_ID_30530 )		// 다음번엔 올 땐 좀더 강해진 모습을 보여달라고~
_ENUM( STR_ID_30531 )		// 와우!! 그게 이번에 손에 넣은 새로운 힘이야?
_ENUM( STR_ID_30532 )		// 다이너모가 외부 동력이나 개입없이 자체적으로 활동한다는거지? 놀라운데? 
_ENUM( STR_ID_30533 )		// 이번 선물은 네 새로운 힘을 기념하는 멋진 악세서리야~
_ENUM( STR_ID_30534 )		// 그럼 앞으로도 멋진 모험을 기대할게~!

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif