#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_5000 = STR_ID_4999 + 1 )		// 피격 시 @1% 확률로 피해를 @2% 흡수하는 방패막을 생성한다. (@3번 타격 당하거나, @4초 경과 시 사라짐)\n(발동 후 @5초 동안 다시 발동되지 않는다.)
_ENUM( STR_ID_5001 )		// 물리 
_ENUM( STR_ID_5002 )		// 마법 
_ENUM( STR_ID_5003 )		// 모든 
_ENUM( STR_ID_5004 )		// 공격력
_ENUM( STR_ID_5005 )		// 방어력
_ENUM( STR_ID_5006 )		// 공격력 과 방어력
_ENUM( STR_ID_5007 )		// 중독
_ENUM( STR_ID_5008 )		// 아이템 소켓
_ENUM( STR_ID_5009 )		// 메모를 기록할 페이지를 선택해 주세요.
_ENUM( STR_ID_5010 )		// 메모가 성공적으로 기록 되었습니다.
_ENUM( STR_ID_5011 )		// 안전한 게임 이용을 위한 유의사항
_ENUM( STR_ID_5012 )		// 운영자 및 회사 관계자는 회원님의\n개인정보(넥슨ID, 비번 등)와 U-OTP 인증번호 \n혹은 해지를 절대 요구하지 않습니다.\n\n가까운 친구, 지인에게도 넥슨ID와 비번을\n알려주지 마세요!!
_ENUM( STR_ID_5013 )		// 캐릭터 직업이 달라 아이템을 사용할 수 없습니다.
_ENUM( STR_ID_5014 )		// 캐릭터의 레벨이 낮아 아이템을 사용할 수 없습니다.
_ENUM( STR_ID_5015 )		// 노트 작성 중..
_ENUM( STR_ID_5016 )		// (마우스 오른쪽 버튼으로 사용)
_ENUM( STR_ID_5017 )		// '엘 속성 판별기' 1개로 '엘의 조각(불명)' 1개를 판별합니다.\n'엘 속성 판별기' 1개가 소모됩니다.\n판별 하시겠습니까?
_ENUM( STR_ID_5018 )		// 캐시아이템은 제조 후 타인과 거래가 가능하며,\n#CFF0000제조된 아이템은 환불이 불가합니다.#CX\n제조하시겠습니까?
_ENUM( STR_ID_5019 )		// to (중국용)
_ENUM( STR_ID_5020 )		// 누구도 들어갈수 없다..
_ENUM( STR_ID_5021 )		// 근무중...이상 무...
_ENUM( STR_ID_5022 )		// 침입자다!!! 막아라!!
_ENUM( STR_ID_5023 )		// 실험실엔 들어갈 수 없다..
_ENUM( STR_ID_5024 )		// 돌아가라.....
_ENUM( STR_ID_5025 )		// 받아라!!!
_ENUM( STR_ID_5026 )		// 으윽~~안된다...
_ENUM( STR_ID_5027 )		// 윽..
_ENUM( STR_ID_5028 )		// 여기가 어딘줄 알고!!
_ENUM( STR_ID_5029 )		// 크흑~
_ENUM( STR_ID_5030 )		// 헉!!
_ENUM( STR_ID_5031 )		// 용병단 만세!!
_ENUM( STR_ID_5032 )		// 새로운 일거리가 없을까?
_ENUM( STR_ID_5033 )		// 용병단에게 패배란없다.
_ENUM( STR_ID_5034 )		// 캬~아아악~
_ENUM( STR_ID_5035 )		// 크르르...크..
_ENUM( STR_ID_5036 )		// 크악~
_ENUM( STR_ID_5037 )		// 오염된 키메라
_ENUM( STR_ID_5038 )		// 침입자!!침입자!! 경보 발령~
_ENUM( STR_ID_5039 )		// 허가받지 않은 자는\n입장이 불가합니다.
_ENUM( STR_ID_5040 )		// 침입자. 모드. 제거..
_ENUM( STR_ID_5041 )		// 침입자. 제거 완료
_ENUM( STR_ID_5042 )		// 충전완료.제거모드.
_ENUM( STR_ID_5043 )		// 장전완료. 제거모드. 발사
_ENUM( STR_ID_5044 )		// 오류 메시지 발생. 처리 불가능
_ENUM( STR_ID_5045 )		// 침입자.모드...모드..
_ENUM( STR_ID_5046 )		// 디디디...오류..처리불가능..
_ENUM( STR_ID_5047 )		// 적대적 대상..공격
_ENUM( STR_ID_5048 )		// 공격모드.입력성공.
_ENUM( STR_ID_5049 )		// 공격모드.입력 실패.
_ENUM( STR_ID_5050 )		// 심연의 문
_ENUM( STR_ID_5051 )		// 카야크님의 주술이 완성되고 있다.
_ENUM( STR_ID_5052 )		// 주술의 완성이 코 앞이다.
_ENUM( STR_ID_5053 )		// 카야크님은 위대하다!
_ENUM( STR_ID_5054 )		// 이길수 있다고 생각하느냐!
_ENUM( STR_ID_5055 )		// 더 이상 지나 갈수 없다.
_ENUM( STR_ID_5056 )		// 키얏~
_ENUM( STR_ID_5057 )		// 에~잇!
_ENUM( STR_ID_5058 )		// 인벤토리 특수 탭의 빈 공간을 @1개 확보 해야 합니다.
_ENUM( STR_ID_5059 )		// 인벤토리에 기술의 노트 버튼이 생성되었습니다!\n버튼을 클릭하거나, 메모아이템을 우클릭 하는 것으로\n사용이 가능합니다.
_ENUM( STR_ID_5060 )		// 고대의 존재가 깨어나고 있다..
_ENUM( STR_ID_5061 )		// 키르르...
_ENUM( STR_ID_5062 )		// 키아악~
_ENUM( STR_ID_5063 )		// 키에액~
_ENUM( STR_ID_5064 )		// 자! 선택해라…\n나의 악몽 속으로 들어 올 자만 이 문을 건드리는게 좋을걸?...\n큭큭큭
_ENUM( STR_ID_5065 )		// 루토
_ENUM( STR_ID_5066 )		// 고위 감독관
_ENUM( STR_ID_5067 )		// 장착하기
_ENUM( STR_ID_5068 )		// 선택한 소켓에 마법석을\n장착 하시겠습니까?
_ENUM( STR_ID_5069 )		// 마법석을 장착 하시겠습니까?\n이전 장착된 마법석은 사라집니다.
_ENUM( STR_ID_5070 )		// 마법석 종류만 가능합니다.
_ENUM( STR_ID_5071 )		// 장착하기 버튼을 누르면\n 모든 마법석이 장착됩니다.
_ENUM( STR_ID_5072 )		// 수수료가 부족합니다.
_ENUM( STR_ID_5073 )		// ????
_ENUM( STR_ID_5074 )		// 물리 공격력 +?, 마법 방어력 +?
_ENUM( STR_ID_5075 )		// 마법 공격력 +?, 물리 방어력 +?
_ENUM( STR_ID_5076 )		// 속도 +?, 각성 시간 증가 +?%
_ENUM( STR_ID_5077 )		// HP증가 +?,  명중 +?
_ENUM( STR_ID_5078 )		// 이동력 +?, 점프력 +?, 각성 충전 속도 +?
_ENUM( STR_ID_5079 )		// 회피 +? , 크리티컬 +?
_ENUM( STR_ID_5080 )		// 마법석을 장착할 슬롯에 올려주세요.
_ENUM( STR_ID_5081 )		// - 천안함 희생자들의 명복을 빕니다.
_ENUM( STR_ID_5082 )		// 오염된 나소드 블레이더
_ENUM( STR_ID_5083 )		// 오염된 나소드 가디언
_ENUM( STR_ID_5084 )		// 공격 성공 시 @1% 확률로 자신의 속도가 @2초간 @3% 가 된다.
_ENUM( STR_ID_5085 )		// 물리 공격력 +?
_ENUM( STR_ID_5086 )		// 마법 공격력 +?
_ENUM( STR_ID_5087 )		// 물리 방어력 +?
_ENUM( STR_ID_5088 )		// 마법 방어력 +?
_ENUM( STR_ID_5089 )		// 각성 시간 증가 ?초
_ENUM( STR_ID_5090 )		// HP증가 ?
_ENUM( STR_ID_5091 )		// 각성 충전 속도 +?
_ENUM( STR_ID_5092 )		// 속도 +?
_ENUM( STR_ID_5093 )		// 크리티컬 +?
_ENUM( STR_ID_5094 )		// 이동력 +?
_ENUM( STR_ID_5095 )		// 명중 +?
_ENUM( STR_ID_5096 )		// 회피 +?
_ENUM( STR_ID_5097 )		// 점프력 +?
_ENUM( STR_ID_5098 )		// 속도 증가 @1%
_ENUM( STR_ID_5099 )		// 각성 시간 증가 @1초
_ENUM( STR_ID_5100 )		// HP 증가 @1 (최대 : MAX HP의 50%)
_ENUM( STR_ID_5101 )		// @1% 확률 공격 명중
_ENUM( STR_ID_5102 )		// 이동 속도 증가 @1%
_ENUM( STR_ID_5103 )		// 점프 속도 증가 @1%
_ENUM( STR_ID_5104 )		// @1% 확률 공격 회피
_ENUM( STR_ID_5105 )		// 나..나의 주술은 이미 완성되었다!!
_ENUM( STR_ID_5106 )		// 일반 이상
_ENUM( STR_ID_5107 )		// 몬스터와의 레벨 차이가 20 LV\n이상이면 경험치를 받을 수 없습니다.
_ENUM( STR_ID_5108 )		// [HK] Reward Text 191
_ENUM( STR_ID_5109 )		// [HK] Post Message 어머니의 날
_ENUM( STR_ID_5110 )		// 수량이 부족합니다.
_ENUM( STR_ID_5111 )		// 소켓 강화 작업중에는 제한되는 기능입니다.
_ENUM( STR_ID_5112 )		// 소켓 강화 작업 중에는 아이템 사용이 제한됩니다.
_ENUM( STR_ID_5113 )		// 소켓 강화 작업 중인 아이템은 장착이 불가능합니다.
_ENUM( STR_ID_5114 )		// 일일
_ENUM( STR_ID_5115 )		// 본가고일
_ENUM( STR_ID_5116 )		// "@1" 아이템이 없어 던전에 입장 할 수 없습니다.
_ENUM( STR_ID_5117 )		// @1에 소속되어 있지 않습니다.
_ENUM( STR_ID_5118 )		// [HK] Reward Text 192
_ENUM( STR_ID_5119 )		// [HK] Post Message 부처님의 은혜
_ENUM( STR_ID_5120 )		// 비밀 던전의 모든 난이도와 헤니르의 시공(일반)은 파티원의 레벨에 맞춰 던전이 생성됩니다. 자신과 비슷한 레벨의 친구들과 함께 하는 것이 더 유리합니다.
_ENUM( STR_ID_5121 )		// 몬스터와의 레벨 차이는 획득 경험치와 몬스터의 방어력에 영향을 줍니다. 그렇기 때문에 적정레벨 던전을 플레이 하는 것이 쉽고 빠른 플레이에 더 유리합니다.
_ENUM( STR_ID_5122 )		// 게임패드
_ENUM( STR_ID_5123 )		// 다른 서버 유저와 함께
_ENUM( STR_ID_5124 )		// 다른 서버 유저와 함께 던전을
_ENUM( STR_ID_5125 )		// 다른 서버의 유저와는 개인거래를 할 수 없습니다.
_ENUM( STR_ID_5126 )		// 다른 서버의 유저는 친구로 등록할 수 없습니다.
_ENUM( STR_ID_5127 )		// 다른 서버의 유저는 길드로 초대할 수 없습니다.
_ENUM( STR_ID_5128 )		// 다른 서버의 유저는 제자로 등록할 수 없습니다.
_ENUM( STR_ID_5129 )		// 다른 서버의 유저 정보는 확인 할 수 없습니다.
_ENUM( STR_ID_5130 )		// 다른 서버의 유저에게는 귓속말을 할 수 없습니다.
_ENUM( STR_ID_5131 )		// 현재 서버
_ENUM( STR_ID_5132 )		// '@1'에서 캐릭터를 찾을 수 없습니다.
_ENUM( STR_ID_5133 )		// 퀘스트 도우미 표시
_ENUM( STR_ID_5134 )		// 다른 유저가 파는 아이템을 사고 싶어요.
_ENUM( STR_ID_5135 )		// 메모를 주웠어요!
_ENUM( STR_ID_5136 )		// 닫기
_ENUM( STR_ID_5137 )		// 레벨업을 하면 스킬 포인트(SP)를 \n획득할 수 있습니다.
_ENUM( STR_ID_5138 )		// 마음에 드는 스킬의 (+)아이콘을 \n클릭하여 새로운 스킬을 익히세요.
_ENUM( STR_ID_5139 )		// 스킬 습득!
_ENUM( STR_ID_5140 )		// 에픽 퀘스트란?
_ENUM( STR_ID_5141 )		// 시나리오 퀘스트에서 퀘스트를 확인해 보세요.
_ENUM( STR_ID_5142 )		// 퀘스트를 수행하면 보상을 받을 수 있습니다!
_ENUM( STR_ID_5143 )		// 종류(전체)
_ENUM( STR_ID_5144 )		// 부위(전체)
_ENUM( STR_ID_5145 )		// 케릭터(전체)
_ENUM( STR_ID_5146 )		// 클래스(전체)
_ENUM( STR_ID_5147 )		// #C0000FF없음#CX
_ENUM( STR_ID_5148 )		// #C0000FF부위(전체)#CX
_ENUM( STR_ID_5149 )		// #C0000FF무기#CX
_ENUM( STR_ID_5150 )		// #C0000FF상의#CX
_ENUM( STR_ID_5151 )		// #C0000FF하의#CX
_ENUM( STR_ID_5152 )		// #C0000FF헤어#CX
_ENUM( STR_ID_5153 )		// #C0000FF장갑#CX
_ENUM( STR_ID_5154 )		// #C0000FF신발#CX
_ENUM( STR_ID_5155 )		// #C0000FF캐릭터(전체)#CX
_ENUM( STR_ID_5156 )		// #C0000FF엘소드#CX
_ENUM( STR_ID_5157 )		// #C0000FF레나#CX
_ENUM( STR_ID_5158 )		// #C0000FF아이샤#CX
_ENUM( STR_ID_5159 )		// #C0000FF레이븐#CX
_ENUM( STR_ID_5160 )		// #C0000FF이브#CX
_ENUM( STR_ID_5161 )		// #C0000FF얼굴(상)#CX
_ENUM( STR_ID_5162 )		// #C0000FF얼굴(중)#CX
_ENUM( STR_ID_5163 )		// #C0000FF얼굴(하)#CX
_ENUM( STR_ID_5164 )		// #C0000FF팔#CX
_ENUM( STR_ID_5165 )		// #C0000FF반지#CX
_ENUM( STR_ID_5166 )		// #C0000FF목걸이#CX
_ENUM( STR_ID_5167 )		// #C0000FF종류(전체)#CX
_ENUM( STR_ID_5168 )		// #C0000FF아바타#CX
_ENUM( STR_ID_5169 )		// #C0000FF장비#CX
_ENUM( STR_ID_5170 )		// #C0000FF액세서리#CX
_ENUM( STR_ID_5171 )		// #C0000FF소비#CX
_ENUM( STR_ID_5172 )		// #C0000FF특수#CX
_ENUM( STR_ID_5173 )		// #C0000FF재료#CX
_ENUM( STR_ID_5174 )		// #C0000FF퀘스트#CX
_ENUM( STR_ID_5175 )		// %d개
_ENUM( STR_ID_5176 )		// 뿌우뽀루
_ENUM( STR_ID_5177 )		// 자!!! 응원을 해볼까나?
_ENUM( STR_ID_5178 )		// 우아아아앙~16강~~
_ENUM( STR_ID_5179 )		// 뿌우우우우우우우우~
_ENUM( STR_ID_5180 )		// 부부젤라!!! 이게 요즘 트랜드!!
_ENUM( STR_ID_5181 )		// 프리미엄 서비스가 정상화 되었습니다. 프리미엄 서비스를 받기 위해서는 재 접속해 주십시오.
_ENUM( STR_ID_5182 )		// 던전 플레이 시 소모되는 근성도는 혼자 플레이 할 때 보다 여러 사람들과 함께 플레이 할 때 더 적게 소모 됩니다.
_ENUM( STR_ID_5183 )		// 대만 이벤트 보상 제목(엘소드)
_ENUM( STR_ID_5184 )		// 대만 이벤트 보상 내용(엘소드)
_ENUM( STR_ID_5185 )		// 숲속의 폐허
_ENUM( STR_ID_5186 )		// 하얀 안개 습지
_ENUM( STR_ID_5187 )		// 루치
_ENUM( STR_ID_5188 )		// 페어리가디언
_ENUM( STR_ID_5189 )		// 배고픈뽀루
_ENUM( STR_ID_5190 )		// 유물을 훔친 뽀루
_ENUM( STR_ID_5191 )		// 토토
_ENUM( STR_ID_5192 )		// 배고파~~먹을껀 언제 주는거야?
_ENUM( STR_ID_5193 )		// 안돼!!!! 이 유물은 내꺼야!!
_ENUM( STR_ID_5194 )		// 흠!! 받아라!
_ENUM( STR_ID_5195 )		// 흠...흠...
_ENUM( STR_ID_5196 )		// 으...으...침입자..
_ENUM( STR_ID_5197 )		// (대만) 인벤토리 슬롯 개수를 더이상 확장 할 수 없습니다.
_ENUM( STR_ID_5198 )		// 침...침입자다!!
_ENUM( STR_ID_5199 )		// 여기는 신성한곳이야!!
_ENUM( STR_ID_5200 )		// 베른거트
_ENUM( STR_ID_5201 )		// 나에게 훈련따윈 필요없어...
_ENUM( STR_ID_5202 )		// [대만] @1% 확률로 Gameaster 이펙트와 함께 2배 데미지\n
_ENUM( STR_ID_5203 )		// 아이템 장착
_ENUM( STR_ID_5204 )		// 벨더 사절
_ENUM( STR_ID_5205 )		// 루벤 사절
_ENUM( STR_ID_5206 )		// 피하지 않음...아플꺼야!!!
_ENUM( STR_ID_5207 )		// 이럴리가....없어...
_ENUM( STR_ID_5208 )		// 아얏~ 너무 아프자나!
_ENUM( STR_ID_5209 )		// 싫어~때리지마!!
_ENUM( STR_ID_5210 )		// 훗~이 정도 쯤이야!
_ENUM( STR_ID_5211 )		// 자...잠깐..말로..
_ENUM( STR_ID_5212 )		// 푸닭~푸다닭~
_ENUM( STR_ID_5213 )		// 아악~아아악~
_ENUM( STR_ID_5214 )		// 몽둥이로 때려주마!!
_ENUM( STR_ID_5215 )		// 내..내가 이런 애송이들에게~~
_ENUM( STR_ID_5216 )		// 이! 애송이가!!
_ENUM( STR_ID_5217 )		// 이제 부터다!!
_ENUM( STR_ID_5218 )		// 벤더스~~거기서!!!
_ENUM( STR_ID_5219 )		// 벤더스 잡으로 가실분~~
_ENUM( STR_ID_5220 )		// 엘을 찾기 위한 모험~~출발!!
_ENUM( STR_ID_5221 )		// 모여라~~퀘스트 하자!!!
_ENUM( STR_ID_5222 )		// 뽀루가 뭐지??
_ENUM( STR_ID_5223 )		// 숲속의 뽀루!!
_ENUM( STR_ID_5224 )		// 유물도적 윌리엄~뽀루!! 거기서!!
_ENUM( STR_ID_5225 )		// 퀘스트 하자!! 모여라~~
_ENUM( STR_ID_5226 )		// 에이션트 뽀루?!!
_ENUM( STR_ID_5227 )		// 도적단 소탕!!
_ENUM( STR_ID_5228 )		// 숲의 수호자 에이션트 뽀루!!
_ENUM( STR_ID_5229 )		// 근성도가 0%면 던전을 플레이 할 수 없습니다. 근성도는 매일 새벽 6시에 충전됩니다. 
_ENUM( STR_ID_5230 )		// 완료된 에픽 퀘스트는 퀘스트 창의 회상버튼을 통해 연출내용을 다시 보실 수 있습니다.
_ENUM( STR_ID_5231 )		// 퀘스트 창[Q] 상단의 체크박스로 퀘스트 도우미를 켜고 끄실 수 있습니다.
_ENUM( STR_ID_5232 )		// 파티원과 함께 던전을 플레이를 하시면 더 쉽게 던전을 클리어 하실 수 있습니다.
_ENUM( STR_ID_5233 )		// 퀘스트 도우미의 퀘스트 내용을 우클릭하면 퀘스트 세부 창이 열려 퀘스트 내용과 보상등을 확인 할 수 있습니다.
_ENUM( STR_ID_5234 )		// 마을과 필드에 있는 게시판을 통해, 소속 마을에 모든 NPC들 의뢰를 확인하고 수락 할 수 있습니다.
_ENUM( STR_ID_5235 )		// 왕궁 진입로
_ENUM( STR_ID_5236 )		// 글리터 뱅가드
_ENUM( STR_ID_5237 )		// 아크글리터 연금술사
_ENUM( STR_ID_5238 )		// 크레이지 퍼핏
_ENUM( STR_ID_5239 )		// 공성탑
_ENUM( STR_ID_5240 )		// 아크글리터 투석병
_ENUM( STR_ID_5241 )		// 마족 공성포
_ENUM( STR_ID_5242 )		// 이벤트보상제목1(대만)
_ENUM( STR_ID_5243 )		// 이벤트보상제목2(대만)
_ENUM( STR_ID_5244 )		// 이벤트보상내용1(대만)
_ENUM( STR_ID_5245 )		// 이벤트보상내용2(대만)
_ENUM( STR_ID_5246 )		// 맹공의 맥거드
_ENUM( STR_ID_5247 )		// 폴카
_ENUM( STR_ID_5248 )		// 치잇… 불길이 이렇게 세서야 들어갈 수가 없잖아! 분하다! \n저 안에 국왕이 갇혀있을 텐데, 어서 빨리 구해내지 않으면… 
_ENUM( STR_ID_5249 )		// 뱅가드라는거 무진장 단단하잖아? \n머리나쁜 마족 녀석들이 만든 것 치고는 굉장히 성가시네. 
_ENUM( STR_ID_5250 )		// 저 안에서 마족이 쏟아져 나오는게 분명한데 들어갈 수가 없다니… \n어서 다른 방법을 찾아야해!
_ENUM( STR_ID_5251 )		// 불과 얼음을 다룰 수 있는 나라도 저정도의 화재를 단번에 끄기엔 무리야… \n마법으로도 한계가 있는걸… 어떻게 하면 좋지?
_ENUM( STR_ID_5252 )		// 불타는 성벽 너머에서… 굉장히 사악한 힘이 느껴져… \n더 큰일이 벌어지기 전에 서두르지 않으면…
_ENUM( STR_ID_5253 )		// 마계의 정령들이 이곳에 나타나고 있어. \n이곳을 아직도 벨더… 아니, 엘리오스 대륙으로 부를 수 있는걸까?...
_ENUM( STR_ID_5254 )		// 마족들의 전차라는것, 전술적으로 굉장히 훌륭하군. \n그런데, 대체 동력은 뭐지? 나소드들처럼 엘로 움직이는 것 같지는 않은데…
_ENUM( STR_ID_5255 )		// 이런 강철로 된 적이라도 베어버릴 수 있다면… \n더 많은 사람들을 지키는 힘이 필요해!...
_ENUM( STR_ID_5256 )		// 대화도 할 줄 모르고 오직 전쟁만을 위해 만들어진 야만적인 병기로군요. \n마족의 저열한 기술력에 동정을 하지 않을 수가 없습니다.
_ENUM( STR_ID_5257 )		// 뜨거운건 질색입니다! 그을음 따위는 나소드의 여왕에게 어울리지 않습니다. \n당장 불을 끄십시오!
_ENUM( STR_ID_5258 )		// 히히~나 잡아봐라~
_ENUM( STR_ID_5259 )		// 큐브를 개봉하여 아래와 같은 아이템을 획득 하였습니다.
_ENUM( STR_ID_5260 )		// 마족놈들!! 희망의 다리를 이렇게 만들다니...용서 할 수 없어!!
_ENUM( STR_ID_5261 )		// 인형에 마족의 영혼이 빙의 된건가?\n그나저나 이렇게 불을 지르다니 정신 나간거 아냐?
_ENUM( STR_ID_5262 )		// 이 불길을 가만 두었다가는 숲까지 번져버릴꺼야...어서 막아야 해..
_ENUM( STR_ID_5263 )		// 마족의 영혼이 인형에 깃들다니..\n더 강한 마족이 등장하기 전에 원인을 찾아야서 없애야 해...
_ENUM( STR_ID_5264 )		// 사방에 이렇게 불이 있으면 내 얼음 마법으로도 한계가 있다고!!\n불길이 상업지구쪽으로 번지기 전에 다른 방법을 찾아야 해!!
_ENUM( STR_ID_5265 )		// 마족 상위 정령이라도 등장한다면 정말 큰일인데...
_ENUM( STR_ID_5266 )		// 공성탑을 이용해서 탈출로를 막다니.. 마족들의 전술 수준이 점점 높아지고 있어...
_ENUM( STR_ID_5267 )		// 인형에 깃든 영혼이라...영혼이라는것이 정말 존재하는걸까?\n그렇다면 나의... 그녀도 다시 볼 수 있을까?
_ENUM( STR_ID_5268 )		// 사방에 이렇게 불을 지르다니요...제어장치에 이상이 생길 것 같습니다.\n당장 그 행동을 멈추지 않으면 파괴 하겠습니다. 
_ENUM( STR_ID_5269 )		// 영혼 : 육체에 깃들어 마음의 작용을 맡고 있는 비물직적 존재. 실제로 존재하다니 놀랍군요
_ENUM( STR_ID_5270 )		// 인형에 깃든 진짜 영혼을 찾아라!!
_ENUM( STR_ID_5271 )		// 불타버린 희망의 다리에서 돌파구를 찾아라
_ENUM( STR_ID_5272 )		// 마족들의 방어벽을 돌파하라!!
_ENUM( STR_ID_5273 )		// 공성탑...이라고?
_ENUM( STR_ID_5274 )		// 퍼핏이라고? 그딴 꼭두각시 쯤이야!!!
_ENUM( STR_ID_5275 )		// 불타는 희망의 다리
_ENUM( STR_ID_5276 )		// 마족 공성탑
_ENUM( STR_ID_5277 )		// 무적의 바르돈
_ENUM( STR_ID_5278 )		// 대만 이벤트 보상 제목(아이샤)
_ENUM( STR_ID_5279 )		// 대만 이벤트 보상 내용(아이샤)
_ENUM( STR_ID_5280 )		// @1% 확률 번개 강타\n
_ENUM( STR_ID_5281 )		// 음침한 호아킨
_ENUM( STR_ID_5282 )		// 프레스
_ENUM( STR_ID_5283 )		// 상처
_ENUM( STR_ID_5284 )		// 마족 최강의 기사가 저런 꼬맹이라니!!! 기사는 아무나 하는게 아니라고!!!
_ENUM( STR_ID_5285 )		// 이제 여기만 벗어나면 탈출에 거의 성공한것이나 마찬가지야!!\n덤벼라 마족들!!
_ENUM( STR_ID_5286 )		// 아아...상업지구도 불바다가 되어 버렸어..마족은 점점 강해지고...\n빨리 탈출해서 도움을 요청해야해!!!
_ENUM( STR_ID_5287 )		// 악령이라니!!...정말이지 마족들은 하나같이 이 모양이야!!! 어서 여기서 벗어 나고 싶은 생각 뿐이야!!
_ENUM( STR_ID_5288 )		// 예상대로야...점점 마족들의 힘이 강해지고 있어...\n어서 여기서 탈출해서 도움을 요청해야해..
_ENUM( STR_ID_5289 )		// 마족 최강의 기사가 저런 악령의 힘을 빌리려고 하다니...\n그런 힘을 빌리는것은 정말 강해지는 것이 아니에요..
_ENUM( STR_ID_5290 )		// 퍼핏도 그렇고, 악령이라니!! 마족들은 영혼을 움직이는 방법을 아는걸까?\n그렇다면 여기서 주저하고 있을 시간이 없어!!
_ENUM( STR_ID_5291 )		// 마족들의 공격력이 점점 높아지고 있군!! 드디어 정예 부대가 움직이는걸까?\n어서 빨리 여기서 벗어 나지 않으면 위험해 질 수 있겠어...
_ENUM( STR_ID_5292 )		// 이것이..악령입니까?....이런 비논리적인 에너지의 흐름은 처음 봅니다. \n조금 더 고도화된 코드를 작성해 분석할 필요가 있습니다.
_ENUM( STR_ID_5293 )		// 마족의 전투 능력은 갈 수록 위협적이 되고 있군요.\n잠시 물러나 있는 것이 현명할 지도 모르겠습니다.
_ENUM( STR_ID_5294 )		// 마족 최강의 기사 스프리건의 비밀을 찾아서!!
_ENUM( STR_ID_5295 )		// 스프리건의 각성을 막아라!!
_ENUM( STR_ID_5296 )		// 불타버린 상업지구를 탈출 해라!!
_ENUM( STR_ID_5297 )		// 글리터 연금술사도 등가교환을 하는가?
_ENUM( STR_ID_5298 )		// 제 1 상업지구
_ENUM( STR_ID_5299 )		// 스프리건
_ENUM( STR_ID_5300 )		// 보유GSP:@1
_ENUM( STR_ID_5301 )		// 보유GSP:#CEC008C@1#CX
_ENUM( STR_ID_5302 )		// 투자GSP:@1
_ENUM( STR_ID_5303 )		// 투자GSP:#CEC008C@1#CX
_ENUM( STR_ID_5304 )		// 스킬 되돌리기:@1
_ENUM( STR_ID_5305 )		// PET_EAT
_ENUM( STR_ID_5306 )		// PET_HUNGRY
_ENUM( STR_ID_5307 )		// PET_STUFFED
_ENUM( STR_ID_5308 )		// PET_AFRAID
_ENUM( STR_ID_5309 )		// PET_HELLO
_ENUM( STR_ID_5310 )		// PET_HAPPY
_ENUM( STR_ID_5311 )		// PET_CUTE1
_ENUM( STR_ID_5312 )		// PET_CUTE2
_ENUM( STR_ID_5313 )		// PET_SAD
_ENUM( STR_ID_5314 )		// PET_CHEER
_ENUM( STR_ID_5315 )		// PET_SPECIAL
_ENUM( STR_ID_5316 )		// PET_NOTKNOW
_ENUM( STR_ID_5317 )		// 이벤트 아이템 @1개를 획득하였습니다.
_ENUM( STR_ID_5318 )		// 남쪽 게이트
_ENUM( STR_ID_5319 )		// 다크 네피림의 정체!!
_ENUM( STR_ID_5320 )		// 글리터 정예 부대를 돌파하라!!
_ENUM( STR_ID_5321 )		// 다크 엘프의 수호신 이라고?
_ENUM( STR_ID_5322 )		// 필살의 탈출!!
_ENUM( STR_ID_5323 )		// 다크엘프의 수호신이라더니~~~ 별거 아니잖아!!! 드디어 탈출 성공이군!!
_ENUM( STR_ID_5324 )		// 글리터따위의 대장들이 한군데 모여 봤자지!!! 이정도는 가뿐 하다고~~
_ENUM( STR_ID_5325 )		// 이...이건 다크엘프의 수호신 다크 네피림....\n클로에...마족 군단장 이라더니..이정도로 강력한 상급 마족을 불러 낼 수 있다니... 
_ENUM( STR_ID_5326 )		// 탈출은 성공했지만 이제 벨더는 어떻게 하지? 벨더를 더 이상 이대로 둘 순 없는데..
_ENUM( STR_ID_5327 )		// 내가 싫어하는 클로에잖아!!!\n뭐... 뭐야...싫어하는건 마족이기 때문이라고..다른 이유가 있는건 아니야!!!!
_ENUM( STR_ID_5328 )		// 저 정도로 강력한 마법을 쓰려면...다크 네피림 내부에 분명 강력한 마력의 원천이 있을텐데...\n마력의 원천만 파괴한다면...쉽게 쓰러트릴수 있을꺼야!!
_ENUM( STR_ID_5329 )		// 벨더를 마족에게서 구하고 싶지만...\n지금으로써는 힘이 부족함을 인정할 수 밖에 없군..\n어서..힘을 키워야해..
_ENUM( STR_ID_5330 )		// 탈출이야 말로..고등전술이다. 한발짝 물러나서 다음을 준비하는것은...진정한 강자만이 할 수 있는 전술이지..
_ENUM( STR_ID_5331 )		// 제가 뒤로 물러나야 하는 전투가 있으리라고는 생각하지 못했습니다.\n마족의 전투력 데이터를 전체적으로 다시 분석할 필요가 있습니다.
_ENUM( STR_ID_5332 )		// 마족의 저항이 거셉니다. 확실한 승리를 위해서는 새로운 힘이 필요할 것 같군요.
_ENUM( STR_ID_5333 )		// 대만 이벤트 보상 제목(레나)
_ENUM( STR_ID_5334 )		// 대만 이벤트 보상 내용(레나)
_ENUM( STR_ID_5335 )		// 펫 이름을 지어주세요.
_ENUM( STR_ID_5336 )		// 주의해 주세요.
_ENUM( STR_ID_5337 )		// ■ 영어는 12자, 한글은 6자까지 가능합니다.\n■ #$%같은 특수문자를 사용할 수 없습니다.\n■ 띄어쓰기를 사용할 수 없습니다.
_ENUM( STR_ID_5338 )		// ■ 한번 결정하면 다시 변경할 수 없습니다.
_ENUM( STR_ID_5339 )		// 사용할 수 없는 이름입니다.
_ENUM( STR_ID_5340 )		// 포만도: @1%
_ENUM( STR_ID_5341 )		// 친밀도: @1%
_ENUM( STR_ID_5342 )		// 펫 리스트
_ENUM( STR_ID_5343 )		// 펫을 생성할 수 없습니다.
_ENUM( STR_ID_5344 )		// 생명의 결정
_ENUM( STR_ID_5345 )		// 유체
_ENUM( STR_ID_5346 )		// 성체
_ENUM( STR_ID_5347 )		// 완전체
_ENUM( STR_ID_5348 )		// 기본정보
_ENUM( STR_ID_5349 )		// 사용하면 해당 펫을 소유할 수 있습니다.\n사용하시겠습니까?
_ENUM( STR_ID_5350 )		// '@1' 펫이 생성되었습니다.\n펫창을 통해 소환할 수 있습니다.
_ENUM( STR_ID_5351 )		// 펫이 '다음 단계'로 진화하고,\n친밀도가 초기화 됩니다.\n펫을 진화 시키겠습니까?
_ENUM( STR_ID_5352 )		// 펫에게 이 아이템을 먹이시겠습니까?
_ENUM( STR_ID_5353 )		// 굶주려 있습니다. 친밀도가 크게 감소합니다.
_ENUM( STR_ID_5354 )		// 배고파 합니다. 친밀도가 감소합니다.
_ENUM( STR_ID_5355 )		// 허전해 합니다. 친밀도가 유지됩니다.
_ENUM( STR_ID_5356 )		// 만족해 합니다. 친밀도가 상승합니다.
_ENUM( STR_ID_5357 )		// 가득차 있습니다. 더 이상 음식을 섭취할 수 없습니다.
_ENUM( STR_ID_5358 )		// 친밀도가 낮습니다. 적정 포만도를 유지하세요
_ENUM( STR_ID_5359 )		// 당신에게 친밀함을 느낍니다.
_ENUM( STR_ID_5360 )		// 친밀도가 높습니다. 펫이 자주 반응 합니다.
_ENUM( STR_ID_5361 )		// '특별한' 상태입니다. 음식을 가립니다.
_ENUM( STR_ID_5362 )		// 펫을 진화 시킵니다.
_ENUM( STR_ID_5363 )		// 포만도 : 
_ENUM( STR_ID_5364 )		// 친밀도 : 
_ENUM( STR_ID_5365 )		// 펫에게 줄 먹이를 선택하세요\n(장비아이템 또는 전용먹이)
_ENUM( STR_ID_5366 )		// 성향
_ENUM( STR_ID_5367 )		// 외향
_ENUM( STR_ID_5368 )		// 내향
_ENUM( STR_ID_5369 )		// 이성
_ENUM( STR_ID_5370 )		// 감성
_ENUM( STR_ID_5371 )		// "@1"은(는)
_ENUM( STR_ID_5372 )		// 외향적이며
_ENUM( STR_ID_5373 )		// 내향적이며
_ENUM( STR_ID_5374 )		// 감성적입니다.
_ENUM( STR_ID_5375 )		// 이성적입니다.
_ENUM( STR_ID_5376 )		// 펫은 성향에 따라 행동 조건과 시기가 달라 집니다.\n성향은 연속 플레이 시간과 음식섭취 패턴에 따라 변화합니다.
_ENUM( STR_ID_5377 )		// 강시뽀루
_ENUM( STR_ID_5378 )		// 칭호를 선택하세요
_ENUM( STR_ID_5379 )		// 강시뽀루 공격(대만)
_ENUM( STR_ID_5380 )		// 강시뽀루 대기(대만)
_ENUM( STR_ID_5381 )		// 강시뽀루 이동(대만)
_ENUM( STR_ID_5382 )		// 강시뽀루 승리(대만)
_ENUM( STR_ID_5383 )		// 펫 "J"
_ENUM( STR_ID_5384 )		// 전방에 젖병을 던져\n(물리+마법) 평균 공격력의 300% 로\n타격하고 뒤로 밀어 낸다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5385 )		// 전방에 젖병과 머그컵을 던져 각각\n(물리+마법) 평균 공격력의 350% 로\n타격하고 뒤로 밀어 낸다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5386 )		// 전방에 젖병과 머그컵과 프라이팬을 던져 각각\n(물리+마법) 평균 공격력의 400% 로\n타격하고 뒤로 밀어 낸다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5387 )		// 대상을 향해 거리400정도의 거대한 브레스를 뿜어\n(물리+마법)평균 공격력의 100% 로 연속타격하고,\n4초간 화상을 일으킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5388 )		// 대상을 향해 거리700정도의 거대한 브레스를 뿜어\n(물리+마법)평균 공격력의 200% 로 연속타격하고,\n6초간 화상을 일으킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5389 )		// 대상을 향해 거리1000정도의 거대한 브레스를 뿜어\n(물리+마법)평균 공격력의 340% 로 연속타격하고,\n8초간 화상을 일으킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5390 )		// 전방으로 재빨리 돌격하여\n400거리 내의 대상을 (물리+마법) 평균 공격력의\n500%로 타격하고 , 6초간 중독시킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5391 )		// 강하게 전방을 배어 공간을 갈라\n500거리 내의 대상을 (물리+마법) 평균 공격력의\n1000%로 타격하고 , 9초간 중독시킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5392 )		// 강하게 전방을 찔러 공간을 찢어\n700거리 내의 대상을 (물리+마법) 평균 공격력의\n240%로 연속 타격하고 , 12초간 중독시킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_5393 )		// 젖병 던지기
_ENUM( STR_ID_5394 )		// 머그컵 던지기
_ENUM( STR_ID_5395 )		// 프라이팬 던지기
_ENUM( STR_ID_5396 )		// 쁘띠 브레스
_ENUM( STR_ID_5397 )		// 메가 브레스
_ENUM( STR_ID_5398 )		// 기간틱 브레스
_ENUM( STR_ID_5399 )		// 바람 돌파
_ENUM( STR_ID_5400 )		// 바람 베기
_ENUM( STR_ID_5401 )		// 바람 가르기
_ENUM( STR_ID_5402 )		// 일정 시간 동안 소환자를 격려 한다\n\n<격려 효과>\n최대HP/현재HP 증가 : 40 %\n크리티컬 확률 증가 : 18 %\n동작속도, 이동속도 증가 : 15 %\nHP/MP회복 : 초당 최대HP의 1.5 % / 18 MP\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   격려효과가 증가합니다.
_ENUM( STR_ID_5403 )		// 격려
_ENUM( STR_ID_5404 )		// 심심해!!놀아쁘~놀아쁘!!
_ENUM( STR_ID_5405 )		// 쁘~꼬리~쁘!!쁘!!
_ENUM( STR_ID_5406 )		// 꼬리 잡기!!쁘!!쁘!!
_ENUM( STR_ID_5407 )		// 냠~쁘!!냠~쁘!!
_ENUM( STR_ID_5408 )		// 쁘쁘쁘!!맛있어!!쁘~~~
_ENUM( STR_ID_5409 )		// 촵~촵~쁘~~쁘~~
_ENUM( STR_ID_5410 )		// 히잉~잉~배고파!!쁘!!
_ENUM( STR_ID_5411 )		// 배고프다~~쁘!!
_ENUM( STR_ID_5412 )		// 먹이줘!!쁘!!쁘!!
_ENUM( STR_ID_5413 )		// 안할꺼야!!쁘쁘!!
_ENUM( STR_ID_5414 )		// 싫어!!쁘~~안해!
_ENUM( STR_ID_5415 )		// 쁘쁘!!그런건 싫어!!
_ENUM( STR_ID_5416 )		// 배쨰~쁘!!!
_ENUM( STR_ID_5417 )		// 거절해요!!쁘쁘!!
_ENUM( STR_ID_5418 )		// 코~오~쁘~
_ENUM( STR_ID_5419 )		// 졸려~쁘~
_ENUM( STR_ID_5420 )		// 쁘우~잘꺼야!!
_ENUM( STR_ID_5421 )		// 끄응~~쁘!!
_ENUM( STR_ID_5422 )		// 으아아암!!쁘~우~
_ENUM( STR_ID_5423 )		// 일어나야지!!쁘!
_ENUM( STR_ID_5424 )		// 으아아앙!!쁘~우!! 잘못했어요!!
_ENUM( STR_ID_5425 )		// 쁘띠!!잘못했어!!쁘띠!!
_ENUM( STR_ID_5426 )		// 우~웅!!쁘쁘쁘~
_ENUM( STR_ID_5427 )		// 안녕!!쁘~
_ENUM( STR_ID_5428 )		// 쁘띠~쁘띠~
_ENUM( STR_ID_5429 )		// 앙~앙~쁘~
_ENUM( STR_ID_5430 )		// 아~히히~쁘쁘~좋아!!
_ENUM( STR_ID_5431 )		// 앙!쁘!앙!쁘!
_ENUM( STR_ID_5432 )		// 앙~앙~쁘~쁘~
_ENUM( STR_ID_5433 )		// 후후~쁘쁘!!
_ENUM( STR_ID_5434 )		// 앙앙앙!!쁘~우~
_ENUM( STR_ID_5435 )		// 꼬리!!꼬리!!쁘~쁘~
_ENUM( STR_ID_5436 )		// 빙글~쁘!!빙글~쁘!!
_ENUM( STR_ID_5437 )		// 빙그그르~쁘쁘!!
_ENUM( STR_ID_5438 )		// 난 개가 아니야!!!쁘쁘!!
_ENUM( STR_ID_5439 )		// 엉엉!!쁘쁘!!
_ENUM( STR_ID_5440 )		// 쁘아아앙!!쁘아아앙!!
_ENUM( STR_ID_5441 )		// 흐아아앙!!뿌뿌!!
_ENUM( STR_ID_5442 )		// 아쁘! 아쁘! 아쁘!
_ENUM( STR_ID_5443 )		// 힘내!!쁘~ 힘내!!
_ENUM( STR_ID_5444 )		// 아~~~우~~~쁘~~~
_ENUM( STR_ID_5445 )		// 쁘~~~우~~우~~
_ENUM( STR_ID_5446 )		// 쁘~~우우우우우우우
_ENUM( STR_ID_5447 )		// 우~~쁘쁘!!
_ENUM( STR_ID_5448 )		// 푸~~쁘쁘쁘쁘쁘쁘!!
_ENUM( STR_ID_5449 )		// 푸하~쁘!푸하~쁘!!
_ENUM( STR_ID_5450 )		// 우쁘!우쁘!
_ENUM( STR_ID_5451 )		// 뿌우웅!!
_ENUM( STR_ID_5452 )		// 응응!!!!쁘!!
_ENUM( STR_ID_5453 )		// 쁘!!쁘!!쉬고 싶어!!
_ENUM( STR_ID_5454 )		// 응!!쁘!!응!!쁘!!
_ENUM( STR_ID_5455 )		// 고고~~쁘쁘!!
_ENUM( STR_ID_5456 )		// 고고쁘~
_ENUM( STR_ID_5457 )		// 우힛~쁘!
_ENUM( STR_ID_5458 )		// 심심해~
_ENUM( STR_ID_5459 )		// 우~웅~
_ENUM( STR_ID_5460 )		// 집에는 언제가?
_ENUM( STR_ID_5461 )		// 냠~냠~
_ENUM( STR_ID_5462 )		// 옴냐~옴냐~
_ENUM( STR_ID_5463 )		// 맛나~맛나~
_ENUM( STR_ID_5464 )		// 배..배가 고파요!!
_ENUM( STR_ID_5465 )		// 흐윽!! 그만 굶겨...
_ENUM( STR_ID_5466 )		// 허....헝그리..
_ENUM( STR_ID_5467 )		// 안되요!!
_ENUM( STR_ID_5468 )		// 그렇게는 할 수 없어요!!
_ENUM( STR_ID_5469 )		// 안되!!안되!!
_ENUM( STR_ID_5470 )		// 쿠~~울~~
_ENUM( STR_ID_5471 )		// zzZZZ~
_ENUM( STR_ID_5472 )		// 꿈나라로...
_ENUM( STR_ID_5473 )		// 으~으싸!!
_ENUM( STR_ID_5474 )		// 어디가는거야?
_ENUM( STR_ID_5475 )		// 자!! 출발!!
_ENUM( STR_ID_5476 )		// 자...잘못했어요!!
_ENUM( STR_ID_5477 )		// 미안해요!!잉잉~
_ENUM( STR_ID_5478 )		// 웅~~미안해~
_ENUM( STR_ID_5479 )		// 안~~녕!!
_ENUM( STR_ID_5480 )		// 방가워!!
_ENUM( STR_ID_5481 )		// 응!!응!!
_ENUM( STR_ID_5482 )		// 하~앙~아!!
_ENUM( STR_ID_5483 )		// 해피!!해피!!
_ENUM( STR_ID_5484 )		// 좋아!!좋아!!
_ENUM( STR_ID_5485 )		// 힘내라!!
_ENUM( STR_ID_5486 )		// 파이팅!!
_ENUM( STR_ID_5487 )		// 퐈이튕튕!!
_ENUM( STR_ID_5488 )		// 빙글!!빙글!!
_ENUM( STR_ID_5489 )		// 꼬리!!꼬리!!
_ENUM( STR_ID_5490 )		// 빙글!!꼬리 잡기!!
_ENUM( STR_ID_5491 )		// 흐아아아앙!!
_ENUM( STR_ID_5492 )		// 앙...앙!!
_ENUM( STR_ID_5493 )		// 힘내!!지지마!!
_ENUM( STR_ID_5494 )		// 할 수 있어!!
_ENUM( STR_ID_5495 )		// 우아아앙!!
_ENUM( STR_ID_5496 )		// 앙!앙!아아아앙!
_ENUM( STR_ID_5497 )		// 으싸!! 으싸!! 으라차차!!
_ENUM( STR_ID_5498 )		// 흐아앙! 흐아앙!!
_ENUM( STR_ID_5499 )		// 슝!!
_ENUM( STR_ID_5500 )		// 붕!!
_ENUM( STR_ID_5501 )		// 쌩!~
_ENUM( STR_ID_5502 )		// 넵~쉬어가요!!
_ENUM( STR_ID_5503 )		// 우잉~피곤하다!!
_ENUM( STR_ID_5504 )		// 넵~그래요!!
_ENUM( STR_ID_5505 )		// 출발!!
_ENUM( STR_ID_5506 )		// 모험을 떠나요!!
_ENUM( STR_ID_5507 )		// 같이가~~요!
_ENUM( STR_ID_5508 )		// 전투는 실전처럼!!
_ENUM( STR_ID_5509 )		// 훈련은 전투다!!각.계.전.투!!
_ENUM( STR_ID_5510 )		// 흠~흠~흠!!
_ENUM( STR_ID_5511 )		// 배가 고프지 말입니다.
_ENUM( STR_ID_5512 )		// 밥 좀 주지 말입니다.
_ENUM( STR_ID_5513 )		// 건빵은 안주나요?
_ENUM( STR_ID_5514 )		// 밥은 역시 엘의나무표 짬밥!!
_ENUM( STR_ID_5515 )		// 처~묵!!처~묵!!
_ENUM( STR_ID_5516 )		// 식사도 전투다!!
_ENUM( STR_ID_5517 )		// 감사히 먹겠습니다!
_ENUM( STR_ID_5518 )		// 그게 아니지 말입니다.
_ENUM( STR_ID_5519 )		// 잘못들었습니다?
_ENUM( STR_ID_5520 )		// 수행 할 수 없습니다.
_ENUM( STR_ID_5521 )		// 취침 소등 하겠습니다.
_ENUM( STR_ID_5522 )		// 편안한 밤 되지 말입니다.
_ENUM( STR_ID_5523 )		// 불침번을 부탁 합니다.
_ENUM( STR_ID_5524 )		// 기상!!기상!!
_ENUM( STR_ID_5525 )		// 일어났지 말입니다.
_ENUM( STR_ID_5526 )		// 점호 나가자!!
_ENUM( STR_ID_5527 )		// 잘못 했지 말입니다.
_ENUM( STR_ID_5528 )		// 죄송하지 말입니다.
_ENUM( STR_ID_5529 )		// 충!!성!!
_ENUM( STR_ID_5530 )		// 필!!승!!
_ENUM( STR_ID_5531 )		// 공!!격!!
_ENUM( STR_ID_5532 )		// 으샤!으샤!
_ENUM( STR_ID_5533 )		// 으라차! 으라찻!
_ENUM( STR_ID_5534 )		// 아싸~아싸~
_ENUM( STR_ID_5535 )		// 떨어지는 낙엽도 조심!!
_ENUM( STR_ID_5536 )		// 제대 한달 남았다!! 조심!!
_ENUM( STR_ID_5537 )		// 그러지 마!!
_ENUM( STR_ID_5538 )		// 하나! 둘! 진격 앞으로!!
_ENUM( STR_ID_5539 )		// 전방에 함성!! 발사!!
_ENUM( STR_ID_5540 )		// 우하!! 우하!!
_ENUM( STR_ID_5541 )		// 집총각계 16개 동작!!
_ENUM( STR_ID_5542 )		// PT8번 준비!!
_ENUM( STR_ID_5543 )		// 연무 동작 16개 동작!!
_ENUM( STR_ID_5544 )		// 전방에 차려 총!!
_ENUM( STR_ID_5545 )		// 찌르기!!
_ENUM( STR_ID_5546 )		// 총검술은 기본이다!
_ENUM( STR_ID_5547 )		// 초전!박살!! 10분간 휴식!!
_ENUM( STR_ID_5548 )		// 전투 휴식!!
_ENUM( STR_ID_5549 )		// 쉬어!!
_ENUM( STR_ID_5550 )		// 휴식 끝!! 전투 준비
_ENUM( STR_ID_5551 )		// 작업 준비 끝!!
_ENUM( STR_ID_5552 )		// 으차!! 으차!!
_ENUM( STR_ID_5553 )		// 약진!! 앞으로
_ENUM( STR_ID_5554 )		// 돌격!! 앞으로!!
_ENUM( STR_ID_5555 )		// 흥!!흥!!
_ENUM( STR_ID_5556 )		// 흥!! 어디 안가?
_ENUM( STR_ID_5557 )		// 여기 있는거야?
_ENUM( STR_ID_5558 )		// 맛있어요!!우웅!!
_ENUM( STR_ID_5559 )		// 냠냠!! 냠냠!!
_ENUM( STR_ID_5560 )		// 냠~~
_ENUM( STR_ID_5561 )		// 맘마!! 주세요~맘마!
_ENUM( STR_ID_5562 )		// 배가 등을 만나려고 해요!!
_ENUM( STR_ID_5563 )		// 배가 홀쭉해요!! 먹이 주세요!!
_ENUM( STR_ID_5564 )		// 이제~그만요!!
_ENUM( STR_ID_5565 )		// 싫어요!!
_ENUM( STR_ID_5566 )		// 하지 마세요!!
_ENUM( STR_ID_5567 )		// 후~아암!!
_ENUM( STR_ID_5568 )		// 잘래요!!
_ENUM( STR_ID_5569 )		// 잘자요~
_ENUM( STR_ID_5570 )		// 어디가는거에요?
_ENUM( STR_ID_5571 )		// 아앙~ 기지개!!
_ENUM( STR_ID_5572 )		// ZzzzZz~
_ENUM( STR_ID_5573 )		// 으앙~싫어요!!
_ENUM( STR_ID_5574 )		// 우앙!! 무서워요!!
_ENUM( STR_ID_5575 )		// 으아앙! 봐주세요!!
_ENUM( STR_ID_5576 )		// 안녕!!
_ENUM( STR_ID_5577 )		// 웅~~안녕!!
_ENUM( STR_ID_5578 )		// 구르기 체조!!
_ENUM( STR_ID_5579 )		// 구르기!구르기!!
_ENUM( STR_ID_5580 )		// 쭉쭉이 체조!!
_ENUM( STR_ID_5581 )		// 살랑~살랑~
_ENUM( STR_ID_5582 )		// 앙!! 앙!!
_ENUM( STR_ID_5583 )		// 궁디!! 팡팡!!
_ENUM( STR_ID_5584 )		// 울라울라~울라울라~
_ENUM( STR_ID_5585 )		// 아잉~아잉~
_ENUM( STR_ID_5586 )		// 댄스~댄스~히얏!
_ENUM( STR_ID_5587 )		// 이야얏!!
_ENUM( STR_ID_5588 )		// 차라리 죽여라!!
_ENUM( STR_ID_5589 )		// 싫어!! 배째요!!
_ENUM( STR_ID_5590 )		// 에잇!!
_ENUM( STR_ID_5591 )		// 얍!!
_ENUM( STR_ID_5592 )		// 받아라!!
_ENUM( STR_ID_5593 )		// 넵!!쉬어요!!
_ENUM( STR_ID_5594 )		// 털썩!!
_ENUM( STR_ID_5595 )		// 같이 쉬어요!!
_ENUM( STR_ID_5596 )		// 으쌰!! 출발!!
_ENUM( STR_ID_5597 )		// 나도 갈래요!!
_ENUM( STR_ID_5598 )		// 주인님 저도 데려가요!!
_ENUM( STR_ID_5599 )		// 아앙~
_ENUM( STR_ID_5600 )		// 근데요?
_ENUM( STR_ID_5601 )		// 널 주인으로 인정 할 수 없어!
_ENUM( STR_ID_5602 )		// 그러지마!!
_ENUM( STR_ID_5603 )		// 흥!!
_ENUM( STR_ID_5604 )		// 안할꺼야!!
_ENUM( STR_ID_5605 )		// 자동 먹이
_ENUM( STR_ID_5606 )		// 펫 인벤토리에 보관된 아이템은\n소켓을 추가 할 수 없습니다.
_ENUM( STR_ID_5607 )		// 펫 인벤토리에 보관된 아이템은\n버릴 수 없습니다.
_ENUM( STR_ID_5608 )		// 펫 인벤토리에 보관된 아이템은\n분해 할 수 없습니다.
_ENUM( STR_ID_5609 )		// 게임 플레이중에는 진화할 수 없습니다.
_ENUM( STR_ID_5610 )		// 대만 이벤트 보상 제목(레이븐)
_ENUM( STR_ID_5611 )		// 대만 이벤트 보상 내용(레이븐)
_ENUM( STR_ID_5612 )		// '특별한'
_ENUM( STR_ID_5613 )		// 포만도가 80%미만이 되면 아래 순서대로 섭취합니다.\n1.저가 장비\n2.고가장비\n3.엘의 나무 씨앗\n4.엘의 나무 열매
_ENUM( STR_ID_5614 )		// 펫을 키우고 싶어요.
_ENUM( STR_ID_5615 )		// 쁘르르~
_ENUM( STR_ID_5616 )		// 뽈뽈뽈
_ENUM( STR_ID_5617 )		// 달려라~
_ENUM( STR_ID_5618 )		// 쁘르르~ 쁘르르~
_ENUM( STR_ID_5619 )		// 뽈뽈뽈뽈
_ENUM( STR_ID_5620 )		// 다 비켜~ 쁘으~
_ENUM( STR_ID_5621 )		// 쁘르르르르르~
_ENUM( STR_ID_5622 )		// 뽈뽈뽈뽈뽈
_ENUM( STR_ID_5623 )		// 쁘으! 비켜줄래?
_ENUM( STR_ID_5624 )		// 심심…
_ENUM( STR_ID_5625 )		// 쁘~
_ENUM( STR_ID_5626 )		// 꼬리~ 쁘~
_ENUM( STR_ID_5627 )		// 심심해! 놀아쁘!
_ENUM( STR_ID_5628 )		// 쁘?쁘!
_ENUM( STR_ID_5629 )		// 꼬리 잡기! 쁘~~
_ENUM( STR_ID_5630 )		// 심심해! 놀아쁘~ 놀아쁘!!
_ENUM( STR_ID_5631 )		// 쁘! 쁘쁘!
_ENUM( STR_ID_5632 )		// 쁘~ 꼬리! 쁘~~
_ENUM( STR_ID_5633 )		// 우물… 쁘으…
_ENUM( STR_ID_5634 )		// 음~
_ENUM( STR_ID_5635 )		// 촙~ 촙~
_ENUM( STR_ID_5636 )		// 짭짭 쁘~ 쁘~
_ENUM( STR_ID_5637 )		// 쁘쁘쁘! 맛있다!
_ENUM( STR_ID_5638 )		// 촵~ 촵~
_ENUM( STR_ID_5639 )		// 냠~쁘!! 냠~쁘!!
_ENUM( STR_ID_5640 )		// 맛이 괜찮네 쁘~
_ENUM( STR_ID_5641 )		// 촵~ 촵~
_ENUM( STR_ID_5642 )		// 꼬르륵…
_ENUM( STR_ID_5643 )		// 배고프다…
_ENUM( STR_ID_5644 )		// 키가 자라지 않아!
_ENUM( STR_ID_5645 )		// 배고파! 쁘!!
_ENUM( STR_ID_5646 )		// 먹이줘! 먹이내놔!
_ENUM( STR_ID_5647 )		// 먹이줘! 쁘! 쁘!
_ENUM( STR_ID_5648 )		// 어서 크고 싶어! 쁘!!
_ENUM( STR_ID_5649 )		// 뭐하는거야 밥줘! 쁘!!
_ENUM( STR_ID_5650 )		// 배고파… 내가 싫어?
_ENUM( STR_ID_5651 )		// 쁘웁… 쁘으으…
_ENUM( STR_ID_5652 )		// 배불러…쁘….
_ENUM( STR_ID_5653 )		// 그만. 쁘으… 쁘웁!
_ENUM( STR_ID_5654 )		// 배불러.. 쁘윽…
_ENUM( STR_ID_5655 )		// 싫어! 그만 먹을래! 쁘으..
_ENUM( STR_ID_5656 )		// 배째. 쁘윽…
_ENUM( STR_ID_5657 )		// 밀어 넣어도 안들어가…쁘…
_ENUM( STR_ID_5658 )		// 쁘우… 안고맙거든?
_ENUM( STR_ID_5659 )		// 그만 달라고! 쁘!!
_ENUM( STR_ID_5660 )		// 쁘~오~
_ENUM( STR_ID_5661 )		// 잠와…
_ENUM( STR_ID_5662 )		// 졸려… 쁘…
_ENUM( STR_ID_5663 )		// 코~오~쁘~
_ENUM( STR_ID_5664 )		// 졸려~쁘~
_ENUM( STR_ID_5665 )		// 쁘함~ 쁘~ 쁘~
_ENUM( STR_ID_5666 )		// 지루하네..쁘~
_ENUM( STR_ID_5667 )		// 잠온당~ 쁘오~
_ENUM( STR_ID_5668 )		// 쁘우~잘꺼야!!
_ENUM( STR_ID_5669 )		// 부비부비
_ENUM( STR_ID_5670 )		// 쁘아아아아아아암!
_ENUM( STR_ID_5671 )		// 쁘움.. 쁘움…
_ENUM( STR_ID_5672 )		// 끄응~~쁘!!
_ENUM( STR_ID_5673 )		// 으아아암!! 쁘~우~
_ENUM( STR_ID_5674 )		// 일어나야지!!쁘!
_ENUM( STR_ID_5675 )		// 쁘~~웅!!! 기지개!!!
_ENUM( STR_ID_5676 )		// 이래라 저래라야..
_ENUM( STR_ID_5677 )		// 누가 날 깨워?
_ENUM( STR_ID_5678 )		// 쁘우.. 미안..
_ENUM( STR_ID_5679 )		// 우웅… 쁘쁘쁘
_ENUM( STR_ID_5680 )		// 무… 무섭. 쁘으...
_ENUM( STR_ID_5681 )		// 으아아앙!! 쁘~우!!
_ENUM( STR_ID_5682 )		// 잘못했다!! 미안!! 쁘우!
_ENUM( STR_ID_5683 )		// 우웅!!! 쁘~~ T^T
_ENUM( STR_ID_5684 )		// 으아아앙!! 겁주지 마라!!!
_ENUM( STR_ID_5685 )		// 쁘앙!! 미안하다!! 죄송하다!
_ENUM( STR_ID_5686 )		// 쁘우우우우… T^T
_ENUM( STR_ID_5687 )		// 앙~앙~쁘~
_ENUM( STR_ID_5688 )		// 쁘~!
_ENUM( STR_ID_5689 )		// 휘적휘적!
_ENUM( STR_ID_5690 )		// 쁘쁘!!!
_ENUM( STR_ID_5691 )		// 안녕!! 쁘우~
_ENUM( STR_ID_5692 )		// 하잉! 쁘!!
_ENUM( STR_ID_5693 )		// 잉잉 하이!
_ENUM( STR_ID_5694 )		// 안녕! 쁘! 안녕!
_ENUM( STR_ID_5695 )		// 쁘! 안녕하냐!
_ENUM( STR_ID_5696 )		// 쁘!
_ENUM( STR_ID_5697 )		// 쁘우! 쁘우!
_ENUM( STR_ID_5698 )		// 쁘샤! 쁘샤!
_ENUM( STR_ID_5699 )		// 쁘쁘~ 좋아!
_ENUM( STR_ID_5700 )		// 앙!쁘!앙!쁘!
_ENUM( STR_ID_5701 )		// 뽀삐뽀삐뽀삐 앙~
_ENUM( STR_ID_5702 )		// 쁘우우우우우우!
_ENUM( STR_ID_5703 )		// 쁘~이힛~쁘쁘!
_ENUM( STR_ID_5704 )		// 아앙! 가자!가자! 쁘!!
_ENUM( STR_ID_5705 )		// 쁘!
_ENUM( STR_ID_5706 )		// 쁘우! 쁘우!
_ENUM( STR_ID_5707 )		// 쁘샤! 쁘샤!
_ENUM( STR_ID_5708 )		// 쁘쁘~ 좋아!
_ENUM( STR_ID_5709 )		// 앙!쁘!앙!쁘!
_ENUM( STR_ID_5710 )		// 뽀삐뽀삐뽀삐 앙~
_ENUM( STR_ID_5711 )		// 쁘우우우우우우!
_ENUM( STR_ID_5712 )		// 쁘~이힛~쁘쁘!
_ENUM( STR_ID_5713 )		// 아앙! 가자!가자! 쁘!!
_ENUM( STR_ID_5714 )		// 후후~ 쁘쁘!!
_ENUM( STR_ID_5715 )		// 앙앙앙!! 쁘~~우~~
_ENUM( STR_ID_5716 )		// 후~앙! 쁘앙~!!
_ENUM( STR_ID_5717 )		// 뿡뿡 쁘~!!!
_ENUM( STR_ID_5718 )		// 쁘? 쁘쁘쁘쁘!!!!
_ENUM( STR_ID_5719 )		// 쁘응? 쁘으으응! 데헷!
_ENUM( STR_ID_5720 )		// 쁘쁘!!! 나바바! 쁘!
_ENUM( STR_ID_5721 )		// 후앙!~ 쁘앙!~ 쁘아앙!!
_ENUM( STR_ID_5722 )		// 쁘우?
_ENUM( STR_ID_5723 )		// 빙글~ 빙글~ 쁘!!
_ENUM( STR_ID_5724 )		// 아이잉! 쁘으응!
_ENUM( STR_ID_5725 )		// 꿍꿍!
_ENUM( STR_ID_5726 )		// 빙그르르르~ 쁘!!
_ENUM( STR_ID_5727 )		// 이잉! 쁘잉! 이잉! 쁘잉!
_ENUM( STR_ID_5728 )		// 쁘앙! 쁘앙!
_ENUM( STR_ID_5729 )		// 꼬리!!꼬리!! 쁘! 쁘!
_ENUM( STR_ID_5730 )		// 빙글! 빙글! 쁘으응
_ENUM( STR_ID_5731 )		// 뿌잉! 꾸잉!
_ENUM( STR_ID_5732 )		// 히잉… 쁘으..T^T
_ENUM( STR_ID_5733 )		// 쁘아아앙!! 쁘아아앙!!
_ENUM( STR_ID_5734 )		// 흐아앙! 쁘!!
_ENUM( STR_ID_5735 )		// 흐엉! 쁘우…
_ENUM( STR_ID_5736 )		// 어쩜 좋아… 쁘아아앙!!
_ENUM( STR_ID_5737 )		// 흐아아앙! 쁘!!
_ENUM( STR_ID_5738 )		// 쁘앙! 어떻해!! 아앙! 
_ENUM( STR_ID_5739 )		// 아우… 바보… 쁘우..
_ENUM( STR_ID_5740 )		// 이게 머니!
_ENUM( STR_ID_5741 )		// 파이팅!! 쁘우!!!
_ENUM( STR_ID_5742 )		// 힘내!! 쁘! 힘내!!!
_ENUM( STR_ID_5743 )		// 쁘우~~!!!!!
_ENUM( STR_ID_5744 )		// 으샤!! 널 응원해!
_ENUM( STR_ID_5745 )		// 역전이닷!! 쁘!!
_ENUM( STR_ID_5746 )		// 쁘우~~~우~~~!!!!!
_ENUM( STR_ID_5747 )		// 쁘샤!! 위기에 강한 너와 나!!
_ENUM( STR_ID_5748 )		// 니 뒤엔 내가 있어! 쁘우~~!!
_ENUM( STR_ID_5749 )		// 쁘우~~~우~~~쁘우~~~!!!!!
_ENUM( STR_ID_5750 )		// 쁘우…
_ENUM( STR_ID_5751 )		// 푸~~쁘쁘쁘쁘!
_ENUM( STR_ID_5752 )		// 쁘우우우 ~ 살랑
_ENUM( STR_ID_5753 )		// 쁘우~우 (발그레)
_ENUM( STR_ID_5754 )		// 쁘~우우우우우 받듭니다.
_ENUM( STR_ID_5755 )		// 넙죽!!! 쁘우 쁘우우~~
_ENUM( STR_ID_5756 )		// 쁘우~우 주인님
_ENUM( STR_ID_5757 )		// 푸르르… 쁘우!
_ENUM( STR_ID_5758 )		// 쁘우우우우! 다소곳…
_ENUM( STR_ID_5759 )		// 쁘띠 쁘레스!!!!
_ENUM( STR_ID_5760 )		// 요가 쁘레임!!
_ENUM( STR_ID_5761 )		// 쁘쁘! 뿌우우우!!!
_ENUM( STR_ID_5762 )		// 쁘띠 쁘레스!!!!
_ENUM( STR_ID_5763 )		// 뜨겁게! 파아아아!!!!!
_ENUM( STR_ID_5764 )		// 쁘아아!! 타버렷!!!
_ENUM( STR_ID_5765 )		// 쁘띠 쁘레스!!!!
_ENUM( STR_ID_5766 )		// 뜨거운 열정!!!! 쁘아아아아아!!!!!
_ENUM( STR_ID_5767 )		// 쁘아아아아아아아!!!! 화아아악!
_ENUM( STR_ID_5768 )		// 쁘응!
_ENUM( STR_ID_5769 )		// 뿌우우..
_ENUM( STR_ID_5770 )		// 응!쁘!!
_ENUM( STR_ID_5771 )		// 쁘으! 으응!
_ENUM( STR_ID_5772 )		// 아궁! 쁘으
_ENUM( STR_ID_5773 )		// 탈싹! 쁘쁘!!
_ENUM( STR_ID_5774 )		// 쉴래! 쁘으으!
_ENUM( STR_ID_5775 )		// 쁘~!으! 다리야..
_ENUM( STR_ID_5776 )		// 쁘우우! 털썩!
_ENUM( STR_ID_5777 )		// 고고고!!!
_ENUM( STR_ID_5778 )		// 쁘~이~차!
_ENUM( STR_ID_5779 )		// 고고쁘~
_ENUM( STR_ID_5780 )		// 웃차! 쁘차! 아자차!
_ENUM( STR_ID_5781 )		// 우힛! 쁘이샤!
_ENUM( STR_ID_5782 )		// 어기영차!!!
_ENUM( STR_ID_5783 )		// 고고고!!!
_ENUM( STR_ID_5784 )		// 쁘~~아!! 가나?
_ENUM( STR_ID_5785 )		// 으이차! 쁘쌰!
_ENUM( STR_ID_5786 )		// 메가 쁘레스!!
_ENUM( STR_ID_5787 )		// 기간틱 쁘레스!
_ENUM( STR_ID_5788 )		// 산비탈을~
_ENUM( STR_ID_5789 )		// 안갯길 따라~
_ENUM( STR_ID_5790 )		// 안갯길 따라~
_ENUM( STR_ID_5791 )		// 산비탈을~
_ENUM( STR_ID_5792 )		// 안갯길 따라~
_ENUM( STR_ID_5793 )		// 안갯길 따라~
_ENUM( STR_ID_5794 )		// 산비탈을~
_ENUM( STR_ID_5795 )		// 안갯길 따라~
_ENUM( STR_ID_5796 )		// 안갯길 따라~
_ENUM( STR_ID_5797 )		// 심심해~
_ENUM( STR_ID_5798 )		// 우~웅~
_ENUM( STR_ID_5799 )		// 집에는 언제가?
_ENUM( STR_ID_5800 )		// 심심해~
_ENUM( STR_ID_5801 )		// 우~웅~
_ENUM( STR_ID_5802 )		// 집에는 언제가?
_ENUM( STR_ID_5803 )		// 심심해~
_ENUM( STR_ID_5804 )		// 우~웅~
_ENUM( STR_ID_5805 )		// 집에는 언제가?
_ENUM( STR_ID_5806 )		// 냠~냠~
_ENUM( STR_ID_5807 )		// 옴냐~옴냐~
_ENUM( STR_ID_5808 )		// 맛나~맛나~
_ENUM( STR_ID_5809 )		// 냠~냠~
_ENUM( STR_ID_5810 )		// 옴냐~옴냐~
_ENUM( STR_ID_5811 )		// 맛나~맛나~
_ENUM( STR_ID_5812 )		// 냠~냠~
_ENUM( STR_ID_5813 )		// 옴냐~옴냐~
_ENUM( STR_ID_5814 )		// 맛나~맛나~
_ENUM( STR_ID_5815 )		// 배..배가 고파요!!
_ENUM( STR_ID_5816 )		// 흐윽!! 그만 굶겨...
_ENUM( STR_ID_5817 )		// 허....헝그리..
_ENUM( STR_ID_5818 )		// 배..배가 고파요!!
_ENUM( STR_ID_5819 )		// 흐윽!! 그만 굶겨...
_ENUM( STR_ID_5820 )		// 허....헝그리..
_ENUM( STR_ID_5821 )		// 배..배가 고파요!!
_ENUM( STR_ID_5822 )		// 흐윽!! 그만 굶겨...
_ENUM( STR_ID_5823 )		// 허....헝그리..
_ENUM( STR_ID_5824 )		// 안되요!!
_ENUM( STR_ID_5825 )		// 그렇게는 할 수 없어요!!
_ENUM( STR_ID_5826 )		// 안되!!안되!!
_ENUM( STR_ID_5827 )		// 안되요!!
_ENUM( STR_ID_5828 )		// 그렇게는 할 수 없어요!!
_ENUM( STR_ID_5829 )		// 안되!!안되!!
_ENUM( STR_ID_5830 )		// 안되요!!
_ENUM( STR_ID_5831 )		// 그렇게는 할 수 없어요!!
_ENUM( STR_ID_5832 )		// 안되!!안되!!
_ENUM( STR_ID_5833 )		// 쿠~~울~~
_ENUM( STR_ID_5834 )		// zzZZZ~
_ENUM( STR_ID_5835 )		// 꿈나라로...
_ENUM( STR_ID_5836 )		// 쿠~~울~~
_ENUM( STR_ID_5837 )		// zzZZZ~
_ENUM( STR_ID_5838 )		// 꿈나라로...
_ENUM( STR_ID_5839 )		// 쿠~~울~~
_ENUM( STR_ID_5840 )		// zzZZZ~
_ENUM( STR_ID_5841 )		// 꿈나라로...
_ENUM( STR_ID_5842 )		// 으~으싸!!
_ENUM( STR_ID_5843 )		// 어디가는거야?
_ENUM( STR_ID_5844 )		// 자!! 출발!!
_ENUM( STR_ID_5845 )		// 으~으싸!!
_ENUM( STR_ID_5846 )		// 어디가는거야?
_ENUM( STR_ID_5847 )		// 자!! 출발!!
_ENUM( STR_ID_5848 )		// 으~으싸!!
_ENUM( STR_ID_5849 )		// 어디가는거야?
_ENUM( STR_ID_5850 )		// 자!! 출발!!
_ENUM( STR_ID_5851 )		// 자...잘못했어요!!
_ENUM( STR_ID_5852 )		// 미안해요!!잉잉~
_ENUM( STR_ID_5853 )		// 웅~~미안해~
_ENUM( STR_ID_5854 )		// 다다다!
_ENUM( STR_ID_5855 )		// 헥!헥!
_ENUM( STR_ID_5856 )		// 같이.. 가요
_ENUM( STR_ID_5857 )		// 후다다닥!
_ENUM( STR_ID_5858 )		// 다다다다!
_ENUM( STR_ID_5859 )		// 헛둘!!헛둘!!
_ENUM( STR_ID_5860 )		// 거기서라!
_ENUM( STR_ID_5861 )		// 같이가!!
_ENUM( STR_ID_5862 )		// 어디가냐!
_ENUM( STR_ID_5863 )		// …
_ENUM( STR_ID_5864 )		// 흥…
_ENUM( STR_ID_5865 )		// 잌!
_ENUM( STR_ID_5866 )		// 흥!!흥!!
_ENUM( STR_ID_5867 )		// 흥!! 어디 안가?
_ENUM( STR_ID_5868 )		// 칫!
_ENUM( STR_ID_5869 )		// 흥! 칫!
_ENUM( STR_ID_5870 )		// 칫!! 칫!
_ENUM( STR_ID_5871 )		// 휑!
_ENUM( STR_ID_5872 )		// 쩝!쩝!
_ENUM( STR_ID_5873 )		// 쫍!쫍!
_ENUM( STR_ID_5874 )		// 냠~~
_ENUM( STR_ID_5875 )		// 게걸!게걸!
_ENUM( STR_ID_5876 )		// 냠냠!! 냠냠!!
_ENUM( STR_ID_5877 )		// 허겁지겁!
_ENUM( STR_ID_5878 )		// 맛있어요!!우웅!!
_ENUM( STR_ID_5879 )		// 먹을 만 하군…
_ENUM( STR_ID_5880 )		// 맛있군! 감사하다!
_ENUM( STR_ID_5881 )		// 맘마…
_ENUM( STR_ID_5882 )		// 밥…
_ENUM( STR_ID_5883 )		// 꼬르르르륵;
_ENUM( STR_ID_5884 )		// 맘마!!~맘마!
_ENUM( STR_ID_5885 )		// 배가 등을 만나려고 해~!!
_ENUM( STR_ID_5886 )		// 배가 홀쭉해!! 밥줘!!
_ENUM( STR_ID_5887 )		// 배고파~! 음식은 준비 됐어?
_ENUM( STR_ID_5888 )		// 날 좀 특별하게 대해줘! 배고프다구
_ENUM( STR_ID_5889 )		// 키가 안큰다!! 너 때문에!
_ENUM( STR_ID_5890 )		// 배불러 역류한다; 욱!
_ENUM( STR_ID_5891 )		// 꺼어어억! 더는…
_ENUM( STR_ID_5892 )		// 끄윽! 끄윽!
_ENUM( STR_ID_5893 )		// 이제~그만!!
_ENUM( STR_ID_5894 )		// 배 터지겠어!
_ENUM( STR_ID_5895 )		// 그만 우겨 넣어;;
_ENUM( STR_ID_5896 )		// 충분히 먹었어!
_ENUM( STR_ID_5897 )		// 마음은 고맙지만 더는 못 먹어.
_ENUM( STR_ID_5898 )		// 괜찮다는데 계속 그러네!
_ENUM( STR_ID_5899 )		// 하암~
_ENUM( STR_ID_5900 )		// 아바바바바~ 잠와 훌쩍.
_ENUM( STR_ID_5901 )		// 꾸벅.. 꾸벅…
_ENUM( STR_ID_5902 )		// 후~아암!!
_ENUM( STR_ID_5903 )		// 잘래!!
_ENUM( STR_ID_5904 )		// 나는 잔다. 잘자~
_ENUM( STR_ID_5905 )		// 아… 노곤하네… 털썩
_ENUM( STR_ID_5906 )		// 무슨 일 있으면 깨워…
_ENUM( STR_ID_5907 )		// 아~~함! 우리 자자~
_ENUM( STR_ID_5908 )		// 흐잉…
_ENUM( STR_ID_5909 )		// 귀찮아…
_ENUM( STR_ID_5910 )		// 응? 후웅…
_ENUM( STR_ID_5911 )		// 어딘가 가는거야?
_ENUM( STR_ID_5912 )		// 흐아앙~! 기지개!!
_ENUM( STR_ID_5913 )		// 꾸벅… 꾸벅…
_ENUM( STR_ID_5914 )		// 일어나라고?
_ENUM( STR_ID_5915 )		// 밥 줄려고 깨우는 거야?
_ENUM( STR_ID_5916 )		// 아아… 졸리다구…
_ENUM( STR_ID_5917 )		// 으아아앙
_ENUM( STR_ID_5918 )		// 무서워… 요..
_ENUM( STR_ID_5919 )		// 벌벌벌
_ENUM( STR_ID_5920 )		// 으앙~싫어!!
_ENUM( STR_ID_5921 )		// 우앙!! 무서워!!
_ENUM( STR_ID_5922 )		// 으아앙! 봐주라!!
_ENUM( STR_ID_5923 )		// 어떻게 나한테 이럴 수가... 흑…
_ENUM( STR_ID_5924 )		// 우리사이가 겨우 이정도야? T^T
_ENUM( STR_ID_5925 )		// 내가 죄송하다… 엉엉
_ENUM( STR_ID_5926 )		// 휘적. 휘적.
_ENUM( STR_ID_5927 )		// 아… 안녕..
_ENUM( STR_ID_5928 )		// 반가워..
_ENUM( STR_ID_5929 )		// 안녕!!
_ENUM( STR_ID_5930 )		// 웅~~안녕!!
_ENUM( STR_ID_5931 )		// 하이!
_ENUM( STR_ID_5932 )		// 할라당!
_ENUM( STR_ID_5933 )		// 발라당!!!
_ENUM( STR_ID_5934 )		// 방가방가!! 방가!!!
_ENUM( STR_ID_5935 )		// 잇차! 읏차! 엿차!
_ENUM( STR_ID_5936 )		// 뿌잉 꾸잉
_ENUM( STR_ID_5937 )		// 쮸쀼쀼쀼!
_ENUM( STR_ID_5938 )		// 살랑~살랑~
_ENUM( STR_ID_5939 )		// 앙!! 앙!!
_ENUM( STR_ID_5940 )		// 궁디!! 팡팡!!
_ENUM( STR_ID_5941 )		// 뒤뚱! 우아! 뒤뚱!?
_ENUM( STR_ID_5942 )		// 쿵! 쿵! 쿵!
_ENUM( STR_ID_5943 )		// 토실 토실 내 엉덩이! 데헷!
_ENUM( STR_ID_5944 )		// 뒤굴! 뒤굴! 때구르르!
_ENUM( STR_ID_5945 )		// 꿈틀 꿈틀
_ENUM( STR_ID_5946 )		// 주섬.. 주섬.. 어기적..
_ENUM( STR_ID_5947 )		// 구르기 체조!!
_ENUM( STR_ID_5948 )		// 구르기!구르기!!
_ENUM( STR_ID_5949 )		// 쭉쭉이 체조!!
_ENUM( STR_ID_5950 )		// 아아.. 세상은 돌고. 나도 돌고
_ENUM( STR_ID_5951 )		// 분위기 좋고! 윈드밀 시전!!
_ENUM( STR_ID_5952 )		// 행복한 기분에 묘기!!
_ENUM( STR_ID_5953 )		// 잇차! 읏차! 엿차!
_ENUM( STR_ID_5954 )		// 뿌잉 꾸잉
_ENUM( STR_ID_5955 )		// 쮸쀼쀼쀼!
_ENUM( STR_ID_5956 )		// 살랑~살랑~
_ENUM( STR_ID_5957 )		// 앙!! 앙!!
_ENUM( STR_ID_5958 )		// 궁디!! 팡팡!!
_ENUM( STR_ID_5959 )		// 뒤뚱! 우아! 뒤뚱!?
_ENUM( STR_ID_5960 )		// 쿵! 쿵! 쿵!
_ENUM( STR_ID_5961 )		// 토실 토실 내 엉덩이! 데헷!
_ENUM( STR_ID_5962 )		// 뒤굴! 뒤굴! 때구르르!
_ENUM( STR_ID_5963 )		// 꿈틀 꿈틀
_ENUM( STR_ID_5964 )		// 주섬.. 주섬.. 어기적..
_ENUM( STR_ID_5965 )		// 구르기 체조!!
_ENUM( STR_ID_5966 )		// 구르기!구르기!!
_ENUM( STR_ID_5967 )		// 쭉쭉이 체조!!
_ENUM( STR_ID_5968 )		// 아아.. 세상은 돌고. 나도 돌고
_ENUM( STR_ID_5969 )		// 분위기 좋고! 윈드밀 시전!!
_ENUM( STR_ID_5970 )		// 행복한 기분에 묘기!!
_ENUM( STR_ID_5971 )		// 으아아앙
_ENUM( STR_ID_5972 )		// 무서워… 요..
_ENUM( STR_ID_5973 )		// 벌벌벌
_ENUM( STR_ID_5974 )		// 으앙~싫어!!
_ENUM( STR_ID_5975 )		// 우앙!! 무서워!!
_ENUM( STR_ID_5976 )		// 으아앙! 봐주라!!
_ENUM( STR_ID_5977 )		// 이럴 수가... 흑…
_ENUM( STR_ID_5978 )		// 겨우 이정도야? T^T
_ENUM( STR_ID_5979 )		// 미안, 내가 죄송하다… 엉엉
_ENUM( STR_ID_5980 )		// 아잉~아잉~
_ENUM( STR_ID_5981 )		// 자아! 웃차!! 웃차!!
_ENUM( STR_ID_5982 )		// 댄스~댄스~히얏!
_ENUM( STR_ID_5983 )		// 울라울라~울라울라~
_ENUM( STR_ID_5984 )		// 기운!! 기운을 줄께!!
_ENUM( STR_ID_5985 )		// 어때 힘이나지? 신나게!!
_ENUM( STR_ID_5986 )		// 내가 힘을 준다! 울라 울라!
_ENUM( STR_ID_5987 )		// 힘내라, 니 뒤엔 내가 있다! 으샤으샤!!!
_ENUM( STR_ID_5988 )		// 넌 할 수 있어!! 자 내 기운을 받아!!!
_ENUM( STR_ID_5989 )		// 흐아아앙… 으아아앙
_ENUM( STR_ID_5990 )		// 흐아앙 이러언! 말도 안돼!!
_ENUM( STR_ID_5991 )		// 흐어어엉.. 으아아아!!!!아앙아!!!
_ENUM( STR_ID_5992 )		// 이야얏!!
_ENUM( STR_ID_5993 )		// 차라리 죽여라!!
_ENUM( STR_ID_5994 )		// 싫어!! 배째요!!
_ENUM( STR_ID_5995 )		// 으아아아앙!!! 아앙!!!
_ENUM( STR_ID_5996 )		// 정말 이럴거냐!!!! 으아아아앙!!!
_ENUM( STR_ID_5997 )		// 차라리 날 그냥 때려!!!
_ENUM( STR_ID_5998 )		// 젖병 던지기!!!
_ENUM( STR_ID_5999 )		// 에잇!!
_ENUM( STR_ID_6000 )		// 얍!!
_ENUM( STR_ID_6001 )		// 젖병 던지기!!!
_ENUM( STR_ID_6002 )		// 에잇!!
_ENUM( STR_ID_6003 )		// 얍!!
_ENUM( STR_ID_6004 )		// 젖병 던지기!!!
_ENUM( STR_ID_6005 )		// 이거나 먹어라!!
_ENUM( STR_ID_6006 )		// 마무리다!!!
_ENUM( STR_ID_6007 )		// 착!
_ENUM( STR_ID_6008 )		// 털썩!!
_ENUM( STR_ID_6009 )		// 털썩… 후아! …
_ENUM( STR_ID_6010 )		// 넵!!쉼!
_ENUM( STR_ID_6011 )		// 잠깐 실례..
_ENUM( STR_ID_6012 )		// 같이 쉴래?
_ENUM( STR_ID_6013 )		// 다리 아프다.
_ENUM( STR_ID_6014 )		// 삶에 이정도 여유는 필요해~
_ENUM( STR_ID_6015 )		// 좀 앉았다가 갈까?
_ENUM( STR_ID_6016 )		// 으이차…
_ENUM( STR_ID_6017 )		// 가나..요?
_ENUM( STR_ID_6018 )		// 갑시다.
_ENUM( STR_ID_6019 )		// 으쌰!! 출발!!
_ENUM( STR_ID_6020 )		// 나도 갈래!!
_ENUM( STR_ID_6021 )		// 나랑 같이 가자!!!
_ENUM( STR_ID_6022 )		// 어딜 그렇게 다니냐..
_ENUM( STR_ID_6023 )		// 따라가면 밥주냐?
_ENUM( STR_ID_6024 )		// 날 좀 특별하게 대해줘
_ENUM( STR_ID_6025 )		// 산비탈을~
_ENUM( STR_ID_6026 )		// 안갯길 따라~
_ENUM( STR_ID_6027 )		// 안갯길 따라~
_ENUM( STR_ID_6028 )		// 산비탈을~
_ENUM( STR_ID_6029 )		// 안갯길 따라~
_ENUM( STR_ID_6030 )		// 안갯길 따라~
_ENUM( STR_ID_6031 )		// 앞으로 두두두!
_ENUM( STR_ID_6032 )		// 돌격!
_ENUM( STR_ID_6033 )		// 구보!
_ENUM( STR_ID_6034 )		// 심심해~
_ENUM( STR_ID_6035 )		// 우~웅~
_ENUM( STR_ID_6036 )		// 어디가?
_ENUM( STR_ID_6037 )		// 심심해~
_ENUM( STR_ID_6038 )		// 우~웅~
_ENUM( STR_ID_6039 )		// 집에는 언제가?
_ENUM( STR_ID_6040 )		// 착! 착!
_ENUM( STR_ID_6041 )		// 훈련은 전투!!
_ENUM( STR_ID_6042 )		// 헛! 헛!
_ENUM( STR_ID_6043 )		// 촵촵
_ENUM( STR_ID_6044 )		// 먹고 또 먹고
_ENUM( STR_ID_6045 )		// 맛나~맛나~
_ENUM( STR_ID_6046 )		// 냠~냠~
_ENUM( STR_ID_6047 )		// 옴냐~옴냐~
_ENUM( STR_ID_6048 )		// 맛있어!! 짭!짭!
_ENUM( STR_ID_6049 )		// 쩝쩝쩝! 쩝쩝쩝!!
_ENUM( STR_ID_6050 )		// 처!묵! 처!묵!
_ENUM( STR_ID_6051 )		// 감사히 먹겠습니다!
_ENUM( STR_ID_6052 )		// 배 고…파…
_ENUM( STR_ID_6053 )		// 흐윽!! 그만 굶겨...
_ENUM( STR_ID_6054 )		// 허....헝그리..
_ENUM( STR_ID_6055 )		// 배..배가 고파요!!
_ENUM( STR_ID_6056 )		// 흐윽!! 그만 굶겨...
_ENUM( STR_ID_6057 )		// 굶겨 죽일 셈이냐…
_ENUM( STR_ID_6058 )		// 배가 고픕니다.
_ENUM( STR_ID_6059 )		// 힘을 쓸수가…
_ENUM( STR_ID_6060 )		// PX가고 싶습니다.
_ENUM( STR_ID_6061 )		// 안되요!!
_ENUM( STR_ID_6062 )		// 배불러…
_ENUM( STR_ID_6063 )		// 우욱! 우욱!
_ENUM( STR_ID_6064 )		// 배불러 토할것 같아!
_ENUM( STR_ID_6065 )		// 그렇게는 할 수 없어요!!
_ENUM( STR_ID_6066 )		// 그만 주라고… T^T
_ENUM( STR_ID_6067 )		// 배가 고프지 않습니다.
_ENUM( STR_ID_6068 )		// 더 이상 못 먹습니다.
_ENUM( STR_ID_6069 )		// 이제 그만요!
_ENUM( STR_ID_6070 )		// 쿠~~울~~
_ENUM( STR_ID_6071 )		// zzZZZ~
_ENUM( STR_ID_6072 )		// 꿈나라로…
_ENUM( STR_ID_6073 )		// 쿠~~울~~
_ENUM( STR_ID_6074 )		// zzZZZ~
_ENUM( STR_ID_6075 )		// 잠이 보약..
_ENUM( STR_ID_6076 )		// 잠이 옵니다… 털썩
_ENUM( STR_ID_6077 )		// 기운이 빠집니다…
_ENUM( STR_ID_6078 )		// 하~암…
_ENUM( STR_ID_6079 )		// 으~으싸!!
_ENUM( STR_ID_6080 )		// 어디??
_ENUM( STR_ID_6081 )		// 출발~!
_ENUM( STR_ID_6082 )		// 으~으싸!!
_ENUM( STR_ID_6083 )		// 깨우네…
_ENUM( STR_ID_6084 )		// 자!! 출발!!
_ENUM( STR_ID_6085 )		// 기상!! 기상!!
_ENUM( STR_ID_6086 )		// 일어났지 말입니다.
_ENUM( STR_ID_6087 )		// 상쾌한 아침.
_ENUM( STR_ID_6088 )		// 자...잘못했어요!!
_ENUM( STR_ID_6089 )		// 죄송…
_ENUM( STR_ID_6090 )		// 웅~~미안해~
_ENUM( STR_ID_6091 )		// 자...잘못했어요!!
_ENUM( STR_ID_6092 )		// 미안해요!!잉잉~
_ENUM( STR_ID_6093 )		// 죄송합니다. 흐윽..
_ENUM( STR_ID_6094 )		// 무섭습니다…
_ENUM( STR_ID_6095 )		// 각 잡고 있겠습니다..
_ENUM( STR_ID_6096 )		// 시정하겠습니다.
_ENUM( STR_ID_6097 )		// 하이하이~
_ENUM( STR_ID_6098 )		// 방가방가~~
_ENUM( STR_ID_6099 )		// 응!!응!!
_ENUM( STR_ID_6100 )		// 안~~녕!!
_ENUM( STR_ID_6101 )		// 방가워!!
_ENUM( STR_ID_6102 )		// 응!!응!!
_ENUM( STR_ID_6103 )		// 충!!성!!
_ENUM( STR_ID_6104 )		// 필!!승!!
_ENUM( STR_ID_6105 )		// 공!!격!!
_ENUM( STR_ID_6106 )		// 하~앙~아!!
_ENUM( STR_ID_6107 )		// 해피!!해피!!
_ENUM( STR_ID_6108 )		// 좋아!!좋아!!
_ENUM( STR_ID_6109 )		// 하~앙~아!!
_ENUM( STR_ID_6110 )		// 해피!!해피!!
_ENUM( STR_ID_6111 )		// 좋아!!좋아!!
_ENUM( STR_ID_6112 )		// 아싸~아싸~
_ENUM( STR_ID_6113 )		// 으샤!으샤!
_ENUM( STR_ID_6114 )		// 으라차! 으라찻!
_ENUM( STR_ID_6115 )		// 힘내라!!
_ENUM( STR_ID_6116 )		// 파이팅!!
_ENUM( STR_ID_6117 )		// 퐈이튕튕!!
_ENUM( STR_ID_6118 )		// 힘내라!!
_ENUM( STR_ID_6119 )		// 파이팅!!
_ENUM( STR_ID_6120 )		// 퐈이튕튕!!
_ENUM( STR_ID_6121 )		// 아싸~아싸~
_ENUM( STR_ID_6122 )		// 으샤!으샤!
_ENUM( STR_ID_6123 )		// 으라차! 으라찻!
_ENUM( STR_ID_6124 )		// 하~앙~아!!
_ENUM( STR_ID_6125 )		// 해피!!해피!!
_ENUM( STR_ID_6126 )		// 좋아!!좋아!!
_ENUM( STR_ID_6127 )		// 하~앙~아!!
_ENUM( STR_ID_6128 )		// 해피!!해피!!
_ENUM( STR_ID_6129 )		// 좋아!!좋아!!
_ENUM( STR_ID_6130 )		// 아싸~아싸~
_ENUM( STR_ID_6131 )		// 으샤!으샤!
_ENUM( STR_ID_6132 )		// 으라차! 으라찻!
_ENUM( STR_ID_6133 )		// 힘내라!!
_ENUM( STR_ID_6134 )		// 파이팅!!
_ENUM( STR_ID_6135 )		// 퐈이튕튕!!
_ENUM( STR_ID_6136 )		// 힘내라!!
_ENUM( STR_ID_6137 )		// 파이팅!!
_ENUM( STR_ID_6138 )		// 퐈이튕튕!!
_ENUM( STR_ID_6139 )		// 아싸~아싸~
_ENUM( STR_ID_6140 )		// 으샤!으샤!
_ENUM( STR_ID_6141 )		// 으라차! 으라찻!
_ENUM( STR_ID_6142 )		// 흐아앙!!
_ENUM( STR_ID_6143 )		// 흐윽! 흐윽! 흐윽!!
_ENUM( STR_ID_6144 )		// 으아앙!! 안돼!!
_ENUM( STR_ID_6145 )		// 흐아아아앙!!
_ENUM( STR_ID_6146 )		// 앙...앙!!
_ENUM( STR_ID_6147 )		// 으흑… 어흑…
_ENUM( STR_ID_6148 )		// 무섭습니다…
_ENUM( STR_ID_6149 )		// 각 잡고 있겠습니다..
_ENUM( STR_ID_6150 )		// 시정하겠습니다.
_ENUM( STR_ID_6151 )		// 힘내!!
_ENUM( STR_ID_6152 )		// 할 수 있어!!
_ENUM( STR_ID_6153 )		// 우아아앙!!
_ENUM( STR_ID_6154 )		// 힘내!!지지마!!
_ENUM( STR_ID_6155 )		// 나와 함께 하면 할 수 있어!!
_ENUM( STR_ID_6156 )		// 우아아아아아아아아아아앙!!
_ENUM( STR_ID_6157 )		// 앞으로!!!
_ENUM( STR_ID_6158 )		// 다시 도전합니다!
_ENUM( STR_ID_6159 )		// 우하!! 우하!!
_ENUM( STR_ID_6160 )		// 앙!앙!아아아앙!
_ENUM( STR_ID_6161 )		// 으싸!! 으싸!! 으라차차!!
_ENUM( STR_ID_6162 )		// 흐아앙! 흐아앙!!
_ENUM( STR_ID_6163 )		// 앙!앙!아아아앙!
_ENUM( STR_ID_6164 )		// 으싸!! 으싸!! 으라차차!!
_ENUM( STR_ID_6165 )		// 흐아앙! 흐아앙!!
_ENUM( STR_ID_6166 )		// 이렇게! 이렇게! 흣차!
_ENUM( STR_ID_6167 )		// PT 1번 자세!
_ENUM( STR_ID_6168 )		// 헛둘! 헛둘!!
_ENUM( STR_ID_6169 )		// 바람 돌파!!!!
_ENUM( STR_ID_6170 )		// 붕!!
_ENUM( STR_ID_6171 )		// 쌩!~
_ENUM( STR_ID_6172 )		// 바람 돌파!!!!
_ENUM( STR_ID_6173 )		// 이거나 먹어라!!
_ENUM( STR_ID_6174 )		// 풋!!!쓩!!!!!!
_ENUM( STR_ID_6175 )		// 바람 돌파!!!!
_ENUM( STR_ID_6176 )		// 너무 빨라 안보이지!
_ENUM( STR_ID_6177 )		// 혼신의 돌진!!!
_ENUM( STR_ID_6178 )		// 털썩..
_ENUM( STR_ID_6179 )		// 피곤해요…
_ENUM( STR_ID_6180 )		// 네에!
_ENUM( STR_ID_6181 )		// 넵~쉬어가요!!
_ENUM( STR_ID_6182 )		// 우잉~피곤하다!!
_ENUM( STR_ID_6183 )		// 넵~그래요!!
_ENUM( STR_ID_6184 )		// 악!! 10분간 휴식!
_ENUM( STR_ID_6185 )		// 으음… 털썩.
_ENUM( STR_ID_6186 )		// 에고고…
_ENUM( STR_ID_6187 )		// 다시 가요
_ENUM( STR_ID_6188 )		// 투덜투덜
_ENUM( STR_ID_6189 )		// 기다려…요
_ENUM( STR_ID_6190 )		// 출발!!
_ENUM( STR_ID_6191 )		// 모험을 떠나요!!
_ENUM( STR_ID_6192 )		// 같이가~~요!
_ENUM( STR_ID_6193 )		// 휴식.. 끝인가..
_ENUM( STR_ID_6194 )		// 집합!!
_ENUM( STR_ID_6195 )		// 출발!
_ENUM( STR_ID_6196 )		// 앞으로 두두두!
_ENUM( STR_ID_6197 )		// 돌격!
_ENUM( STR_ID_6198 )		// 구보!
_ENUM( STR_ID_6199 )		// 약진!! 앞으로
_ENUM( STR_ID_6200 )		// 돌격!! 앞으로!!
_ENUM( STR_ID_6201 )		// 구보 앞으로!!
_ENUM( STR_ID_6202 )		// 3배 빠르지 말입니다!
_ENUM( STR_ID_6203 )		// 녹색 혜성이 갑니다!
_ENUM( STR_ID_6204 )		// 최대전속!!!
_ENUM( STR_ID_6205 )		// 착! 착!
_ENUM( STR_ID_6206 )		// 훈련은 전투!!
_ENUM( STR_ID_6207 )		// 헛! 헛!
_ENUM( STR_ID_6208 )		// 전투는 실전처럼!!
_ENUM( STR_ID_6209 )		// 훈련은 전투다!!각.계.전.투!!
_ENUM( STR_ID_6210 )		// 흠~흠~흠!!
_ENUM( STR_ID_6211 )		// 페턴 분석! 이상 무.
_ENUM( STR_ID_6212 )		// 전방 페턴 블루! 이상 무!!
_ENUM( STR_ID_6213 )		// 후방 페턴 옐로우! 이상 무!!
_ENUM( STR_ID_6214 )		// 쩝쩝쩝! 쩝쩝쩝!!
_ENUM( STR_ID_6215 )		// 처!묵! 처!묵!
_ENUM( STR_ID_6216 )		// 감사히 먹겠습니다!
_ENUM( STR_ID_6217 )		// 밥은 역시 엘의나무표 짬밥!!
_ENUM( STR_ID_6218 )		// 잔반은 남기지 않습니다.
_ENUM( STR_ID_6219 )		// 감사히 먹겠습니다!
_ENUM( STR_ID_6220 )		// 식사도 전투다!!
_ENUM( STR_ID_6221 )		// 우걱. 우걱. 쩝~쩝
_ENUM( STR_ID_6222 )		// 오늘도 육포입니까. 
_ENUM( STR_ID_6223 )		// 배가 고픕니다.
_ENUM( STR_ID_6224 )		// 힘을 쓸수가…
_ENUM( STR_ID_6225 )		// PX가고 싶습니다.
_ENUM( STR_ID_6226 )		// 배가 고프지 말입니다.
_ENUM( STR_ID_6227 )		// 밥 좀 주지 말입니다.
_ENUM( STR_ID_6228 )		// 건빵은 안주나요?
_ENUM( STR_ID_6229 )		// 굶주림은 전사를 둔하게 하지말입니다.
_ENUM( STR_ID_6230 )		// 배가 고프면 나태해지지 말입니다.
_ENUM( STR_ID_6231 )		// 피데기면 2주는 버티지 말입니다.
_ENUM( STR_ID_6232 )		// 배가 고프지 않습니다.
_ENUM( STR_ID_6233 )		// 더 이상 못 먹습니다.
_ENUM( STR_ID_6234 )		// 이제 그만요!
_ENUM( STR_ID_6235 )		// 배가 불러 더 이상은 먹지 못합니다.
_ENUM( STR_ID_6236 )		// 계속 주시는 겁니까?
_ENUM( STR_ID_6237 )		// 전 돼지가 아닙니다.
_ENUM( STR_ID_6238 )		// 뽀루와는 다르지 말입니다.
_ENUM( STR_ID_6239 )		// 더 이상은 먹을 수가 없습니다.
_ENUM( STR_ID_6240 )		// 에이~ 그건 아니지 말입니다?
_ENUM( STR_ID_6241 )		// 잠이 옵니다… 털썩
_ENUM( STR_ID_6242 )		// 기운이 빠집니다…
_ENUM( STR_ID_6243 )		// 하~암…
_ENUM( STR_ID_6244 )		// 취침 소등 하겠습니다.
_ENUM( STR_ID_6245 )		// 편안한 밤 되지 말입니다.
_ENUM( STR_ID_6246 )		// 좋은 꿈 꾸십시요.
_ENUM( STR_ID_6247 )		// 불침번을 부탁 합니다.
_ENUM( STR_ID_6248 )		// 잠시 눈좀 붙이겠습니다.
_ENUM( STR_ID_6249 )		// 깨우지 말아주십시요.
_ENUM( STR_ID_6250 )		// 기상!! 기상!!
_ENUM( STR_ID_6251 )		// 일어났지 말입니다.
_ENUM( STR_ID_6252 )		// 상쾌한 아침.
_ENUM( STR_ID_6253 )		// 기상나팔소리는 싫습니다.
_ENUM( STR_ID_6254 )		// 일어났지 말입니다.
_ENUM( STR_ID_6255 )		// 점호 나가자!!
_ENUM( STR_ID_6256 )		// 오늘도 말번초입니까?
_ENUM( STR_ID_6257 )		// 교대 시간은 칼같이 지켜야지 말입니다.
_ENUM( STR_ID_6258 )		// 기상나팔 울렸지 말입니다.
_ENUM( STR_ID_6259 )		// 무섭습니다…
_ENUM( STR_ID_6260 )		// 각 잡고 있겠습니다..
_ENUM( STR_ID_6261 )		// 시정하겠습니다.
_ENUM( STR_ID_6262 )		// 떨어지는 낙엽도 조심!!
_ENUM( STR_ID_6263 )		// 제대 한달 남았다!! 조심!!
_ENUM( STR_ID_6264 )		// 그러지 마!!
_ENUM( STR_ID_6265 )		// 한번만 봐주지 말입니다
_ENUM( STR_ID_6266 )		// 왜그러시지 말입니다.
_ENUM( STR_ID_6267 )		// 겁나지 말입니다.
_ENUM( STR_ID_6268 )		// 충!!성!!
_ENUM( STR_ID_6269 )		// 필!!승!!
_ENUM( STR_ID_6270 )		// 공!!격!!
_ENUM( STR_ID_6271 )		// 충!!성!!
_ENUM( STR_ID_6272 )		// 필!!승!!
_ENUM( STR_ID_6273 )		// 공!!격!!
_ENUM( STR_ID_6274 )		// 충!!성!!
_ENUM( STR_ID_6275 )		// 필!!승!!
_ENUM( STR_ID_6276 )		// 통!!일!!
_ENUM( STR_ID_6277 )		// 아싸~아싸~
_ENUM( STR_ID_6278 )		// 으샤!으샤!
_ENUM( STR_ID_6279 )		// 으라차! 으라찻!
_ENUM( STR_ID_6280 )		// 아싸~아싸~
_ENUM( STR_ID_6281 )		// 으샤!으샤!
_ENUM( STR_ID_6282 )		// 으라차! 으라찻!
_ENUM( STR_ID_6283 )		// 아싸~아싸~
_ENUM( STR_ID_6284 )		// 으샤!으샤!
_ENUM( STR_ID_6285 )		// 으라차! 으라찻!
_ENUM( STR_ID_6286 )		// 아싸~아싸~
_ENUM( STR_ID_6287 )		// 으샤!으샤!
_ENUM( STR_ID_6288 )		// 으라차! 으라찻!
_ENUM( STR_ID_6289 )		// 아싸~아싸~
_ENUM( STR_ID_6290 )		// 으샤!으샤!
_ENUM( STR_ID_6291 )		// 으라차! 으라찻!
_ENUM( STR_ID_6292 )		// 아싸~아싸~
_ENUM( STR_ID_6293 )		// 으샤!으샤!
_ENUM( STR_ID_6294 )		// 으라차! 으라찻!
_ENUM( STR_ID_6295 )		// 아싸~아싸~
_ENUM( STR_ID_6296 )		// 으샤!으샤!
_ENUM( STR_ID_6297 )		// 으라차! 으라찻!
_ENUM( STR_ID_6298 )		// 아싸~아싸~
_ENUM( STR_ID_6299 )		// 으샤!으샤!
_ENUM( STR_ID_6300 )		// 으라차! 으라찻!
_ENUM( STR_ID_6301 )		// 아싸~아싸~
_ENUM( STR_ID_6302 )		// 으샤!으샤!
_ENUM( STR_ID_6303 )		// 으라차! 으라찻!
_ENUM( STR_ID_6304 )		// 아싸~아싸~
_ENUM( STR_ID_6305 )		// 으샤!으샤!
_ENUM( STR_ID_6306 )		// 으라차! 으라찻!
_ENUM( STR_ID_6307 )		// 아싸~아싸~
_ENUM( STR_ID_6308 )		// 으샤!으샤!
_ENUM( STR_ID_6309 )		// 으라차! 으라찻!
_ENUM( STR_ID_6310 )		// 아싸~아싸~
_ENUM( STR_ID_6311 )		// 으샤!으샤!
_ENUM( STR_ID_6312 )		// 으라차! 으라찻!
_ENUM( STR_ID_6313 )		// 무섭습니다…
_ENUM( STR_ID_6314 )		// 각 잡고 있겠습니다..
_ENUM( STR_ID_6315 )		// 시정하겠습니다.
_ENUM( STR_ID_6316 )		// 떨어지는 낙엽도 조심!!
_ENUM( STR_ID_6317 )		// 제대 한달 남았다!! 조심!!
_ENUM( STR_ID_6318 )		// 그러지 마!!
_ENUM( STR_ID_6319 )		// 한번만 봐주지 말입니다
_ENUM( STR_ID_6320 )		// 왜그러시지 말입니다.
_ENUM( STR_ID_6321 )		// 겁나지 말입니다.
_ENUM( STR_ID_6322 )		// 앞으로!!!
_ENUM( STR_ID_6323 )		// 다시 도전합니다!
_ENUM( STR_ID_6324 )		// 우하!! 우하!!
_ENUM( STR_ID_6325 )		// 하나! 둘! 진격 앞으로!!
_ENUM( STR_ID_6326 )		// 전방에 함성!! 발사!!
_ENUM( STR_ID_6327 )		// 애인 이름을 부릅니다!!
_ENUM( STR_ID_6328 )		// 110번 올빼미!!! 다시 일어 섭니다!!!
_ENUM( STR_ID_6329 )		// 저와 함께 하면 무서울 것이 없지 말입니다!
_ENUM( STR_ID_6330 )		// 유!!!격!!!!!
_ENUM( STR_ID_6331 )		// 이렇게! 이렇게! 흣차!
_ENUM( STR_ID_6332 )		// PT 1번 자세!
_ENUM( STR_ID_6333 )		// 헛둘! 헛둘!!
_ENUM( STR_ID_6334 )		// 집총각계 16개 동작!!
_ENUM( STR_ID_6335 )		// PT8번 준비!!
_ENUM( STR_ID_6336 )		// 연무 동작 16개 동작!!
_ENUM( STR_ID_6337 )		// 멀! 가! 중!
_ENUM( STR_ID_6338 )		// 멀! 가! 중! 멀! 가! 중!
_ENUM( STR_ID_6339 )		// 멀! 가! 중! 멀! 중! 가! 중!
_ENUM( STR_ID_6340 )		// 바람 베기!!!
_ENUM( STR_ID_6341 )		// 찌르기!!
_ENUM( STR_ID_6342 )		// 전방에 차려 총!!
_ENUM( STR_ID_6343 )		// 바람 베기!!!
_ENUM( STR_ID_6344 )		// 때로는 강인하게!
_ENUM( STR_ID_6345 )		// 총검술은 기본이다!
_ENUM( STR_ID_6346 )		// 바람 베기!!!
_ENUM( STR_ID_6347 )		// 때로는 날카롭게!
_ENUM( STR_ID_6348 )		// 부드러움이 강함을 이긴다!
_ENUM( STR_ID_6349 )		// 악!! 10분간 휴식!
_ENUM( STR_ID_6350 )		// 으음… 털썩.
_ENUM( STR_ID_6351 )		// 에고고…
_ENUM( STR_ID_6352 )		// 초전!박살!! 10분간 휴식!!
_ENUM( STR_ID_6353 )		// 전투 휴식!!
_ENUM( STR_ID_6354 )		// 쉬어!!
_ENUM( STR_ID_6355 )		// 긴장을 늦추진 않겠습니다.
_ENUM( STR_ID_6356 )		// 점호 준비 끝!
_ENUM( STR_ID_6357 )		// 휴식을 명! 받았습니다.
_ENUM( STR_ID_6358 )		// 휴식.. 끝인가..
_ENUM( STR_ID_6359 )		// 집합!!
_ENUM( STR_ID_6360 )		// 집합!!
_ENUM( STR_ID_6361 )		// 휴식 끝!! 전투 준비
_ENUM( STR_ID_6362 )		// 제 1소대~기준! 번호~
_ENUM( STR_ID_6363 )		// 작업 준비 끝!!
_ENUM( STR_ID_6364 )		// 제 1종 전투준비
_ENUM( STR_ID_6365 )		// 전투 준비 끝
_ENUM( STR_ID_6366 )		// 각자 위치로!!!!
_ENUM( STR_ID_6367 )		// 앞으로 두두두!
_ENUM( STR_ID_6368 )		// 돌격!
_ENUM( STR_ID_6369 )		// 구보!
_ENUM( STR_ID_6370 )		// 약진!! 앞으로
_ENUM( STR_ID_6371 )		// 돌격!! 앞으로!!
_ENUM( STR_ID_6372 )		// 구보 앞으로!!
_ENUM( STR_ID_6373 )		// 뽀루와는다르다! 뽀루와는!
_ENUM( STR_ID_6374 )		// 3배 빠르지 말입니다!
_ENUM( STR_ID_6375 )		// 녹색 혜성이 갑니다!
_ENUM( STR_ID_6376 )		// 착! 착!
_ENUM( STR_ID_6377 )		// 훈련은 전투!!
_ENUM( STR_ID_6378 )		// 헛! 헛!
_ENUM( STR_ID_6379 )		// 전투는 실전처럼!!
_ENUM( STR_ID_6380 )		// 훈련은 전투다!!각.계.전.투!!
_ENUM( STR_ID_6381 )		// 흠~흠~흠!!
_ENUM( STR_ID_6382 )		// 전방 패턴 블루! 이상 무.
_ENUM( STR_ID_6383 )		// 후방 페턴 옐로우! 이상 무.
_ENUM( STR_ID_6384 )		// 사각 페턴 분석! 이상 무.
_ENUM( STR_ID_6385 )		// 쩝쩝쩝! 쩝쩝쩝!!
_ENUM( STR_ID_6386 )		// 처!묵! 처!묵!
_ENUM( STR_ID_6387 )		// 감사히 먹겠습니다!
_ENUM( STR_ID_6388 )		// 밥은 역시 엘의나무표 짬밥!!
_ENUM( STR_ID_6389 )		// 잔반은 남기지 않습니다.
_ENUM( STR_ID_6390 )		// 감사히 먹겠습니다!
_ENUM( STR_ID_6391 )		// 호흡은 짧게! 식사는 빠르게!
_ENUM( STR_ID_6392 )		// 전투식량 한봉이면 충분!
_ENUM( STR_ID_6393 )		// 봉지라면이 그립지 말입니다.
_ENUM( STR_ID_6394 )		// 배가 고픕니다.
_ENUM( STR_ID_6395 )		// 힘을 쓸수가…
_ENUM( STR_ID_6396 )		// PX가고 싶습니다.
_ENUM( STR_ID_6397 )		// 배가 고프지 말입니다.
_ENUM( STR_ID_6398 )		// 밥 좀 주지 말입니다.
_ENUM( STR_ID_6399 )		// 건빵은 안주나요?
_ENUM( STR_ID_6400 )		// 엘스타라도 주지 말입니다.
_ENUM( STR_ID_6401 )		// 식사 집합 안하나?
_ENUM( STR_ID_6402 )		// 밥먹으러 가지 말입니다.
_ENUM( STR_ID_6403 )		// 배가 고프지 않습니다.
_ENUM( STR_ID_6404 )		// 더 이상 못 먹습니다.
_ENUM( STR_ID_6405 )		// 이제 그만요!
_ENUM( STR_ID_6406 )		// 배가 불러 더 이상은 먹지 못합니다.
_ENUM( STR_ID_6407 )		// 계속 주시는 겁니까?
_ENUM( STR_ID_6408 )		// 전 돼지가 아닙니다.
_ENUM( STR_ID_6409 )		// 뽀루와는 다르지 말입니다.
_ENUM( STR_ID_6410 )		// 더 이상은 먹을 수가 없습니다.
_ENUM( STR_ID_6411 )		// 이렇게 배식하면 망하지 말입니다.
_ENUM( STR_ID_6412 )		// 잠이 옵니다… 털썩
_ENUM( STR_ID_6413 )		// 기운이 빠집니다…
_ENUM( STR_ID_6414 )		// 하~암…
_ENUM( STR_ID_6415 )		// 취침 소등 하겠습니다.
_ENUM( STR_ID_6416 )		// 편안한 밤 되지 말입니다.
_ENUM( STR_ID_6417 )		// 좋은 꿈 꾸십시요.
_ENUM( STR_ID_6418 )		// 점호 끝! 취침
_ENUM( STR_ID_6419 )		// 보오람찬.. 하루일을…
_ENUM( STR_ID_6420 )		// 취침을 명! 받았습니다.
_ENUM( STR_ID_6421 )		// 기상!! 기상!!
_ENUM( STR_ID_6422 )		// 일어났지 말입니다.
_ENUM( STR_ID_6423 )		// 상쾌한 아침.
_ENUM( STR_ID_6424 )		// 기상나팔소리는 싫습니다.
_ENUM( STR_ID_6425 )		// 일어났지 말입니다.
_ENUM( STR_ID_6426 )		// 점호 나가자!!
_ENUM( STR_ID_6427 )		// 잠시 눈을 감고있었을 뿐입니다.
_ENUM( STR_ID_6428 )		// 기상 나팔소리가…
_ENUM( STR_ID_6429 )		// 근무 교대입니까?
_ENUM( STR_ID_6430 )		// 무섭습니다…
_ENUM( STR_ID_6431 )		// 각 잡고 있겠습니다..
_ENUM( STR_ID_6432 )		// 시정하겠습니다.
_ENUM( STR_ID_6433 )		// 떨어지는 낙엽도 조심!!
_ENUM( STR_ID_6434 )		// 제대 한달 남았다!! 조심!!
_ENUM( STR_ID_6435 )		// 그러지 마!!
_ENUM( STR_ID_6436 )		// 한번만 봐주지 말입니다
_ENUM( STR_ID_6437 )		// 제발 화장실로 데려가지 마세요!!
_ENUM( STR_ID_6438 )		// 겁나지 말입니다.
_ENUM( STR_ID_6439 )		// 충!!성!!
_ENUM( STR_ID_6440 )		// 필!!승!!
_ENUM( STR_ID_6441 )		// 진!!격!!
_ENUM( STR_ID_6442 )		// 충!!성!!
_ENUM( STR_ID_6443 )		// 필!!승!!
_ENUM( STR_ID_6444 )		// 공!!격!!
_ENUM( STR_ID_6445 )		// 야볼!
_ENUM( STR_ID_6446 )		// 라져!
_ENUM( STR_ID_6447 )		// 백!!골!!
_ENUM( STR_ID_6448 )		// 아싸~아싸~
_ENUM( STR_ID_6449 )		// 으샤!으샤!
_ENUM( STR_ID_6450 )		// 으라차! 으라찻!
_ENUM( STR_ID_6451 )		// 아싸~아싸~
_ENUM( STR_ID_6452 )		// 으샤!으샤!
_ENUM( STR_ID_6453 )		// 으라차! 으라찻!
_ENUM( STR_ID_6454 )		// 아싸라비아~ 유후~
_ENUM( STR_ID_6455 )		// 으샤!으샤!
_ENUM( STR_ID_6456 )		// 으라차! 으라찻!
_ENUM( STR_ID_6457 )		// 아싸~아싸~
_ENUM( STR_ID_6458 )		// 으샤!으샤!
_ENUM( STR_ID_6459 )		// 으라차! 으라찻!
_ENUM( STR_ID_6460 )		// 아싸~아싸~
_ENUM( STR_ID_6461 )		// 으샤!으샤!
_ENUM( STR_ID_6462 )		// 으라차! 으라찻!
_ENUM( STR_ID_6463 )		// 아싸~아싸~
_ENUM( STR_ID_6464 )		// 으샤!으샤!
_ENUM( STR_ID_6465 )		// 으라차! 으라찻!
_ENUM( STR_ID_6466 )		// 아싸~아싸~
_ENUM( STR_ID_6467 )		// 으샤!으샤!
_ENUM( STR_ID_6468 )		// 으라차! 으라찻!
_ENUM( STR_ID_6469 )		// 아싸~아싸~
_ENUM( STR_ID_6470 )		// 으샤!으샤!
_ENUM( STR_ID_6471 )		// 으라차! 으라찻!
_ENUM( STR_ID_6472 )		// 아싸~아싸~
_ENUM( STR_ID_6473 )		// 으샤!으샤!
_ENUM( STR_ID_6474 )		// 으라차! 으라찻!
_ENUM( STR_ID_6475 )		// 아싸~아싸~
_ENUM( STR_ID_6476 )		// 으샤!으샤!
_ENUM( STR_ID_6477 )		// 으라차! 으라찻!
_ENUM( STR_ID_6478 )		// 아싸~아싸~
_ENUM( STR_ID_6479 )		// 으샤!으샤!
_ENUM( STR_ID_6480 )		// 으라차! 으라찻!
_ENUM( STR_ID_6481 )		// 아싸~아싸~
_ENUM( STR_ID_6482 )		// 으샤!으샤!
_ENUM( STR_ID_6483 )		// 으라차! 으라찻!
_ENUM( STR_ID_6484 )		// 엔트에서 떨어지는 위습도 조심!!
_ENUM( STR_ID_6485 )		// 각 잡고 있겠습니다..
_ENUM( STR_ID_6486 )		// 시정하겠습니다.
_ENUM( STR_ID_6487 )		// 떨어지는 낙엽도 조심!!
_ENUM( STR_ID_6488 )		// 제대 한달 남았다!! 조심!!
_ENUM( STR_ID_6489 )		// 소원수리 할껍니다.
_ENUM( STR_ID_6490 )		// 종이한장 차이지 말입니다.
_ENUM( STR_ID_6491 )		// 유구무언.
_ENUM( STR_ID_6492 )		// 문답무용.
_ENUM( STR_ID_6493 )		// 앞으로!!!
_ENUM( STR_ID_6494 )		// 다시 도전합니다!
_ENUM( STR_ID_6495 )		// 우하!! 우하!!
_ENUM( STR_ID_6496 )		// 하나! 둘! 진격 앞으로!!
_ENUM( STR_ID_6497 )		// 전방에 함성!! 발사!!
_ENUM( STR_ID_6498 )		// 트순아!!트순아!!트순아!!
_ENUM( STR_ID_6499 )		// 주사위는 던져졌다!
_ENUM( STR_ID_6500 )		// 왔노라! 보았노라! 이겼노라!
_ENUM( STR_ID_6501 )		// Veni!, Vidi! Vici!
_ENUM( STR_ID_6502 )		// 이렇게! 이렇게! 흣차!
_ENUM( STR_ID_6503 )		// PT 1번 자세!
_ENUM( STR_ID_6504 )		// 헛둘! 헛둘!!
_ENUM( STR_ID_6505 )		// 집총각계 16개 동작!!
_ENUM( STR_ID_6506 )		// PT8번 준비!!
_ENUM( STR_ID_6507 )		// 연무 동작 16개 동작!!
_ENUM( STR_ID_6508 )		// 나비처럼 날아서! 벌처럼!
_ENUM( STR_ID_6509 )		// 닦고, 조이고, 기름치자!
_ENUM( STR_ID_6510 )		// 산비탈을! 휘도는!
_ENUM( STR_ID_6511 )		// 바람 가르기!!!!!
_ENUM( STR_ID_6512 )		// 찌르기!!
_ENUM( STR_ID_6513 )		// 전방에 차려 총!!
_ENUM( STR_ID_6514 )		// 바람 가르기!!!!!
_ENUM( STR_ID_6515 )		// 때로는 강인하게!
_ENUM( STR_ID_6516 )		// 총검술은 기본이다!
_ENUM( STR_ID_6517 )		// 바람 가르기!!!!!
_ENUM( STR_ID_6518 )		// 3배 빠르다! 3배!!
_ENUM( STR_ID_6519 )		// 트리 스트림 어택!!
_ENUM( STR_ID_6520 )		// 악!! 10분간 휴식!
_ENUM( STR_ID_6521 )		// 무릎에 물이 차고 있습니다.
_ENUM( STR_ID_6522 )		// 에고고…
_ENUM( STR_ID_6523 )		// 초전!박살!! 10분간 휴식!!
_ENUM( STR_ID_6524 )		// 전투 휴식!!
_ENUM( STR_ID_6525 )		// 이번 훈련 열외 시켜 주지 말입니다.
_ENUM( STR_ID_6526 )		// 쉴땐 쉬어야지 말입니다.
_ENUM( STR_ID_6527 )		// 점호 준비 끝!
_ENUM( STR_ID_6528 )		// 침묵!
_ENUM( STR_ID_6529 )		// 휴식.. 끝인가..
_ENUM( STR_ID_6530 )		// 집합!!
_ENUM( STR_ID_6531 )		// 출발!
_ENUM( STR_ID_6532 )		// 휴식 끝!! 전투 준비
_ENUM( STR_ID_6533 )		// 작업 준비 끝!!
_ENUM( STR_ID_6534 )		// 으차!! 으차!!
_ENUM( STR_ID_6535 )		// 아직 끝나지 않았습니다!
_ENUM( STR_ID_6536 )		// 열외는 없지 말입니다!
_ENUM( STR_ID_6537 )		// 긴 휴식은 몸을 둔하게할뿐입니다.
_ENUM( STR_ID_6538 )		// 프라이팬 던지기!!
_ENUM( STR_ID_6539 )		// 머그컵 던지기!
_ENUM( STR_ID_6540 )		// 紅色煙火
_ENUM( STR_ID_6541 )		// 藍色煙火
_ENUM( STR_ID_6542 )		// "@1"펫이 먹이를 먹습니다. 포만도가 @2% 증가합니다.\n(현재포만도:@3%)
_ENUM( STR_ID_6543 )		// 보물훔친뽀루
_ENUM( STR_ID_6544 )		// 일정 시간 동안 소환자를 격려 한다\n\n<격려 효과>\n최대HP/현재HP 증가 : 20 %\n크리티컬 확률 증가 : 6 %\n동작속도, 이동속도 증가 : 5 %\nHP/MP회복 : 초당 최대HP의 0.5 % / 6 MP\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   격려효과가 증가합니다.
_ENUM( STR_ID_6545 )		// 일정 시간 동안 소환자를 격려 한다\n\n<격려 효과>\n최대HP/현재HP 증가 : 30 %\n크리티컬 확률 증가 : 12 %\n동작속도, 이동속도 증가 : 10 %\nHP/MP회복 : 초당 최대HP의 1 % / 12 MP\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   격려효과가 증가합니다.
_ENUM( STR_ID_6546 )		// "@1"펫을 위한 오늘의 첫 먹이 입니다.\n친밀도가 2% 추가로 증가 합니다.
_ENUM( STR_ID_6547 )		// "@1"펫이 "@2"에게 "@3"스킬을 사용합니다.
_ENUM( STR_ID_6548 )		// "@1"펫이 "@2"스킬을 사용합니다.
_ENUM( STR_ID_6549 )		// "@1"펫이 당신을 격려합니다.
_ENUM( STR_ID_6550 )		// 던전게임 중에는 펫을 생성할 수 없습니다.
_ENUM( STR_ID_6551 )		// 마켓에서는 펫을 생성할 수 없습니다.
_ENUM( STR_ID_6552 )		// 으앙-!내가 심어놓은 사과 나무들이 전부 사라졌어요- 흐윽.
_ENUM( STR_ID_6553 )		// 어디간 거지..?사과가 열리려면 아직 한참 남았는데-
_ENUM( STR_ID_6554 )		// 코모도들이 먹어치웠나 봐요. 제 나무들의 흔적을 찾아주세요- 흐윽...
_ENUM( STR_ID_6555 )		// 으앗-! 제 나무의 뿌리들인가요..?흐아아앙-어떻게 으앙-!!
_ENUM( STR_ID_6556 )		// 와우- 웰컴-! 어린 여행자-나 리치앙이 그립지 않았어?저기... 부탁 좀 해도 될까?
_ENUM( STR_ID_6557 )		// 아주 로맨틱한 향수를 만들 거야- 끈적끈적한 필이 느껴지는 그런 향수를-!
_ENUM( STR_ID_6558 )		// 재료를 구해다 줘. 플리즈-
_ENUM( STR_ID_6559 )		// 서프라이즈-!대단해-정말 끈적한 필이 오는데? 고마워. 베이비~
_ENUM( STR_ID_6560 )		// 노우-블랙은 나쁜 마음의 색-! 어린 여행자여.
_ENUM( STR_ID_6561 )		// 베스마 호수 밤에 있는 쉐도우 리자드맨들의 나쁜 마인드를 리치앙의 마음에서 잠재워줘-!
_ENUM( STR_ID_6562 )		// 이제 호수의 밤에도 맑은 마음들을 볼 수 있겠어-!땡큐-
_ENUM( STR_ID_6563 )		// 리자드맨 종족 중, 특히 난폭하고 보이는건 다 부숴버리는 지독한 녀석들이 있어요.
_ENUM( STR_ID_6564 )		// 감독관이라고 해서, 다른 리자드맨 들도 기피한다고 하더라구요.
_ENUM( STR_ID_6565 )		// 그런데 그 녀석이 얼마 전 제가 만든 무기와 방어구를 몰래 갖고 도망갔지 뭐에요.
_ENUM( STR_ID_6566 )		// 대신 혼내주시겠어요?
_ENUM( STR_ID_6567 )		// 헤엣- 고마워요!그렇게 혼났으니 또 그런 짓을 하진 않겠죠?
_ENUM( STR_ID_6568 )		// 어디까지 갔었던거야?! 지금 도적들 때문에 난리가 났다고!
_ENUM( STR_ID_6569 )		// 자세한 얘기는 하거스 촌장님께 듣도록 해. 우린 먼저 간다!
_ENUM( STR_ID_6570 )		// 오오... 와 주었군! 로우군에게 얘기는 들었나?
_ENUM( STR_ID_6571 )		// 엘의 나무 가장 높은 곳에 있는 엘은 우리 루벤 마을의 상징과도 같지.
_ENUM( STR_ID_6572 )		// 그 엘을 노리는 도적들 덕분에 엘 수색대까지 결성해서 지키거늘... 이번엔  규모가 심상치 않은게 도적들이 작정하고 온 모양이야.
_ENUM( STR_ID_6573 )		// 자네도 어서 엘의 나무로 출발하도록 하게나!
_ENUM( STR_ID_6574 )		// 허억...허억... 이런 망할놈의 도적들! 이런 치사한 수작을 부리다니!.. 분하다!
_ENUM( STR_ID_6575 )		// 어이, 신입! 일단 마을로 돌아가자. 놓쳐버린 이상 추격을 할 준비를 해야겠어.
_ENUM( STR_ID_6576 )		// 로우에게 얘기는 들었네. 엘을 빼앗겨 버리다니. 정말 큰일이야...
_ENUM( STR_ID_6577 )		// 자네들의 활약이 대단했다고 하니 바로 추격을 부탁하고 싶지만... 그 전에 해결해 줬으면 하는 일이 있네.
_ENUM( STR_ID_6578 )		// 엘의 폭발 이전 엘의 나무 근처 요정들이 살았던 폐허에도 도적들이 나타난 모양이야. 유적을 훼손하기 전에 자네들이 가서 저지를 해 주겠나?
_ENUM( STR_ID_6579 )		// 유적에 나타난게 도적이 아니라니, 그럼 대체 뭐란 말인가?
_ENUM( STR_ID_6580 )		// 뽀루 무리? 숲에 사는 그 얌전한 동물이 유적을 어지럽히고 있단 말인가?
_ENUM( STR_ID_6581 )		// 유적을 어지럽히고 있다고?! 그곳은 역사적으로 중요한 곳이야! 파편 한 조각이라도 도둑맞게 둬선 안 된다구!!!
_ENUM( STR_ID_6582 )		// 크흠... 그렇게 됐으니 유적을 원상태로 돌리기 위해 협조해 주겠나?
_ENUM( STR_ID_6583 )		// 다녀온 건가? 이런... 이걸 복구하려면 골치 깨나 썩겠군... 아무튼 고마워!
_ENUM( STR_ID_6584 )		// 흠흠... 드디어 갔군. 아담스군의 무리한 부탁을 들어줘서 고맙네.
_ENUM( STR_ID_6585 )		// 하지만 이번 일은 다시 일어나지 않도록 예방할 필요가 있을 듯 싶어.   그 윌리엄이란 뽀루도 악의가 있는것 같진 않지만 장난이 너무 심하군.
_ENUM( STR_ID_6586 )		// 그 녀석을  혼내주고 반성문 같은걸 받아다 주지 않겠나? 다시는 이런 소란을 피우지 않도록 말일세.
_ENUM( STR_ID_6587 )		// 아, 이게 그 윌리엄이란 뽀루가 쓴건가? 글씨 하고는...
_ENUM( STR_ID_6588 )		// 음... 반성하는 태도는 보이지 않지만, 자네가 충분히 혼내줬을 테니 이번엔 이 정도로 하지.
_ENUM( STR_ID_6589 )		// 우리가 없는 사이 일을 하나 맡아서 처리했다면서? 믿음직해서 좋군!
_ENUM( STR_ID_6590 )		// 우리도 그 동안 놀고 있진 않았어. 엘을 훔쳐간 도적들을 추격했는데, 아무래도 옆 도시인 엘더 쪽으로 도망간 것 같아.
_ENUM( STR_ID_6591 )		// 결국 놓쳤다는 말야?
_ENUM( STR_ID_6592 )		// 결국 놓쳤다는 말이에요?
_ENUM( STR_ID_6593 )		// 결국 놓쳤다는 말인가요?
_ENUM( STR_ID_6594 )		// 결국 놓쳤다는 말인가?
_ENUM( STR_ID_6595 )		// 결국 놓쳤다는 말이군요.
_ENUM( STR_ID_6596 )		// 시...시끄러! 우리도 최선을 다 했다고. 엘더로 가는 길목의 습지 알지? 거기 즈음에서 잡으려던 찰나, 도적들이 갑자기 튀어나와 방해했단 말이다!
_ENUM( STR_ID_6597 )		// 흠흠... 아무튼, 엘을 무사히 갖고 도망갈 수 있도록 도적들이 머리를 좀 쓴 것 같아. 길목을 막고 있는 도적의 수가 많으니, 이제 너희들도 힘을 보태 주겠어?
_ENUM( STR_ID_6598 )		// 뭐...뭐야 그 커다란 뽀루는. 왜 우릴 공격한거지?
_ENUM( STR_ID_6599 )		// 아담스에게 물어보니, 그 뽀루는 고대부터 이 숲과 엘을 지켜오던 녀석이라더군.
_ENUM( STR_ID_6600 )		// 아무래도, 엘을 도적들이 훔쳐간걸 알고 쫓아온 거고, 눈에 보이는게 없으니 우리까지 공격한것 같아. 자꾸 방해한다면 어쩔 수 없이 해치워야...
_ENUM( STR_ID_6601 )		// 안 돼요!! 정말 순하고 착한 아이에요. 나쁜건 엘을 훔쳐간 도적들이라구요! 사람이 먼저 잘못한 거잖아요!
_ENUM( STR_ID_6602 )		// 휴우... 그건 나도 알지만 어쩔 수 없는걸. 우리가 상대하기엔 벅찬걸.
_ENUM( STR_ID_6603 )		// 여러분 부탁드려요! 서로 다치지 않게 해주실순 없을까요?
_ENUM( STR_ID_6604 )		// 음...나도 부탁하지. 우리 마을을 지켜주던 신성한 짐승일세. 인간들의 사정만 생각해서 해치운다는건 있을 수 없지.
_ENUM( STR_ID_6605 )		// 휴우... 어쩔 수 없군. 부탁해 신입.
_ENUM( STR_ID_6606 )		// 크르르릉...
_ENUM( STR_ID_6607 )		// 싸우지 않을 순 없었지만 이만하면 된건가... 모두가 무리한 부탁을 했을텐데... 고마워.
_ENUM( STR_ID_6608 )		// 정말 고맙습니다. 엘을 꼭 되찾아 오시길 바랄게요.
_ENUM( STR_ID_6609 )		// 고생했네. 앤의 따뜻한 마음을 알아줘서 고맙군.
_ENUM( STR_ID_6610 )		// 하지만 엘은 도적들의 손아귀에 있지... 도적 두목인 벤더스는 필시 엘더로 향했을 거야.
_ENUM( STR_ID_6611 )		// 무기를 잘 다루는 리자드맨들은 무기를 만드는 능력도 뛰어나죠.
_ENUM( STR_ID_6612 )		// 베스마 탄광 쪽에서 구한 재료로 만든 창날은 특히 명품 중에 명품이에요.
_ENUM( STR_ID_6613 )		// 베스마 협곡에 있는 버서크 리자드맨들에게서 창날을 구한다면 그것들을 녹여 제가 쓸만한 장비를 드릴게요-!
_ENUM( STR_ID_6614 )		// 자-! 최고의 창날을 녹여서 만든 무기들이에요-!
_ENUM( STR_ID_6615 )		// 샤먼 카야크. 매우 위험하다 부크.
_ENUM( STR_ID_6616 )		// 그를 상대할 만큼의 단련을 원한다면 용의 둥지에 다녀와라. 부크.
_ENUM( STR_ID_6617 )		// 버서크 리자드맨들과의 전투로서 그대를 평가 하겠다. 부크.
_ENUM( STR_ID_6618 )		// 리자드맨 최고의 전사들인 버서크 리자드맨을 꺾다니. 부크!!
_ENUM( STR_ID_6619 )		// 우리 형은 대련장에서도 꽤나 실력자로 통한다고요-!
_ENUM( STR_ID_6620 )		// 여행자님도 대련장에 자주 가시나요!?우리 형보다 강하다면 제가 멋진 장비를 드리겠어요-!
_ENUM( STR_ID_6621 )		// 팀매치에서 10번 승리 해보겠어요?
_ENUM( STR_ID_6622 )		// 정말 멋져요-! 저도 여행자님 처럼 멋진 사람이 될 수 있을까요?
_ENUM( STR_ID_6623 )		// 이야압-! 열심히 연습해야지-!
_ENUM( STR_ID_6624 )		// 좋아. 부크!이번에는 용의 둥지에서 데미지 60 이하로 클리어 해봐라. 부크.
_ENUM( STR_ID_6625 )		// 난이도가 쉬우면 방심하기 쉽다. 부크. 데미지 60 기억해라. 부크.
_ENUM( STR_ID_6626 )		// 강하다! 부크! 조금만 더 수련한다면 카야크도 문제 없다. 부크!
_ENUM( STR_ID_6627 )		// 이번에는 용의 둥지15분 안에 클리어다.
_ENUM( STR_ID_6628 )		// 그대에게 쉽지만은 않겠지만, 이 고난을 이긴다면 선물을 주겠다. 부크.
_ENUM( STR_ID_6629 )		// 대단하다 부크. 내가 가르쳐 줄 건 더 이상 없다.
_ENUM( STR_ID_6630 )		// 이건 작지만 나의 선물이다. 부크.
_ENUM( STR_ID_6631 )		// 이것들이 앞으로의 모험에서 그대를 승리로 이끌어 줄 수 있기를 기도한다. 부크.
_ENUM( STR_ID_6632 )		// 주술사들이 사냥을 위해 만든 토템이라는 장치가 있다. 부크.
_ENUM( STR_ID_6633 )		// 살아있는 모든 것이 지나갈 때 거대한 불을 내뿜지. 부크.
_ENUM( STR_ID_6634 )		// 베스마 여기 저기에 있는 이 토템을 없애면 한다. 부크.
_ENUM( STR_ID_6635 )		// 죄 없는 사람들이 다치거나 그대 같은 여행자들이 다칠 수 있다. 부크.
_ENUM( STR_ID_6636 )		// 고맙다. 부크.
_ENUM( STR_ID_6637 )		// 아주 착한 여행자를 만나. 이 차차부크는 매우 부크부크하다! 부크-!!
_ENUM( STR_ID_6638 )		// 내가 지금껏 리자드맨을 싫어했지만, 다 우리 마을의 안전을 위해서 였다고
_ENUM( STR_ID_6639 )		// 감히 여행자 주제에 이 스텔라님을 나쁜 사람으로 몰아붙이다니-쳇.
_ENUM( STR_ID_6640 )		// 용의 둥지 안에 숨어있는 녀석만 없애면 된다는 거 아냐?? 베스마 마을의 보안을 담당하는 나지만, 혼자선 무리일거 같아.
_ENUM( STR_ID_6641 )		// 용의 둥지에 있는 몬스터들을 처치해줘! 후딱 끝내버리자구!
_ENUM( STR_ID_6642 )		// 용의 둥지 깊은 곳에서 이상한 주술을 부리는 녀석이 있었다고?"
_ENUM( STR_ID_6643 )		// 그 녀석이 배후인가 보군...
_ENUM( STR_ID_6644 )		// 엘더성은 여러 도시나 마을로 향하는 길목에 있어 상업적으로 중요한 곳이지.
_ENUM( STR_ID_6645 )		// 우리 마을도 엘더로 부터 많은 물자를 받고 있고, 그 마을의 상단을 이끄는 호프만씨는 나와 막역한 사이라네.
_ENUM( STR_ID_6646 )		// 상인들은 헤아릴 수 없이 많고, 그 때문에 많은 정보가 호프만씨의 귀로 들어가게 되어있지.
_ENUM( STR_ID_6647 )		// 엘더성에 가거든 우선 그를 찾아가게. 분명 자네에게 도움을 줄 거야.
_ENUM( STR_ID_6648 )		// 안녕하십니까. 무슨 일로 오셨죠?
_ENUM( STR_ID_6649 )		// 루벤 마을의 하거스님의 소개로 왔어. 벤더스라는 도적이 있는 곳을 알고 있어?
_ENUM( STR_ID_6650 )		// 루벤 마을의 하거스님의 소개로 왔어요. 벤더스라는 도적이 있는 곳을 알고 계세요?
_ENUM( STR_ID_6651 )		// 루벤 마을의 하거스님의 소개로 왔습니다. 벤더스라는 도적이 있는 곳을 알고 계신가요?
_ENUM( STR_ID_6652 )		// 루벤 마을의 하거스님의 소개로 왔습니다. 벤더스라는 도적이 있는 곳을 알고 있으세요?
_ENUM( STR_ID_6653 )		// 루벤 마을의 하거스님의 소개로 왔습니다. 벤더스라는 도적이 있는 곳을 알고 있습니까?
_ENUM( STR_ID_6654 )		// 아~ 하거스 촌장님이 말씀하신 그 영웅분들이군요. 반갑습니다. 자, 어서 들어 오세요. 차라도 대접하겠습니다.
_ENUM( STR_ID_6655 )		// 내가 세상에서 제일 싫어하는 부류가 있지.
_ENUM( STR_ID_6656 )		// 비겁하게 뒤에서 공격하고, 숨어서 공격하거나.날아다니면서 공격하는 것들.
_ENUM( STR_ID_6657 )		// 예를 들면 용의 둥지 에 있는 플레임 배트 같은..?
_ENUM( STR_ID_6658 )		// 리자드맨들이 이상해진 이유는 알아냈지만, 아직 녀석을 본격적으로 공격하기엔 일러.
_ENUM( STR_ID_6659 )		// 용의 둥지에 있는 몬스터 숫자를 더 줄이고 오라구!
_ENUM( STR_ID_6660 )		// 이제 얼마 남지 않았어! 그렇게 늘어져 있을 때가 아냐~!
_ENUM( STR_ID_6661 )		// 벤더스는 이 일대에서도 유명한 도적단의 두목이지요. 저희 상인들에게는 악마와도 같은 자 입니다. 벤더스가 숨은 곳은 저희가 최선을 다해 알아보도록 하겠습니다.
_ENUM( STR_ID_6662 )		// 그런데... 대신이라고 하긴 뭐하지만 한가지 부탁드릴 것이 있습니다.
_ENUM( STR_ID_6663 )		// 벤더스가 엘의 나무에서 엘을 가져간 즈음부터, 도시 인근 숲에 어둠이 깔리고 숲의 정령들도 난폭해져 행인들을 공격하고 있습니다. 아주 갑작스러운데다가 원인도 불명입니다.
_ENUM( STR_ID_6664 )		// 월리 영주님께 청원도 해 보았지만 대답이 없고 병사들도 움직이질 않더군요. 부디 저희를 도와주십시오.
_ENUM( STR_ID_6665 )		// 엔트가 여러분을 공격하고, 유령같은 녀석들이 돌아다닌단 말입니까?
_ENUM( STR_ID_6666 )		// ... 그거 이상하군요... 엘의 나무에서 멀긴 해도 축복을 받던 숲인데 몬스터가 출몰하고 정령들이 사람을 공격하다니. 있을 수 없는 일입니다.
_ENUM( STR_ID_6667 )		// 그 마법사들이 필시  어둠을 불러온 장본인일 겁니다! 오직 엘이 사라진것 만으로 이만한 영향이 올 리가 없지요.
_ENUM( STR_ID_6668 )		// 필시 그들의 두목이 숲 어딘가에서 사악한 기운을 흩어놓고 있을 겁니다. 부디 그를 처치하여 숲을 어둠에서 구해주십시오.
_ENUM( STR_ID_6669 )		// 그들을 해치우셨나요? 숲에는 뭔가 변화가 있었습니까?
_ENUM( STR_ID_6670 )		// 그렇군요... 그들이 뿌린 어둠이 이미 너무 깊게 퍼진 모양입니다. 숲의 수호자여야 할 정령인 엔트들 마저 어둠에 물들어 행인들을 공격하고 있습니다. 그들도 이런 일은 원치 않았을 겁니다.
_ENUM( STR_ID_6671 )		// 부탁드리건데,  엔트를 쓰러뜨려 어둠의 속박에서 풀어 주시겠습니까?
_ENUM( STR_ID_6672 )		// 아, 하지만 걱정 마시지요. 정령들은 실체가 사라진다 해도  그들의 존재가 사라지는건 아닙니다.
_ENUM( STR_ID_6673 )		// 다만 실체할 수 있는 힘만 잠시동안 사라지는 걸 테니까요. 그들이 다시 깨어날 때엔 다시 엘의 빛이 충만한 따뜻한 숲으로 돌아와 있길 바랍시다.
_ENUM( STR_ID_6674 )		// 감사합니다. 어서 루벤 마을의 엘을 훔쳐간 벤더스를 찾아내어, 엘의 빛을 다시 돌려 받도록 합시다.
_ENUM( STR_ID_6675 )		// 저희 마을의 렌파드씨가 벤더스의 아지트를 찾아냈습니다. 그동안 우리를 도와주신 대에 대한 보답을 해 드릴 수 있어서 기쁘군요.
_ENUM( STR_ID_6676 )		// 어둠의 숲 너머 오래전부터 있던 동굴이 있습니다. 도적들이 숨기엔 안성맞춤인 곳인데, 워낙 지형이 험한 곳이고 몬스터가 자주 출몰하여 미처 몰랐던 모양입니다.
_ENUM( STR_ID_6677 )		// 뭐? 이런 애송이들이 그 도적들을 해치운다고? 크하핫! 거 참 믿음직 스럽구만!
_ENUM( STR_ID_6678 )		// 렌파드씨, 이 분들은 어둠의 숲을 구원해 주신 분들입니다. 부디 실례되는 말씀은 삼가주세요.
_ENUM( STR_ID_6679 )		// ;;;크..크흠, 아 알았다구. 그래도 못미더운건 어쩔 수 없지. 혹여나 너희가 그 영악한 도적들을 나 대신 혼내준다면 나도 나름의 댓가를 주도록 하지!
_ENUM( STR_ID_6680 )		// 잘 해보라구~ 크하핫!
_ENUM( STR_ID_6681 )		// 어떻습니까 렌파드씨?
_ENUM( STR_ID_6682 )		// ;;;아..알았다구! 조금은 믿어 주도록 하지. 하지만 이 정도로는 부족해.
_ENUM( STR_ID_6683 )		// 지금이야 착하고 얌전하게 살고 있지만 나도 옛날에 한가락 했다구.
_ENUM( STR_ID_6684 )		// 그런 내가 애를 먹은 녀석이 그 동굴 어딘가에 있단 말이야. 거대한 몸집의 박쥐인데, 어떤 의미론 벤더스 따위의 일개 도적보다 까다로울 지도 모르지.
_ENUM( STR_ID_6685 )		// 그 녀석을 해치우고 증거를 가져오면, 너희 실력을 믿어주도록 하지!
_ENUM( STR_ID_6686 )		// ;;;끄...끄응, 아무래도 꽤 하는 모양이군. 이렇게 된 이상...
_ENUM( STR_ID_6687 )		// 그래! 너희가 제법이란건 인정하지! 마음에 들었어! 크하핫!
_ENUM( STR_ID_6688 )		// 그럼 일 얘기를 해볼까? 사실 너희를 시험한것도 일을 그르치면 안된다는 노파심에 그런거니까 너무 기분 나빠하지 말았으면 해.
_ENUM( STR_ID_6689 )		// "이건 내 생각인데, 도적들의 조직적인 행동에도 불구하고 성에선 아무런 조치를 취해주지 않는게 수상하단 말야?",
_ENUM( STR_ID_6690 )		// 호프만씨, 그렇지 않수?
_ENUM( STR_ID_6691 )		// 그렇군요... 확실히... 엘을 훔칠 정도로 큰 일을 저지른 도적을 체포하려는 움직임이 전혀 없다는것도 이상합니다.
_ENUM( STR_ID_6692 )		// 그래, 분명 그것들 뒤에서 뭔가 짜고 있는게 분명해.
_ENUM( STR_ID_6693 )		// 하지만 일단 우리도 성의 주민인 이상 아무런 증거없이 움직이긴 곤란하지.
_ENUM( STR_ID_6694 )		// 그 증거를 찾아 와. 분명 도적들에게도 뭔가 있을거야.
_ENUM( STR_ID_6695 )		// 어때, 소득이 좀 있었어?
_ENUM( STR_ID_6696 )		// 벤더스는 놓쳤고, 이런게 있었어.
_ENUM( STR_ID_6697 )		// 벤더스는 놓쳤지만, 이런걸 찾았어요.
_ENUM( STR_ID_6698 )		// 벤더스는 놓쳤지만, 이런걸 찾았습니다.
_ENUM( STR_ID_6699 )		// 벤더스는 놓쳤지만, 이런걸 찾았는데...
_ENUM( STR_ID_6700 )		// 벤더스란 인간은 놓쳤지만, 이런것을 발견했습니다.
_ENUM( STR_ID_6701 )		// 이건... 편지 인가요? 어디...
_ENUM( STR_ID_6702 )		// 어디 나도 보여줘 보쇼.
_ENUM( STR_ID_6703 )		// 그럼 그렇지! 영주자식, 요즘 이상하다 싶었더니 도적을 시켜서 엘을 훔쳐!?
_ENUM( STR_ID_6704 )		// 이건 정말 큰일이군요... 본래 우릴 지켜야 할 병사들이 되려 칼을 겨누고 있는 격이니...
_ENUM( STR_ID_6705 )		// 후우... 소리한번 질렀더니 속이 시원하구먼! 크하핫!
_ENUM( STR_ID_6706 )		// 벤더스가 어디론가 도망갔다고 하셨죠? 그렇다면 엘더성의 영주 월리에게로 갔을 겁니다.
_ENUM( STR_ID_6707 )		// 주민을 속이고 도적과 손잡은 월리 영주를 이대로 둘 순 없습니다. 우리도 맞서 싸워야 하지만...
_ENUM( STR_ID_6708 )		// 정면으로 쳐들어 가는 것은 너무 위험합니다. 이렇게 되면 그녀의 도움을 받는 수 밖에 없겠군요.
_ENUM( STR_ID_6709 )		// 짜잔~ 호프만씨 날 부르셨다죠? 어머, 이 아이들이 도적단을?
_ENUM( STR_ID_6710 )		// 네에. 젊지만 매우 강한 모험가들입니다.
_ENUM( STR_ID_6711 )		// 흐응~ 그렇다면 한번 믿어 볼까? 난 루이첼이라고 해. 한 때는 대도적 레이첼로 이름났었지.
_ENUM( STR_ID_6712 )		// 지금은 팬들의 지지에 힘입어  손씻고, 악세서리점을 운영하고 있어.
_ENUM( STR_ID_6713 )		// 나도 옛날엔 월리성을 내 집 드나들듯 해서,비밀통로 하나둘은 꿰고 있지~ 하지만 그것도 오래 전 일이거든. 그쪽 길이 멀쩡한지 너희가 먼저 확인해 볼래?
_ENUM( STR_ID_6714 )		// 어머머… 벤더스 그녀석이 지하수로를 지키고 있어? 역시 도적끼리의 감은 통하는건가?...
_ENUM( STR_ID_6715 )		// 아차차, 난 물론 손 씼었지만. 하하..하...
_ENUM( STR_ID_6716 )		// 그렇다면 성에 들어가기에 앞서 그 못된 도적들부터 해치워야겠지!
_ENUM( STR_ID_6717 )		// 맞습니다. 아무리 도적들이 지하 수로를 지키고 있더라도, 분명 성문을 정면돌파 하는 것 보다는 훨씬 부담이 덜 할 겁니다.
_ENUM( STR_ID_6718 )		// 우리를 오랫동안 괴롭혀 왔던 녀석들이니, 봐주지 말고 흠씬 두들겨 줘.
_ENUM( STR_ID_6719 )		// 부.탁.해♡
_ENUM( STR_ID_6720 )		// 나쁜일을 하면 댓가를 치뤄야지! 쌤통이다!
_ENUM( STR_ID_6721 )		// 그 벤더스란 도적 괜찮은거야? 꽤나 끈질긴걸...
_ENUM( STR_ID_6722 )		// 너희에게 상당히 화가 나 있는 모양인데, 앞으로도 계속 너희를 방해하면 곤란하지 않겠어?
_ENUM( STR_ID_6723 )		// 뭐 별로 신경 안쓰지만...
_ENUM( STR_ID_6724 )		// 그런것 그다지 신경 쓰지 않아요.
_ENUM( STR_ID_6725 )		// 거기에 무슨 문제라도 있나요?
_ENUM( STR_ID_6726 )		// 그런 녀석... 귀찮을 뿐이다.
_ENUM( STR_ID_6727 )		// 그다지 신경 쓰고 있지 않습니다.
_ENUM( STR_ID_6728 )		// 그동안 여러 지역을 주름잡던 도적이었으니, 너희같이 어린애들에게 당한다는게 어지간히도 분한 모양이지. 크하핫!
_ENUM( STR_ID_6729 )		// 한낱 도적이라도 남자의 집념은 무시하지 않는게 좋아.
_ENUM( STR_ID_6730 )		// 앞으로 너희에게 얼씬도 못할 만큼 힘을 빼 놓는게 좋겠어. 할 수 있지?
_ENUM( STR_ID_6731 )		// 이 목걸이는?... 벤더스가 이 목걸이에서 힘을 발하는 것 같았다구?
_ENUM( STR_ID_6732 )		// 싸구려 같은걸? 크하핫!
_ENUM( STR_ID_6733 )		// 아뇨...이거 꽤 귀한 물건이군요. 아무래도 마법...아니 그와는 다른 뭔가가 이 목걸이엔 있는 것 같습니다.
_ENUM( STR_ID_6734 )		// 월리 영주와도 관련이 있을지도 모르니 조사를 부탁 해 보는것도 좋겠군요.
_ENUM( STR_ID_6735 )		// 어찌됐든, 이 목걸이를 뺏었으니, 벤더스도 이제 힘을 못 쓰겠네~
_ENUM( STR_ID_6736 )		// 수고했어! 후훗~
_ENUM( STR_ID_6737 )		// 여행자님-! 실은 부탁이 있어요..
_ENUM( STR_ID_6738 )		// 아무리 연습을 해도 늘지 않는 제 실력을 어떻게 하면 좋을까요?
_ENUM( STR_ID_6739 )		// 제 생각에는 여행자님이 대련장에서 싸우는 모습을 옆에서 지켜볼 수 있다면 자신감도 생기고, 머리에 쏙쏙 들어올 것 같은데...
_ENUM( STR_ID_6740 )		// 가능할까요..?
_ENUM( STR_ID_6741 )		// 오오옷-! 이야얍-! 어때요? 폼 나지 않나요?
_ENUM( STR_ID_6742 )		// 여행자님이 가져다 나무뿌리를 세어봤지만, 제가 심은 나무에 비해서 수가 턱없이 부족해요.
_ENUM( STR_ID_6743 )		// 파이어 코모도들에게서 타버린 나무뿌리를 구해와 주시면 차차부크 할아버지가 연금술로 고쳐주신다던데...
_ENUM( STR_ID_6744 )		// 부탁드려도 될까요?
_ENUM( STR_ID_6745 )		// 와~ 감사합니다 여행자님~!
_ENUM( STR_ID_6746 )		// 이 주술서 뭉치. 증거품으로 스텔라에게 가져다 줘라 부크.
_ENUM( STR_ID_6747 )		// 스텔라 그동안 우리 리자드맨들 때문에 고생 많았다 부크.
_ENUM( STR_ID_6748 )		// 대신 고맙다는 인사도 전해줘라 부크.
_ENUM( STR_ID_6749 )		// 으응? 이게 리자드맨들 때문에 내 골치를 썩게한 원인이라 이거지?
_ENUM( STR_ID_6750 )		// 좋았어. 이까짓건 이렇게! (화르륵~)
_ENUM( STR_ID_6751 )		// 아~ 속 시원~하다! 하하핫!!
_ENUM( STR_ID_6752 )		// 정말 고마워. 그동안 수고 많았어! 덕분에 마을엔 평화가 올 것 같아.
_ENUM( STR_ID_6753 )		// 자! 이건 우리 마을의 보답이야!
_ENUM( STR_ID_6754 )		// 월리 성 외곽으로 가는 길은 그대로 있다 이거지?
_ENUM( STR_ID_6755 )		// 그쪽 길은 숲으로 통해있어서 경비가 비교적 허술한 편이야. 어두운 틈을 타서 잠입하면 비교적 쉽게 성 내부로 잠입할 수 있을거야.
_ENUM( STR_ID_6756 )		// 에엑?~ 윌리엄? 루벤 마을에서 못된 장난만 일삼다가 혼났다는그 뽀루? 그 녀석이 왜 거기 있는거야!
_ENUM( STR_ID_6757 )		// 어휴... 이대로는 몰래 잠입하려는 작전이 물거품이 되어버리는데...
_ENUM( STR_ID_6758 )		// 야생 뽀루들이 이렇게 심한 장난을 치는건 처음 보는군요. 저도 당황스럽습니다.
_ENUM( STR_ID_6759 )		// 듣자하니 그 윌리엄이란 녀석이 선동한 것 같은데, 그렇다고 해도 도둑질에 가담한 뽀루들을 봐 줄 수는 없지!
_ENUM( STR_ID_6760 )		// 저도 같은 생각입니다. 그 뽀루 도적들을 흩어놓지 않으면 언젠가는 이  엘더성으로 올지도 모릅니다.
_ENUM( STR_ID_6761 )		// 저희를 지켜야 할 월리성의 병사들도 저희에게 등을 돌린 상황이니, 확실히 처리했으면 좋겠군요.
_ENUM( STR_ID_6762 )		// 휴우... 전혀 예상치도 못한 사태로군요.
_ENUM( STR_ID_6763 )		// 그래요! 뽀루들 때문에 잠입 작전이 물거품이 될 줄은  상상도 못했다구요!
_ENUM( STR_ID_6764 )		// 흐음... 뽀루들을 혼내주긴 했지만 아직 불안하군요. 그 윌리엄이란 뽀루, 하거스 촌장님에게 반성문을 제출했다죠?
_ENUM( STR_ID_6765 )		// 윌리엄이 나름 꾀를 부려 하거스 촌장님이 없는 여기 엘더로 온 것 같군요.
_ENUM( STR_ID_6766 )		// 그렇다면 만만히 보일 순 없지요. 아예 대 도적같은 몹쓸 일은 하지 못하게 흠씬 혼내주시기 바랍니다.
_ENUM( STR_ID_6767 )		// 장난꾸러기에겐 가끔씩 따끔한 매가 약이 되죠. 하하하
_ENUM( STR_ID_6768 )		// 윌리엄에 관한 일은 대충 처리가 된 듯 한데... 앞으로가 문제군요. 윌리엄이 일으킨 소동 덕분에 성의 경비가 한층 강화되었습니다.
_ENUM( STR_ID_6769 )		// 이제부터가 진짜 시작입니다. 월리의 성 내부의 병력은 상당한 숫자입니다. 그저 돌진만 해서는 월리 영주에게서 엘을 되찾아 올 수 없을겁니다.
_ENUM( STR_ID_6770 )		// 외곽부터 천천히 경비병 숫자를 줄여나가도록 합시다. 여러분이라면 할 수 있을 겁니다.
_ENUM( STR_ID_6771 )		// 좋습니다! 성의 경비가 눈에 띄게 약해졌군요.
_ENUM( STR_ID_6772 )		// 아직 방심은 금물입니다. 성의 경비를 지휘하는 대장급이 건재하니까요.
_ENUM( STR_ID_6773 )		// 그래. 그 녀석, 용병 시절 내 동료였다구. 실력은 나보단 못해도 꽤나 좋았지. 출세에 눈이 멀어 동료들한테 욕 깨나 얻어먹었는데. 경비대장까지 올랐구만.
_ENUM( STR_ID_6774 )		// 렌파드님이 말씀하신 것 처럼 방심할 수 없는 상대입니다. 성을 개방하고 월리 영주를 몰아내기 위해선 정문 열쇠가 필요합니다.
_ENUM( STR_ID_6775 )		// 필시 그가 소지하고 있을테니, 찾아다 주시겠습니까?
_ENUM( STR_ID_6776 )		// 여러분 덕분에 병사들의 사기도 필시 많이 떨어져 있을 겁니다. 이제 폭군을 성에서 몰아낼 때가 온 것 같습니다!
_ENUM( STR_ID_6777 )		// 예? 나소드를 봤단 말입니까?... 이미 전설로만 전해질 뿐 대륙 어디에도 남아있지 않은걸로 알고 있었는데요.
_ENUM( STR_ID_6778 )		// 월리 영주님... 나소드 연구하고 있었다.
_ENUM( STR_ID_6779 )		// 예? 아니... 에코양은 알고 있었단 말입니까?
_ENUM( STR_ID_6780 )		// 응. 꽤 예전에 갑자기 나소드 부품같은걸 들고찾아와서 이것저것 물어봤어. 어디서 난 건진 모르겠지만... 에코도 처음 보는거라 자료만 몇개 줬다.
_ENUM( STR_ID_6781 )		// 우리가 낸 세금을 나소드 연구에 쏟아붓고, 도적들을 시켜 엘을 모으고,  그 사실을 숨기기 위해  성을 걸어 잠근거군요...
_ENUM( STR_ID_6782 )		// 이제 모든것을 알 것 같습니다. 영주로서 시민들을 기만한 죗값을 치러야 합니다.
_ENUM( STR_ID_6783 )		// 부디 꼭 도와주십시오. 월리에게서 엘을 되찾으시고, 그가 엘더에 발 붙이지 못하도록 해주시길 엘더 성의 주민들을 대표해 부탁드립니다.
_ENUM( STR_ID_6784 )		// 정말 감사합니다. 월리의 무언의 폭정에 시달려온 주민들도 모두 기뻐할 겁니다.
_ENUM( STR_ID_6785 )		// 하지만 걱정이군요... 월리가 엘을 갖고 도망쳤다니. 필시 나소드 연구를 계속하기 위해서 엘을 가져간 것이겠지요.
_ENUM( STR_ID_6786 )		// 저희의 문제를 해결하시느라 정작 본래 목적인 엘을 놓쳐서 유감입니다. 저희가 도울 일이 있으면 언제든 말씀 해 주십시오.
_ENUM( STR_ID_6787 )		// 저희 주민들을 구해주신것을 다시 한 번 감사드립니다.
_ENUM( STR_ID_6788 )		// 리치앙 형이 마음이 아주 여리죠? 저렇게 여자 같아 보여도 마음 따뜻한 사람이지요.
_ENUM( STR_ID_6789 )		// 제가 도울 일이 있을까 고민을 해봤는데요...
_ENUM( STR_ID_6790 )		// 광산의 나소드들은 볼트와 너트로 고정이 되어있거든요? 그것들을 빼버리면 무용지물이 될지도 몰라요-!
_ENUM( STR_ID_6791 )		// 감사합니다-! 리치앙 형도 기뻐할거에요~
_ENUM( STR_ID_6792 )		// 그리고..저두요~ 히히! 잘 쓰겠습니다~
_ENUM( STR_ID_6793 )		// 최신형 나소드 굴삭기 D-3 의 볼트가 좀 다른지 빼기가 힘든가요?
_ENUM( STR_ID_6794 )		// 섬세한 볼트라면 빼기 쉽지 않겠지만, 해보시겠어요?
_ENUM( STR_ID_6795 )		// 최신형 드릴러 D-3 이 채굴하는 것은 막을 수 있겠군요-!!
_ENUM( STR_ID_6796 )		// 잠자리에 들기 조차 힘든 소리다. 부크!!
_ENUM( STR_ID_6797 )		// 이 소리의 근원은 무엇인가. 부크? 최신형 굴삭기 D-3??
_ENUM( STR_ID_6798 )		// 제발 부탁이다. 부크.저 소리 때문에 몇 백 년은 잠을 자지 못한 것 같다. 부크.
_ENUM( STR_ID_6799 )		// 차차부크는 잠을 자고 싶다. 부크!!
_ENUM( STR_ID_6800 )		// 오오...! 고맙다. 부크. 나 차차부크 너무 졸리었다. 부크.
_ENUM( STR_ID_6801 )		// 이제 잠을 자러... 가야... 하는... 잠을.. 부으으크으...
_ENUM( STR_ID_6802 )		// 나소드 힐러. 부크. 생명의 안개 주머니를 가진 그들. 부크.
_ENUM( STR_ID_6803 )		// 나소드라는 기계들에게 샘물 같은 나소드 힐러들을 없앤다면. 부크.
_ENUM( STR_ID_6804 )		// 리치앙의 한숨 소리가 멈출 수도 있다. 부크.
_ENUM( STR_ID_6805 )		// 리치 광산의 힐러들에게 쓴 맛을 보여주어라. 부크.
_ENUM( STR_ID_6806 )		// 부크부크.힐러들의 운명은 아깝지만. 부크.
_ENUM( STR_ID_6807 )		// 다음엔 인간과 리자드맨을 돕는 힐러로 다시 만들어 지길. 부크..!!
_ENUM( STR_ID_6808 )		// 월리가 도망갈 만한 곳은 인근 베스마 마을이 유력합니다.
_ENUM( STR_ID_6809 )		// 가장 가깝고, 험준한 산맥으로 둘러싸여 있어 수상한 일을 하더라도 발견하기 힘들테니까요. 그 곳에서 정보를 모아 보시는게 어떨까요?
_ENUM( STR_ID_6810 )		// 응? 누구? 월리~? 그 엘더의 영주 말하는거 맞지?
_ENUM( STR_ID_6811 )		// 별로 좋지 못한 소문이 돌았었는데. 왜, 무슨 일 있어?
_ENUM( STR_ID_6812 )		// 음, 그렇군. 그런 일이 있었구나. 도적을 시켜 다른 마을의 엘을 훔쳐가다니, 영주라는 이름이 아깝군!
_ENUM( STR_ID_6813 )		// 좋아, 지금은 아는게 없지만 정보가 들어오면 알려주도록 할게.
_ENUM( STR_ID_6814 )		// 그런데, 단서가 너무 부족한 것 같아.
_ENUM( STR_ID_6815 )		// 뭔가 월리 그 양반이 우리 베스마로 도망왔다는 증거라도 있으면 좋겠는데...지금은너무 뜬구름 잡는 식이라 곤란하거든...
_ENUM( STR_ID_6816 )		// 오오~... 이게 너희가 말한 그 나소드 월리 8호의 부품이다 이거지?
_ENUM( STR_ID_6817 )		// 좋아 이 정도면 월리가 이 근처에 있다는 확실한 증거지!!
_ENUM( STR_ID_6818 )		// 알았어, 나한테 맡겨! 정보가 들어오면 바로 알려주도록 할게.
_ENUM( STR_ID_6819 )		// 와우 어서와~ 뉴페이스는 아니지? 마침 잘 왔어. 와일드한 우리 보안대장이 널 찾던데~ 잠깐만~
_ENUM( STR_ID_6820 )		// 스텔라~ 손님 왔어~
_ENUM( STR_ID_6821 )		// 바빠 죽겠는데 손님은 무슨!  그리고 그 말투... 맘에 안드니까 그만 둬!
_ENUM( STR_ID_6822 )		// 아! 어서와~ 마침 찾고 있었어.
_ENUM( STR_ID_6823 )		// 처음 우리 마을에 왔을 때, 월리라는 자를 쫓아서 왔다고 했지? 마침 폐쇄된 광산 앞에서 서성이고 있다는 것을 토마가  얼마 전에 봤다더군.
_ENUM( STR_ID_6824 )		// 광산은 위험해서 지금은 폐쇄되어있는 곳이긴 하지만 리치 광산 주변을 찾아보는게 어때? 아참, 난 바쁘니까 갔다 와서 여기 있는 리치앙에게 사정을 말해줘
_ENUM( STR_ID_6825 )		// 아니, 저... 
_ENUM( STR_ID_6826 )		// 그럼 수고!
_ENUM( STR_ID_6827 )		// 어쩔 수 없지, 갔다 와서 나한테 얘기를 해 줘
_ENUM( STR_ID_6828 )		// 와아~ 우리 여행자 분~  어서와~
_ENUM( STR_ID_6829 )		// 표정이 그렇게 해피 하지가 않네~ 폐쇄된 광산에서 무슨 일이 있었던 거지?
_ENUM( STR_ID_6830 )		// 왜 리자드맨 일이 마무리 되나 싶었더니 이번엔 폐광인거지? 근심걱정은 고운 피부에 좋지 않은데 말이야.
_ENUM( STR_ID_6831 )		// 거기다 이미 폐쇄되었지만 리치광산은 엄연히 나 리치앙의 재산이라구~!
_ENUM( STR_ID_6832 )		// 아무튼, 폐광에서 나소드들이 다시 움직이면서 광물을 캐고 있다고 했지? 이미 오래된 광산이라서 더 작업을 하게 되면 광산이 무너질 지도 몰라.
_ENUM( STR_ID_6833 )		// 이건 너무 데인저러스 하다고~! 급하니까 스텔라를 대신해서 부탁할게,
_ENUM( STR_ID_6834 )		// 서둘러 광산으로 가서 광물들을 멋대로 스틸하고 있는 나소드 광부들을 처치해서 광산에 위험한 일이 생기는 것을 막아줘
_ENUM( STR_ID_6835 )		// 왔어? 이제 한 시름 놓을 수 있겠어~
_ENUM( STR_ID_6836 )		// 여행자님 헬프미~! 우리 보안대장은 나소드를 알아보러 엘더에 가 버렸고 나소드 광부들은 멈출 생각을 안하니
_ENUM( STR_ID_6837 )		// 이건 너무 너무 위험천만한 시츄에이션! 거기다가 괴상망측한 호러블 기계로봇까지~!!
_ENUM( STR_ID_6838 )		// 생각만 해도 너무너무 끔찍해. 오우! 쏘 테러블이야!! 어서 광산으로 가 그  못된 기계로봇을 고장내버리지 않겠어?
_ENUM( STR_ID_6839 )		// 패스트 하게 달려가서 베스마 마을의 평화를 찾아줘 여행자님~
_ENUM( STR_ID_6840 )		// 해결했구나 여행자님! 뷰티풀~ 판타스틱~ 엘레강스~!
_ENUM( STR_ID_6841 )		// 어이! 엘더 마을에 갔다 왔어. 월리의 흔적을 찾아 돌아다니다 막 도착한 참이야.
_ENUM( STR_ID_6842 )		// 월리가 베스마 인근의 비공정을 만들어 둔 것 같아. 빨리 가지 않으면 월리를 놓칠 수도 있겠어.
_ENUM( STR_ID_6843 )		// 어서 가서 월리의 행방을 찾아보는 것이 좋을 것 같아. 비공정은 광산의 운반용 갱도와 연결되어 있으니 쉽게 찾을 수 있을거야.
_ENUM( STR_ID_6844 )		// 어때, 원하던 정보는 얻을 수 있었던거야?
_ENUM( STR_ID_6845 )		// 그런데 말이지, 광산에서 캐낸 엄청난 양의 광물들을 가지고 수송 비공정에서 도대체 무엇을 만들고 있었던 걸까?
_ENUM( STR_ID_6846 )		// 다시 한 번 비공정을 들러서 그 멍청한 나소드들이 무엇을 만들고 있었는지 알아봐 줄 수 있지?
_ENUM( STR_ID_6847 )		// 뭔가 만들었다면 토마가 잘 알테니 난 토마를 불러올게.  그럼 서둘러줘!
_ENUM( STR_ID_6848 )		// 이게 나소드들이 만들었다는 물건이야?
_ENUM( STR_ID_6849 )		// 으음, 어떤 것의 부품 같은데... 토마 넌 뭔지 알수 있겠어?
_ENUM( STR_ID_6850 )		// 음... 앗, 이건 초경합금으로 만들어진 부품이군요!
_ENUM( STR_ID_6851 )		// 만약 이것으로 드릴을 만든다면 엘을 차지하려는 월리가 엘이 있는 어디던 가서 산과 마을을 부셔버리고 엘을 차지하려 할 거에요.
_ENUM( STR_ID_6852 )		// 아앗! 그런 일이 생기면 안되지! 그것도 베스마 마을이라면 더더욱!
_ENUM( STR_ID_6853 )		// 너희들은 월리가 가지고 있는 엘의 조각을 되찾아야 하고, 우리도 월리가 하려는 일을 그냥 보고만 있을 수 없는 처지가 되었어.
_ENUM( STR_ID_6854 )		// 비공정으로 가서 다시는 나쁜 행동을 하지 못하도록 월리의 코를 납작하게 만들어주자구!
_ENUM( STR_ID_6855 )		// 월리 9호를 파괴하고 드디어 월리를 궁지에 몰아넣었다.  그러나 그 순간 뭔가 검은 그림자가 월리를 습격했고, 순식간에 엘을 낚아채었다.
_ENUM( STR_ID_6856 )		// 잠시 그 그림자에 시선을 빼앗긴 사이, 비공정 여기저기서 폭발이 일어나기 시작했다. 폭발의 화염과 연기 속에서 얼핏 본 정체불명의 거대한 그림자.
_ENUM( STR_ID_6857 )		// 월리의 비공정과는 다른, 검고 불길한 또 하나의 비공정이 그곳에 있었다. 월리의 비명소리와 함께 일행이 탄 비공정은 추락하기 시작했다...
_ENUM( STR_ID_6858 )		// 와우- 나의 은인 여행자~!정말 고마워- 항상 리치앙이 감사해하고 있다구...
_ENUM( STR_ID_6859 )		// 근데 광산에 있었던 나소드들이 수송 비공정에서 나온 거라고 하던데..?
_ENUM( STR_ID_6860 )		// 그 나소드들 혼내 줄 수 있어? 이 리치앙을 위해서. 응?
_ENUM( STR_ID_6861 )		// 와우-! 원더풀~!!아직 분이 다 풀린 것 같진 않지만.. 베리베리 땡큐해-!
_ENUM( STR_ID_6862 )		// 흐잉... 수송 비공정에서 만들려는 게 무엇인지 보고 싶었는데...
_ENUM( STR_ID_6863 )		// 수송 비공정에 있는 나소드 허니라는 놈들이 이상한 총을 막 쏘면서 쫓아오는 거에요.
_ENUM( STR_ID_6864 )		// 흑흑.. 무서워서 못 가겠어요..! 히잉..
_ENUM( STR_ID_6865 )		// 이잇-!이 나쁜 놈들... 이 토마가 무서운 줄 모르다니...!
_ENUM( STR_ID_6866 )		// 다음에는 직접 손봐주겠다...!!
_ENUM( STR_ID_6867 )		// 리치앙 갖고 싶은게 있어~ 나소드 허니가 가지고 있는 플라스틱 날개를 본적이 있어...?
_ENUM( STR_ID_6868 )		// 나쁜 짓 하라고 만들어 진 나소드지만, 슬라이스 치즈처럼 얆고, 단단한 날개를 가지고 싶어~
_ENUM( STR_ID_6869 )		// 플라스틱으로 만들었다면 광택도 예쁘겠지...?
_ENUM( STR_ID_6870 )		// 정말 멋져-!이 날개로 멋진 액세서리를 만들어 볼 테야...!!
_ENUM( STR_ID_6871 )		// 수송 비공정에 있다는 힐러들은 선한가. 악한가. 부크.
_ENUM( STR_ID_6872 )		// 생명의 힘을 가졌다면 선한 존재인가. 부크.
_ENUM( STR_ID_6873 )		// 하지만, 악한 존재에게 생명의 힘을 준다는 것은 옳지 못하다. 부크.
_ENUM( STR_ID_6874 )		// 수송 비공정에 있는 나소드 힐러도 무찔러야 한다. 부크부크-!!
_ENUM( STR_ID_6875 )		// 생명의 힘을 가진 그들의 운명에 위로를 보낸다. 부크.
_ENUM( STR_ID_6876 )		// 용의 길에서 무기를 든 도마뱀들을 봤어? 그들은 옛날부터 이 베스마 산맥에 사는 리자드맨들이야.
_ENUM( STR_ID_6877 )		// 그런데 요즘 우리 마을과 주변 리자드맨 부족과의 마찰이 엄청나거든...아무래도 우리 마을 근처를 기웃거리고 있다 보니 주민들도 불안해 하고 있어.
_ENUM( STR_ID_6878 )		// 그들이 어디까지 왔는지 확실히 확인좀 해 주겠어?
_ENUM( STR_ID_6879 )		// 생각보다는 빨리 왔네? 설마, 그냥 주변만 서성거리다가 온 건 아니겠지?
_ENUM( STR_ID_6880 )		// 녀석들, 혼쭐이 났으니 주민들이 안심하고 잘 수 있겠어.
_ENUM( STR_ID_6881 )		// 어이! 지난 번에 도와준 건 고마운데 말이야.
_ENUM( STR_ID_6882 )		// 아니 글쎄, 리자들맨들이 정신을 못 차리고 오히려 마을 어귀까지 내려와 버렸어! 주민들이 베스마 외곽으로는 나갈 엄두도 못 낼 형편이야.
_ENUM( STR_ID_6883 )		// 목격자 말로는 대장격으로 보이는 리자드맨이 있다고 하는데, 마을 근처에 얼씬도 못하도록 쫓아내 줬으면 해
_ENUM( STR_ID_6884 )		// 수고했어! 우리 보안 대원들도 힘을 합쳐서 다시 리자드맨들을 어느 정도 몰아낸 것 같아. 고약한 리자드맨들...
_ENUM( STR_ID_6885 )		// 덕분에 수월했어. 넌 엘더에서 온 다른 뜨내기들하고는 다르게 꽤 쓸모있는 녀석인거 같네? 하핫~!
_ENUM( STR_ID_6886 )		// 지금에서야 말하는 거지만, 사실 리자드맨 부족들과의 마찰이 오래 전 부터 있었던 것은 아니야. 반대로 베스마 주민들과는 친구와도 같은 존재였다구.
_ENUM( STR_ID_6887 )		// 그런데 언제부터인가 리자드맨들이 주민들과 여행자들을 공격하기 시작했어. 갑자기 포악해져 버려서 대화조차 통하지 않는다구!
_ENUM( STR_ID_6888 )		// 최근에 근처 베스마 호수 주변으로 다시 리자드맨들이 모여들고 있다고 해.
_ENUM( STR_ID_6889 )		// 베스마 호수에 가서 리자드맨들이 어떤 일을 꾸미고 있는지 좀 알아봐 줘.
_ENUM( STR_ID_6890 )		// 수고했어. 이제 리자드맨이 하는 일에 대해 조금 더 알 수 있을 것 같기도 해.
_ENUM( STR_ID_6891 )		// 베스마 호수에서 장로 베라우크를 봤다구? 그런데 베라우크 장로가 이상했다니?
_ENUM( STR_ID_6892 )		// 차차부크님 말씀대로라면 베라우크 장로가 이상하게 된 것과 이번 사태가 연관이 있는 것 같아.
_ENUM( STR_ID_6893 )		// 안되겠어, 이 사실을 빨리 마을 연금술사인 차차부크님께 알려드려. 차차부크님이라면  뭔가 해결책을 마련해 주실거야
_ENUM( STR_ID_6894 )		// 새로운 모험자군 부크. 그래 나한테는 무슨일인가, 부크?
_ENUM( STR_ID_6895 )		// 리자드맨들이 협곡을 벗어나고 있다는 건 알고 있었다. 부크.
_ENUM( STR_ID_6896 )		// 이 문제로 족장에게 편지를 보냈지만 대답이 없다. 부크.
_ENUM( STR_ID_6897 )		// 그래, 이미 베스마 호수에는 리자드맨들로 가득 찼다고 부크?
_ENUM( STR_ID_6898 )		// 아, 거기서 내 친구인 장로 베라우크를 봤다는 말이지 부크...
_ENUM( STR_ID_6899 )		// 베라우크는 본디 침착하고 현명한 리자드맨이었다 부크.
_ENUM( STR_ID_6900 )		// 자네 말이 사실이라면, 베라우크를 그렇게 만든 원흉이 있을거다 부크.
_ENUM( STR_ID_6901 )		// 다시 한번 베스마 호수에 가서 그 원인을 찾아봐라. 부크.
_ENUM( STR_ID_6902 )		// 이게 뭔가? 부크...
_ENUM( STR_ID_6903 )		// 아니! 이건 최면구슬이다. 부크! 이걸 리자드맨에게서 구한건가 부크?
_ENUM( STR_ID_6904 )		// 이 구슬이 몸 안에 들어가면 구슬을 만든 자의 최면에 빠져 조종을 당하게 된다. 부크.
_ENUM( STR_ID_6905 )		// 이런 일이... 부크...
_ENUM( STR_ID_6906 )		// 이 구슬은 매우 위험하니 잘 처리를 해야한다. 부크. 자, 이 주머니를 토마에게 가져가자. 부크.
_ENUM( STR_ID_6907 )		// 토마는 이 구슬을 처리하는 방법에 대해 잘 알고 있을 거다. 부크.
_ENUM( STR_ID_6908 )		// 앗! 안녕하세요~ 저는 무기 상점의 토마입니다.
_ENUM( STR_ID_6909 )		// 어라? 차차부크님도 오셨네요~!
_ENUM( STR_ID_6910 )		// 음? 손에 들고 계신게 뭔가요?
_ENUM( STR_ID_6911 )		// 이건 최면구슬이다. 부크.
_ENUM( STR_ID_6912 )		// 에엑? 최, 최면구슬이요?
_ENUM( STR_ID_6913 )		// 그렇다, 부크. 아마도 지금 많은 리자드맨들이 이상하게 포악해 진 것도 모드 이 최면구슬 때문인 것 같다. 부크.
_ENUM( STR_ID_6914 )		// 같은 동족이 이런 일을 당하는 것을 보고만 있을 수는 없다. 부크.
_ENUM( STR_ID_6915 )		// 우선은 이 구슬의 처리가 우선인것 같다. 부크. 처리를 부탁한다. 부크.
_ENUM( STR_ID_6916 )		// 그런 일이... 
_ENUM( STR_ID_6917 )		// 일단 구슬의 처리라면 걱정마세요. 제가 잘 처리할게요. 어디보자...양이 꽤 많아 재료가 부족하겠는데요?
_ENUM( STR_ID_6918 )		// 모험가님, 베스마 산맥의 코모도들에게서 '끈적한 진액'을 얻으실 수 있을텐데, 그걸 좀 모아다 주시겠어요? 20개 정도면 넉넉할 것 같아요
_ENUM( STR_ID_6919 )		// 다녀오셨군요! 와~ 수고하셨어요. 이 정도면 충분하겠네요.
_ENUM( STR_ID_6920 )		// 가져오신 최면 구슬은 모두 잘 처리했습니다. 더 이상은 최면효과를 발휘하지 못할거에요.
_ENUM( STR_ID_6921 )		// 잘 했다. 부크. 그나저나 최면구슬이라니 부크....
_ENUM( STR_ID_6922 )		// 도대체 무슨 일인가요?
_ENUM( STR_ID_6923 )		// 최면 구슬은 리자드맨 부족 사이에서도 금지된 주술에 의해 만들어진 최면의 구슬이다. 부크.
_ENUM( STR_ID_6924 )		// 이 만한 주슬의 힘을 가진 자라면... 그래! 오래전 추방된 타락한 샤먼 카야크! 그 자의 짓이 분명하다. 부크!
_ENUM( STR_ID_6925 )		// 우선, 밤에 베스마 호수를 다시 들러 리자드맨들의 움직임을 살펴라, 부크. 카야크의 행방을 알아낼 수 있을지도 모른다. 부크.
_ENUM( STR_ID_6926 )		// 밤의 베스마 호수는 어땠나, 부크?
_ENUM( STR_ID_6927 )		// ...
_ENUM( STR_ID_6928 )		// 어둠과 동화된 리자드맨이라, 부크...
_ENUM( STR_ID_6929 )		// 어둠의 부족을 본 게로군, 부크.
_ENUM( STR_ID_6930 )		// 낮에는 모습을 잘 드러내지 않지만 밤에 활동을 많이 하는 섀도우 리자드맨 부족이 있다. 부크.
_ENUM( STR_ID_6931 )		// 그 부족들은 다른 리자드맨 부족과는 달리 성격이 포악하고 거칠지. 부크. 만약 호수에 그들이 나타났다면 역시 카야크와 관계된 일일 것이다. 부크.
_ENUM( STR_ID_6932 )		// 밤에 베스마 호수에 다시 들러 그 우두머리인 '쉐도우 리자드맨'을 물리치고 오게. 부크. 그들에게 있어서 올바른 것이 무엇인지 알려줘야 할거다. 부크.
_ENUM( STR_ID_6933 )		// 그래, 쉐도우 리자드맨은 사라졌겠지, 부크?
_ENUM( STR_ID_6934 )		// 자네, 손에 들고 있는 것은 뭔가, 부크?
_ENUM( STR_ID_6935 )		// 이건 지도조각이로군 부크. 많이 찢어져 버렸지만 다른 조각들 몇 개만 더 있다면 카야크의 위치를 알아낼 수 있을 것 같다. 부크.
_ENUM( STR_ID_6936 )		// 아마도 여러마리의 리자드맨들이 나눠 가지고 있겠지, 부크.
_ENUM( STR_ID_6937 )		// 다시 밤의 베스마 호수에 나타나는 어둠의 리자드맨들을 몰아내고, 그들이 가지고 있는 지도조각들을 뺏어와라 부크.
_ENUM( STR_ID_6938 )		// 모두 가져왔군, 부크. 이제 이걸 잘 연결하면 카야크의 행방을 알아낼 수 있을거다, 부크.
_ENUM( STR_ID_6939 )		// 내가 행방을 알아내게 되면 알려주도록 하지. 부크.
_ENUM( STR_ID_6940 )		// 어이! 좋은 소식이야. 결국 차차부크님이 카야크의  행방을 알아내신 것 같아. 차차부크님 말대로라면 카야크는 용의 둥지에 숨어든거라고 하시는군.
_ENUM( STR_ID_6941 )		// 카야크가 다른 음모를 꾸미기 전에  용의 둥지로 가서 카야크의 흔적을 찾아봐.
_ENUM( STR_ID_6942 )		// 만약 뭔가 발견한게 있다면 차차부크님께 알려드려.
_ENUM( STR_ID_6943 )		// 역시, 용의 둥지에 숨어있었던건가, 부크!
_ENUM( STR_ID_6944 )		// 일단은 카야크 보다 구슬을 만들어내는 것 부터 막아야 할 것 같다. 부크. 이 구슬들을 만드는 비법은 저주의 주술서라는 금지된 책에 적혀있다. 부크.
_ENUM( STR_ID_6945 )		// 그 책의 봉인을 누군가가 풀어버린게 틀림없다 부크. 리자드맨 주술사들을 조사해 봐라 부크. 분명 어떤 단서를 가지고 있을거다. 부크.
_ENUM( STR_ID_6946 )		// 이런 식으로 최면 구슬을 만들었었던거군, 부크.
_ENUM( STR_ID_6947 )		// 부크... 친구가 어둠의 힘에 잠식당해 조종을 당하고 있다니 부크...
_ENUM( STR_ID_6948 )		// 이제 사악한 리자드맨인 카야크가 가진 주술서를 빼앗아 모든 주술을 없애버려야겠다. 부크. 교활한 주술사니 주술서를 찾는다 해도 그 일부분만들 찾을 수 있을 것이다, 부크.
_ENUM( STR_ID_6949 )		// 용의 둥지로 가서 카야크가 조각 내 버렸을 주술서를 찾아봐라, 부크. 다시 하나로 모아 없애버린다면 다시는 이런 교활한 음모를 꾸미지 못할거다. 부크.
_ENUM( STR_ID_6950 )		// 역시 그랬군 부크. 교활한 녀석이다 부크. 이제 조각을 모아 없애버려야겠군.
_ENUM( STR_ID_6951 )		// 주술서는 모두 없애버렸으니, 이제는 카야크를 심판할 차례다, 부크. 용의 둥지 '매우 어려움'으로 다시 가서 샤먼 카야크에게 본때를 보여주고 와라 부크.
_ENUM( STR_ID_6952 )		// 자, 이건 우리 리자드 부족의 토템이다.
_ENUM( STR_ID_6953 )		// 이것을 들고가면 샤먼 카야크의 악한 심성에 영향을 발휘해서 카야크의 주술을 풀어버리는데 도움을 줄 거다. 부크.
_ENUM( STR_ID_6954 )		// 이제 카야크의 사악한 주술은 더 이상 볼 수 없을 것 같군.부크. 많은 도움을 받았다. 부크.
_ENUM( STR_ID_6955 )		// 이제 베스마 마을에서 리자드맨 때문에 문제가 생기는 일은 없었으면 좋겠군. 부크.
_ENUM( STR_ID_6956 )		// 모든  좋지 못한일이 마무리가 된 것 같다. 부크. 이제 이 일을 보안대장인 스텔라에게 알려줬으면 좋겠다. 부크.
_ENUM( STR_ID_6957 )		// 이제 모든 것이 마무리가 되었다는 말이지?
_ENUM( STR_ID_6958 )		// 한 마을을 지키는 보안대장으로서, 그리고 마을의 주민으로서 진심으로 고마워! 이번 일이 잘 해결된건 모두 너희 덕분이야.
_ENUM( STR_ID_6959 )		// 너희도 하루 빨리 엘을 찾길 바랄게. 내가 도울 수 있는 일이라면 뭐든 말해!
_ENUM( STR_ID_6960 )		// 아까 바깥에서 난 큰 소리가 자네들의 비공정이 추락하는 소리였군, 퐁. 그래도 무사해서 다행이다 퐁. 
_ENUM( STR_ID_6961 )		// 너희를 습격한 그 비공정은 아마 블랙크로우호 일거다 퐁. 비공정의 기동력으로 대륙을 휩쓸고 다니며 엘을 갈취하고 다니는 공적단이다, 퐁. 
_ENUM( STR_ID_6962 )		// 그 비공정의 누군가에게 엘을 빼았겨 버렸어. 어떻게 찾을 방법이 없을까?
_ENUM( STR_ID_6963 )		// 그 비공정의 누군가에게 엘을 빼았겨 버렸어요. 어떻게 찾을 방법이 없을까요?
_ENUM( STR_ID_6964 )		// 그 비공정의 누군가에게 엘을 빼았겨 버렸습니다. 어떻게 찾을 방법이 없겠습니까?
_ENUM( STR_ID_6965 )		// 비공정으로 부터 엘을 빼았겼다... 엘을 빼았아 간건...
_ENUM( STR_ID_6966 )		// 그 비공정의 누군가에게 엘을 빼았겨 버렸습니다. 찾을 방법에 대해 생각 중 입니다.
_ENUM( STR_ID_6967 )		// 우리 퐁고족을 괴롭히는 그 못된 비공정을 기습하기 위해 찾아놓은 루트가 있다 퐁. 기습작전이 될 테니 블랙크로우의 병사들도 깜짝 놀래킬 수 있을거다 퐁.
_ENUM( STR_ID_6968 )		// 절벽에서 뛰어내리는 위험한 방법이지만... 자네들이라면 할 수 있을거다 퐁.
_ENUM( STR_ID_6969 )		// 성공했나 퐁? 워낙 위험해서 아무도 도전 해 본 적이 없는 방법이었는데...
_ENUM( STR_ID_6970 )		// 무사히 성공해서 다행이군 퐁. 포호호호~
_ENUM( STR_ID_6971 )		// 블랙크로우의 병사들은 매우 강한데, 자네들은 더욱 강한것 같군, 퐁. 그렇다면 두려워 할 것 없으니, 정정 당당히 정면으로 쳐들어가면 될 것 같다 퐁. 우리 퐁고족을 위해서라도 힘내라 퐁!
_ENUM( STR_ID_6972 )		// 포호호호~ 속이 다 시원하구나 퐁.
_ENUM( STR_ID_6973 )		// 블랙크로우 도적들 덕분에 우리 퐁고족도 많이 희생당했다 퐁. 그 녀석들은 당해도 싸다 퐁! 
_ENUM( STR_ID_6974 )		// 그런데 블랙크로우 호에는 이상한 사내가 한 명 있다 퐁. 도적들을 이끄는 두목인 것 같은데, 퐁고족을 함부로 공격하지도 않고,다른 도적들과는 다른 기품이 느껴지네, 퐁.
_ENUM( STR_ID_6975 )		// 하지만 무지막지 강해서 우리 퐁고족도 감히 대항하지 못하고 있네 퐁. 
_ENUM( STR_ID_6976 )		// 그래, 이 아가타님이 인정한 유일하게 나보다 강한 사람이지 퐁. 이 아가타님보다 훨씬 강하니까 목숨 부지하도록 노력해라 퐁.
_ENUM( STR_ID_6977 )		// 포호호~ 미안하네, 퐁. 여기 아가타는 성격이 다혈질인 용맹한 퐁고족이지 퐁. (그리고 이건 비밀인데, 사실 그는 직접 싸운적이 없다네, 퐁.)
_ENUM( STR_ID_6978 )		// 하지만 일단 레이븐이 강한 것은 사실이니 조심에 조심을 하길 바라네 퐁. 
_ENUM( STR_ID_6979 )		// 으..으악! 이런곳에 왜 이 사람이 있는건가 퐁?! 
_ENUM( STR_ID_6980 )		// ...
_ENUM( STR_ID_6981 )		// 내...내가 잘못했다 퐁! 이제 거짓말 안할게 퐁~!
_ENUM( STR_ID_6982 )		// 이제 더 이상 블랙크로우호로 인해 퐁고족에 피해가 오는 일은 없을거야!
_ENUM( STR_ID_6983 )		// 이제 더 이상 블랙크로우호로 인해 퐁고족에 피해가 오는 일은 없을거에요.
_ENUM( STR_ID_6984 )		// 이제 더 이상 블랙크로우호로 인해 퐁고족에 피해가 오는 일은 없을겁니다.
_ENUM( STR_ID_6985 )		// 이제 더 이상 블랙크로우호로 인해 퐁고족에 피해가 오는 일은 없을거다.
_ENUM( STR_ID_6986 )		// 이제 더 이상 블랙크로우호로 인해 퐁고족에 피해가 오는 일은 없을겁니다.
_ENUM( STR_ID_6987 )		// 저...정말인가, 퐁? 역시 뭔가 사연이 있었나 보군 퐁.
_ENUM( STR_ID_6988 )		// 자네가 우리에게 최소한의 자비는 베풀었다는걸 알고 있다네 퐁. 앞으로는 바른 길을 걷길 바라네, 퐁.
_ENUM( STR_ID_6989 )		// ... 반드시!...
_ENUM( STR_ID_6990 )		// 알테라 코어? 그 위험한 곳 말인가 퐁? 으음... 걱정이 되긴 하네만... 정히 가야겠다면 아는데까지 도와주도록 하지 퐁.
_ENUM( STR_ID_6991 )		// 알테라 섬에는 회귀의 평원이라는 곳이 있네, 퐁. 섬에서 만들어진 나소드들이 최후를 맞이하는 곳이지, 퐁.
_ENUM( STR_ID_6992 )		// 그곳으로 모이는 나소드들이 어디서 나오는지 알아보면 어떨까? 아, 참고로 위험한 곳이니 조심하게, 퐁.
_ENUM( STR_ID_6993 )		// 어떤가, 뭔가 수확은 있었나 퐁?
_ENUM( STR_ID_6994 )		// 네 발이 달린 작은 나소드 말인가, 퐁? 그 근처에선 못보던 나소드인데... 혹시 아모스라면 알지도 모르겠군. 연금술사인 아모스는 아는 것이 많거든.
_ENUM( STR_ID_6995 )		// 그 녀석들은 고물이 아니라 지상을 정찰하기 위한 나소드야 퐁. 눈으로 본것을 기억해 두는 기능이 있지 퐁.
_ENUM( STR_ID_6996 )		// 정찰용 나소드의 메모리를 해석해 보면 어디에서부터 왔는지 알 수 있을지도 모른다 퐁.
_ENUM( STR_ID_6997 )		// 구해왔구나 퐁. 잠시만 기다려봐라 퐁. 
_ENUM( STR_ID_6998 )		// 휴우... 미안하다 퐁. 메모리에서 정보를 꺼내는것 까진 성공했는데, 우리로서는 해독할 수 없는 암호로 이루어져 있다 퐁...
_ENUM( STR_ID_6999 )		// 하지만 다행히 소리만은 들었다 퐁. 땅을 파는듯한 소리가 계속해서 이어지고 있었다 퐁. 나소드들은 땅 속 어딘가에서 올라오는게 분명하다 퐁. 
_ENUM( STR_ID_7000 )		// 그렇다면 그 근처 어딘가에 땅굴을 파고 있는 녀석이 있을거다, 퐁!
_ENUM( STR_ID_7001 )		// 역시 그랬구나, 퐁! 너희가 찾아낸 그 터널은 옛날에 우리들이 광석을 운반할때 쓰던 4-1번 터널이다 퐁.
_ENUM( STR_ID_7002 )		// 터널을 확장하다가 나소드의 본거지와 이어지는 바람에 완전히 빼았겨 버렸는데, 왜 잊어버리고 있었지?! 그곳을 통해서 나소드의 중추로 갈 수 있을거다 퐁.
_ENUM( STR_ID_7003 )		// 그런데 너희 옷에 묻은 그건 뭐냐 퐁? 뭔가 포자같은 것 같은데... 미약하지만 독기가 느껴진다 퐁. 
_ENUM( STR_ID_7004 )		// 큰 드릴을 달고 있는 나소드와 싸우다 묻은건가 본데. 이게 왜?
_ENUM( STR_ID_7005 )		// 큰 드릴을 달고 있는 나소드와 싸우다 묻은건가 봐요. 그런데 이게 왜요?
_ENUM( STR_ID_7006 )		// 큰 드릴을 달고 있는 나소드와 싸우다 묻은건가 봅니다. 무슨 일이시죠?
_ENUM( STR_ID_7007 )		// 큰 드릴을 달고 있는 나소드와 싸우다 묻은건가 보군. 왜그래?
_ENUM( STR_ID_7008 )		// 큰 드릴을 달고 있는 나소드와 싸우다 묻은것 같습니다. 문제가 무엇입니까?
_ENUM( STR_ID_7009 )		// 나소드가 이런 포자에 뒤덮여 있었다고, 퐁? 으음... 아무래도 불안한 느낌이 든다 퐁. 
_ENUM( STR_ID_7010 )		// 너희, 이 포자를 더 구해다 줄 수는 없냐 퐁? 연구를 좀 해봐야 겠다 퐁. 
_ENUM( STR_ID_7011 )		// 으윽... 역시 독기가 느껴진다 퐁. 아무튼 고맙다 퐁. 이게 뭔지 철저하게 연구해 봐야겠다 퐁.
_ENUM( STR_ID_7012 )		// B4-1번 터널은 우리 퐁고족에겐 악몽과도 같은 곳이다 퐁. 여느 때 처럼 광석을 운반하기 위해 터널을 넓혀가던 도중, 갑자기 벽이 무너지며 나소드들이 튀어나왔다 퐁.
_ENUM( STR_ID_7013 )		// 그 뒤로 완전히 그녀석들에게 완전히 빼앗겨 억울하지만 도망칠 수 밖에 없엇다 퐁.
_ENUM( STR_ID_7014 )		// 맞다구! 나도 거길 파다가 부서진 곡괭이만 해도 삼만개는 될거다 퐁! 진짜 생각할수록 억울하다니까. 나쁜놈의 나소드들! 에잇 분해! 포오옹!
_ENUM( STR_ID_7015 )		// 지..진정해라 아가타, 퐁. 어쨋든, 지난번에 너희가 가져온 포자의 연구가 진행중인데, 뭔가 좋지 않은 것 같다 퐁.
_ENUM( STR_ID_7016 )		// 만약 그 터널 안에서 비슷한게 나온다면 이 섬에 큰 일이 벌어지고 있는걸지도 모른다, 퐁. 조사를 부탁한다, 퐁.
_ENUM( STR_ID_7017 )		// 엣퉤퉤! 너희 완전히 포자 투성이잖아?! 저...저리 가라, 퐁! 
_ENUM( STR_ID_7018 )		// 역시 불길한 예감은 잘 맞는다, 퐁…
_ENUM( STR_ID_7019 )		// 그 터널을 무사히 통과하려면 포자들이 너희에게 달라붙기 전에 빨리 통과하는게 중요하다 퐁. 나소드들이 방해해도 빠른 시간 안에 통과할 수 있을지 시험해 봐라 퐁.
_ENUM( STR_ID_7020 )		// 너희 정말 대단하구나, 퐁! 우리 퐁고족 누구라도 너희처럼 할 수는 없을거다, 퐁. 아가타가 들으면 화내겠지만...
_ENUM( STR_ID_7021 )		// 크...큰일났다 퐁! 너희가 가져온 이 포자는 알테라시아의 변형된 포자로 밝혀졌다 퐁!
_ENUM( STR_ID_7022 )		// 터널 안에서 돌연변이를 일으켜 나소드에게 기생하기 시작하고, 나소드가 지상으로 나오면서 조금씩 펴저나가기 시작한것 같다 퐁. 
_ENUM( STR_ID_7023 )		// 이대로면 알테라시아가 내뿜는 독기에 알테라가 가득 메워지겠다 퐁! 
_ENUM( STR_ID_7024 )		// 그...그게 정말인가 아모스, 퐁?...
_ENUM( STR_ID_7025 )		// 뭔가 방법은 없겠는가?
_ENUM( STR_ID_7026 )		// 포자를 퍼뜨리는 알테라시아 꽃이 있을거다, 퐁. 변이된 그 녀석들과 포자들을 해치워서 수를 줄이는게 중요하다, 퐁. 천리길도 한 걸음 부터다 퐁!
_ENUM( STR_ID_7027 )		// 잘 했다 퐁. 하지만 알테라시아의 번식력은 상상을 초월한다 퐁. 이 정도로는 임시방편밖에 안되니, 어서 터널을 통과해라 퐁!
_ENUM( STR_ID_7028 )		// 터널의 끝을 막고있는 장치는 나소드들이 설치해놓은 요새다 퐁. 그 요새 덕분에 우리 퐁고들은 아무런 저항도 못하고 물러나야 했다, 퐁.
_ENUM( STR_ID_7029 )		// 많은 퐁고들이 희생되었지.... 
_ENUM( STR_ID_7030 )		// 그 요새가 이젠 새로운 재앙을 낳으려고 하고 있다, 퐁. 너희가 해준 얘기 대로라면, 그 요새에 기생한 알테라시아 자체가 오염의 근원일 가능성이 크다,퐁.
_ENUM( STR_ID_7031 )		// 그 요새에 기생한 꽃을 포함해서 완전히 파괴시켜라, 퐁!
_ENUM( STR_ID_7032 )		// 일단 무찌르긴 했지만 언제 다른 알테라시아가 변이를 일으킬지 모르니 조심해야 한다, 퐁.
_ENUM( STR_ID_7033 )		// 그 터널 너머는 알테라의 반대편. 저지대에 펼쳐진 평원이라네, 퐁. 
_ENUM( STR_ID_7034 )		// 코어와의 입구가 가까운 만큼 강력한 나소드들이 지키고 있지, 퐁. 하지만 코어로 가기 위해선 반드시 돌파해야만 한다네, 퐁.
_ENUM( STR_ID_7035 )		// 역시 코어로 가는 길은 알테라 평원을 피해갈 수가 없군, 퐁... 그곳은 완전한 나소드들의 구역이라네, 퐁.
_ENUM( STR_ID_7036 )		// 위험하기 그지없는 곳이다, 퐁. 방심하면 나조차도 살아나오기 힘든 곳이야, 퐁. 지금 우리 마을에서 그곳에 다녀와서 무사한건 나 뿐이다 퐁. 
_ENUM( STR_ID_7037 )		// 아가타 말도 이번만큼은 사실이라네, 퐁. 과거 그곳을 지키기 위해 많인 퐁고족 선조들이 희생되었다네... 퐁.
_ENUM( STR_ID_7038 )		// 나소드의 본거지가 가까워 진 만큼 강력한 나소드가 가득하다네, 퐁. 그곳을 돌파하기 위해선 우선 그곳을 가득 매운 나소드의 수를 줄이는게 좋겠군, 퐁.
_ENUM( STR_ID_7039 )		// 나소드가 많던가, 퐁? 흐음... 예전보다도 훨씬 위험해 진 것 같군, 퐁. 나소드도 진화를 하는 걸 지도 모르지, 퐁.
_ENUM( STR_ID_7040 )		// 평원에 펼쳐진 숱한 비공정의 잔해들을 보았는가, 퐁?... 우리 퐁고족도 침략자인 나소드 군단에게 용감하게 맞서 싸우던 때가 있었다네, 퐁.
_ENUM( STR_ID_7041 )		// 하지만 끊임없이 만들어져 나오던 나소드에게 저항하기엔 우리는 너무 수가 적었지, 퐁.
_ENUM( STR_ID_7042 )		// 지금와서 옛날 생각이 날 줄이야... 퐁.
_ENUM( STR_ID_7043 )		// 아, 괜찮네 괜찮아, 포호호~ 과거는 과거일 뿐이지. 퐁. 어쨌든, 그 평원에 대한 정보를 더 모아보게 퐁. 입구를 찾기 위해서 좀 더 많은 정보를 수집할 필요가 있네, 퐁.
_ENUM( STR_ID_7044 )		// 우릴 대신해 나소드들을 혼내 준다는데, 협력을 아낄 필요가 없지 않겠나, 퐁.
_ENUM( STR_ID_7045 )		// 역시 지형이 많이 변했군 그래, 퐁. 그런데, 뭔가 새로운 나소드를 만났다고 했나, 퐁?
_ENUM( STR_ID_7046 )		// 물과 불을 다루는 나소드라고 했나, 퐁?! 그 쌍둥이 같이 생긴 녀석들! 그 녀석들이 지금 알테라 평원에 있다고 했는가, 퐁?!
_ENUM( STR_ID_7047 )		// 초...촌장님 왜 그러세요, 퐁. 진정하세요 퐁~! 
_ENUM( STR_ID_7048 )		// 아아... 어떠한 공격도 통하지 않는 그 두 나소드의 모습이 생생히 떠오르는구나 퐁... 그 녀석들을 해치우기 위해 얼마나 많은 퐁고들이 희생되었던지, 퐁...
_ENUM( STR_ID_7049 )		// 부탁하네, 퐁! 꼭 그 나소드들. 이그니스와 레비아탄을 무찌를 방법을 찾아주게, 퐁! 지금껏 많은 위기를 헤쳐왔던 자네들이라면 가능 할걸세, 퐁!
_ENUM( STR_ID_7050 )		// 베리어 머신이라고 했나, 퐁? 그렇군... 그 나소드들에겐 그런 비밀이... 
_ENUM( STR_ID_7051 )		// 고맙네, 퐁. 드디어 그 나소드들을 해치울 용사가 나타나 주었어! 포호호호~
_ENUM( STR_ID_7052 )		// 이제 해치울 방법을 알았으니 됐네, 퐁! 그 나소드들을 해치우고 나소드를 움직이는 중추, 핵을 가져와 주게. 퐁.
_ENUM( STR_ID_7053 )		// 그래, 퐁. 내 연구에도 쓸 겸, 너희에게 도움이 될만한 물건으로 보답해 주지 퐁. 불과 물을 다루는 나소드라니, 난 아직 본 적도 없다구 퐁.
_ENUM( STR_ID_7054 )		// 포호호호~ 잘 됐군 그래, 퐁. 그럼 자네들만 믿겠네. 알테라 코어를 향한 길이 보이기 시작한 것 같아 기쁘기 그지 없군 퐁.
_ENUM( STR_ID_7055 )		// 이...이게 그 핵인건가, 퐁? 고마워! 이걸로 나소드와 맞서 싸울 수 있는 방법을 연구해 봐야겠어 퐁. 그럼 이만! 포옹~!
_ENUM( STR_ID_7056 )		// 아모스는 퐁고족 중에서도 탐구심이 깊지 퐁. 좋은 선물이 되었을 게야. 포호호~ 
_ENUM( STR_ID_7057 )		// 물론 나에게도 말이지, 퐁. 자네들 덕분에 지금껏 많은 퐁고들을 괴롭혀 온 그 나소드들을 더 이상 겁내지 않아도 되게 되었네. 고맙네, 퐁!
_ENUM( STR_ID_7058 )		// 나소드들은 알테라의 하층을 둘러싸고 있는 튜브형의 기지에서 만들어 진다네, 퐁. 
_ENUM( STR_ID_7059 )		// 그 생산 라인은 이 섬 어느 곳 보다도 경비가 삼엄해서 지금까지 어떤 퐁고족도 그 곳 까지 가본 적이 없다, 퐁.
_ENUM( STR_ID_7060 )		// 덕분에 그곳에 대한 정보가 아무것도 없는 상태라네, 퐁.
_ENUM( STR_ID_7061 )		// 알테라 평원 어딘가에 그곳으로 내려가는 길이 있을걸세 퐁. 자네가 다녀와 주지 않겠나, 퐁?
_ENUM( STR_ID_7062 )		// 무사히 돌아왔군, 퐁! 생산기지는 어떤 곳이던가, 퐁?
_ENUM( STR_ID_7063 )		// 으음... 전투형 나소드들이 끊임없이 쏟아져 나오는 곳이라니, 우리 퐁고족이 얼씬도 못할 만 하군, 퐁.
_ENUM( STR_ID_7064 )		// 연구를 위해서라면 위험도 불사할 생각이었는데... 너희 얘기를 듣고 나니 가볼 마음이 싹 사라졌다, 퐁. 
_ENUM( STR_ID_7065 )		// 그래도, 너희 덕분에 정보가 많이 생겼다, 퐁. 생산기지에서 나소드를 만들어 내는 기계들을 가능한한 많이 파괴해 줘라, 퐁. 나소드 한 두대 처치하는 것 보다 훨씬 효과적일거다, 퐁!
_ENUM( STR_ID_7066 )		// 나소드들이 분개하는 모습이 눈에 선하다, 퐁. 새로운 나소드의 보급이 끊겼으니 빠른 속도로 약해질거다, 퐁!
_ENUM( STR_ID_7067 )		// 그런데, 기지 안에서 레이븐을 닮은 나소드를 봤다고 했나, 퐁? 
_ENUM( STR_ID_7068 )		// 킹 나소드가 레이븐을 되살릴 때, 레이븐의 기억을 복제해서 만들어낸게 틀림없다, 퐁. 나소드의 기술력은 우리의 상상을 초월한다, 퐁. 
_ENUM( STR_ID_7069 )		// 으으음... 레이븐의 실력을 가진 나소드라니, 상상만 해도 두렵구만, 퐁. 하지만 그 정도의 나소드가 지키고 있다는 얘기는, 필시 그곳이 알테라 코어로 향하는 길목일게야, 퐁. 
_ENUM( STR_ID_7070 )		// 호오, 그 크로우 라이더라는 나소드가 지키는 곳이 엘리베이터라고 했나, 퐁? 
_ENUM( STR_ID_7071 )		// 바닥의 끝이 보이지 않을 정도라니, 필시 알테라 가장 깊은 곳으로 가는 엘리베이터임에 틀림없네, 퐁! 
_ENUM( STR_ID_7072 )		// 알테라 코어로 가는 길을 마침내 찾아냈다만, 아직 안심하긴 이르네, 퐁. 크로우 라이더가 잠시 물러나긴 했다만, 그가 인간이 아닌 만큼 한 대 밖에 없다고 속단할 순 없지, 퐁.
_ENUM( STR_ID_7073 )		// 촌장님 말씀이 맞다, 퐁. 나소드들은 계속해서 만들어 진다, 퐁. 너희들이 한 번 만난 나소드들은 그 열 배 이상이 있다고 생각하면 된다 ,퐁. 
_ENUM( STR_ID_7074 )		// 으음... 크로우 라이더는 코어를 지키는 마지막 수문장일세 ,퐁. 그를 가볍게 상대할 수 있어야 코어 내부에서도 수월히 나소드들과 싸울 수 있겠지, 퐁.
_ENUM( STR_ID_7075 )		// 자네들의 표정을 보니 듣지 않아도 되겠군, 퐁. 뭐든 처음은 힘든 법이지만 익숙해지면 별 거 아닌게지. 그렇지 않은가, 퐁? 포호호호~
_ENUM( STR_ID_7076 )		// 지금껏 알테라 코어에 대한 정보는 존재 이외에는 없었다, 퐁. 어떤 퐁고도 그곳에 갈 수 없었기 때문이지, 퐁. 생산기지의 구조만 해도 너희가 밝혀주기 전에는 미지의 장소였다, 퐁.
_ENUM( STR_ID_7077 )		// 하지만 자네들 덕분에 나소드의 많은 것을 알게 되었네, 퐁. 자네들이 길을 열어주었다고는 하나, 우리 퐁고족에게 알테라 코어는 너무도 두려운 곳이라네,퐁.
_ENUM( STR_ID_7078 )		// 부탁컨데, 코어를 자네들의 눈으로 확인하고 생생한 모습을 들려주지 않겠나? 
_ENUM( STR_ID_7079 )		// 자네들의 표정을 보니 듣지 않아도 되겠군, 퐁. 뭐든 처음은 힘든 법이지만 익숙해지면 별 거 아닌게지. 그렇지 않은가, 퐁? 포호호호~
_ENUM( STR_ID_7080 )		// 알테라 코어의 동력은 아마 엘 일거다, 퐁.
_ENUM( STR_ID_7081 )		// 흐으음... 역시 그런건가, 퐁. 그렇지 않으면 이렇게 무리해서 까지 엘을 모을 이유가 없겠군, 퐁.
_ENUM( STR_ID_7082 )		// 맞다, 퐁. 기록에 의하면 나소드의 동력도 본래 엘의 힘이다, 퐁. 평범한 하급 나소드까지 엘의 힘을 필요로 하진 않겠지만, 특별한 나소드들은 모두 엘의 힘으로 움직인다 , 퐁.
_ENUM( STR_ID_7083 )		// 알테라 코어에서 너희가 본 엘 추출기들도 엘의 힘을 뽑아내어 나소드들을 강화시키는 장치다, 퐁. 엘이 더 쇠약해 지기 전에 그 추출기들을 부숴라, 퐁!
_ENUM( STR_ID_7084 )		// 훌륭하다 ,퐁! 엘의 힘은 아무렇게나 뽑아써도 되는 단순한 연료가 아니다, 퐁. 나소드들에겐 안됐지만, 그들 마음대로 하게 둘 수는 없다, 퐁!
_ENUM( STR_ID_7085 )		// 그나저나, 킹 나소드가 있는 기지라서 그런지 전투용 나소드와 경비 시스템으로 빽빽하군, 퐁. 만만치 않겠어, 퐁.
_ENUM( STR_ID_7086 )		// 흥! 그 정도는 이 아가타님이 쓸어버릴 수 있지, 퐁! 맡겨두라구, 퐁!
_ENUM( STR_ID_7087 )		// 참으렴 아가타... 네 실력은 알지만 마을을 지킬 사람도 있어야 하지 않겠느냐, 퐁. 마을에 남아 우리를 지켜주렴, 퐁.
_ENUM( STR_ID_7088 )		// 하하! 그렇죠? 그런거죠, 퐁?! 그럼 그렇지 내가 없으면 이 마을은 어떻게 하겠어, 퐁? 포하하하~!
_ENUM( STR_ID_7089 )		// 으..으음, 어쨋든 퐁, 아가타가 무모한 짓을 하기 전에 코어에 있는 나소드의 수를 줄여줘, 퐁. 너희가 아무리 강해도 머릿수 앞에선 힘들거니까, 퐁.
_ENUM( STR_ID_7090 )		// 고생했다, 퐁.
_ENUM( STR_ID_7091 )		// 나 대신 수고가 많았어, 퐁! 나소드들은 너희가 가서 참 다행이라고 생각했을걸, 퐁? 포하하하! 
_ENUM( STR_ID_7092 )		// ...;
_ENUM( STR_ID_7093 )		// ... ...;
_ENUM( STR_ID_7094 )		// 이제 킹 나소드를 물리치고 엘을 되찾는 일만 남았다, 퐁.
_ENUM( STR_ID_7095 )		// 여기까지 오느라 수고 많았네, 퐁. 모두 자네들이 힘내준 덕분이군, 퐁.
_ENUM( STR_ID_7096 )		// 루벤 마을의 엘은 상당히 크다고 했지, 퐁? 그렇다면 킹 나소드 본인의 에너지로 사용되고 있을 가능성이 높다 퐁.
_ENUM( STR_ID_7097 )		// 킹 나소드는 그 어떤 퐁고족도 본 적이 없지만, 엄청 크다는 사실만 알려져 있다, 퐁. 그렇다면 필요한 에너지도 보통 나소드와는 비교가 안될거다, 퐁.
_ENUM( STR_ID_7098 )		// 가서 킹 나소드를 물리치고 엘을 되찾아 와라, 퐁!
_ENUM( STR_ID_7099 )		// 이...이게 루벤 마을의 엘이야, 퐁?
_ENUM( STR_ID_7100 )		// 햐아~~ 반짝반짝 너무 예쁘다, 포옹~~
_ENUM( STR_ID_7101 )		// 포호호호~ 축하하네, 퐁. 자네들의 모험의 결실이로군, 퐁. 포호호.
_ENUM( STR_ID_7102 )		// 이제 이 엘을 제자리에 돌려놓는 일만 남았군, 퐁. 먼 길 오느라 수고했네, 퐁. 곁다리긴 해도 자네들 덕분에 우리 퐁고족도 나소드의 위협에 벌벌 떨면서 살지 않아도 되게 되었다네, 퐁.
_ENUM( STR_ID_7103 )		// 고맙다 퐁. 너희를 따라서 모험도 한번 해보고 싶지만, 아직 난 마을에서 해야 할 일이 있으니 다음 기회로 미루지 퐁! 잘 가라, 퐁~!
_ENUM( STR_ID_7104 )		// 나도 못한 일을 해내다니, 제법이다 퐁. 다음에 올 땐 지지 않을테니 열심히 하라구, 퐁! 하하하!
_ENUM( STR_ID_7105 )		// 포호호~ 그새 인기가 좋아졌군, 퐁. 그럼 엘을 갖고 우리 집에 와 주겠나?  자네가 놀랄 만한 손님들이 많이 와 계신다네. 퐁~
_ENUM( STR_ID_7106 )		// 오오! 드디어 엘을 되찾은건가?! 고맙네, 정말 고마워! 
_ENUM( STR_ID_7107 )		// 제법이잖아, 신입! 아니, 이젠 신입이라고 할 수도 없겠군. 정말 고생했어. 넌 우리 루벤 마을 엘 수색대의 자랑이야!
_ENUM( STR_ID_7108 )		// 너무 고생하셨어요 여러분~! 엘의 나무가 내리는 빛이 다시 돌아온 거군요. 숲의 동물들도 다시 얌전해 질 거에요! 정말 고마워요~
_ENUM( STR_ID_7109 )		// 허허허~ 자네들의 수고로 우리 마을의 상징인 엘의 나무도, 숲도 다시 풍요로워 지겠군.
_ENUM( STR_ID_7110 )		// 하지만 이걸로 자네들의 모험이 끝나서는 안 될 걸세. 최근 대륙 곳곳에서 불길한 사건들이 일어나고 있네.
_ENUM( STR_ID_7111 )		// 자네들의 힘을 세계를 위해 써 주게나! 앞으로의 여행에 행운이 가득하길 빌겠네! 아, 그리고 베스마 마을의 보안관도 멀리서 자네들을 찾아왔다네. 
_ENUM( STR_ID_7112 )		// 어이~ 너희들~ 대단한 일들을 해내고 다닌다며? 정말 많이 성장했는걸?
_ENUM( STR_ID_7113 )		// 산맥을 순찰하다가 기절해있는 꼬마를 발견해서 이쪽으로 데려왔는데 몹시 급한 용무가 있는 모양이야. 이 친구 말 좀 들어줄래?
_ENUM( STR_ID_7114 )		// 저... 저는 베스마 북쪽의 페이타 자치령의 서기관 알레그로 라고 합니다.
_ENUM( STR_ID_7115 )		// 지금... 지금, 엘의 여인을 모시던 봉헌의 신전에 저...정체불명의 마족들이 나타났습니다...
_ENUM( STR_ID_7116 )		// 저희들의 힘만으론... 맞설 수가 없어서,이렇게... 도움을 요청드리러 왔습니다...
_ENUM( STR_ID_7117 )		// (진지한 표정으로...) 페이타가? 으음...
_ENUM( STR_ID_7118 )		// 미안하게 됐지만, 우리 베스마도 이제 겨우 리자드맨들과의 분쟁이 해결된 터라 도움을 줄 만한 사람이... 상황이 많이 심각한가?
_ENUM( STR_ID_7119 )		// 네...네, 마족이 신전을 장악해 버렸어요.
_ENUM( STR_ID_7120 )		// 베스마에서도 도움을 주실 수 없다니... 이...이제 어떡하면 좋죠?
_ENUM( STR_ID_7121 )		// 우린 도와주기 힘들겠지만... 아, 엘소드 너희들은 어때? 충분히 도움이 될 것 같은데.
_ENUM( STR_ID_7122 )		// (울먹이며)꼬...꼭 부탁드리겠습니다! 이대로라면 저희는... 마...마족에게 당해버리고 말 거에요!
_ENUM( STR_ID_7123 )		// 걱정말라구~ 내가 등을 때려서라도 보낼테니까.
_ENUM( STR_ID_7124 )		// 저...정말인가요? 정말 감사합니다! 저..저는 먼저 페이타로 돌아가 있겠습니다.
_ENUM( STR_ID_7125 )		// 이 기쁜 소식을 어서 전해야겠어요. 페이타로 찾아와 주세요!
_ENUM( STR_ID_7126 )		// 너무 불쌍해 보여서 대신 OK 해버렸는데... 괜찮지? 하하~ 
_ENUM( STR_ID_7127 )		// 너희 실력은 내가 잘 아니까, 가서 확실하게 도와주고 오라구!
_ENUM( STR_ID_7128 )		// 와주셨군요! 힘든 싸움이 되겠지만... 잘 부탁드려요.
_ENUM( STR_ID_7129 )		// 우.. 우선 전황은 옆에 계신 렌토님께 들어 주시겠어요?...
_ENUM( STR_ID_7130 )		// 인사가 늦었습니다. 저는 페이타령 근위기사 렌토 입니다.
_ENUM( STR_ID_7131 )		// 이 곳 봉헌의 신전은 엘의 폭발이 있기 전까지 엘을 모시던 신전이었습니다.
_ENUM( STR_ID_7132 )		// 지금은 보시는 대로와 같이, 마족들의 입구 역할을 하는 곳이 되어 버렸지만 말입니다. 대체 봉헌의 신전 안쪽에서는 어떤 일들이 벌어지고 있는 것인지...
_ENUM( STR_ID_7133 )		// 우선, 봉헌의 신전으로 들어가려면 진입로의 확보가 시급합니다.
_ENUM( STR_ID_7134 )		// 신전의 입구로 가셔서 신전을 장악하려는 마족들을 물리쳐 주십시오.
_ENUM( STR_ID_7135 )		// 무사히 다녀오셨군요. 수고하셨습니다. 
_ENUM( STR_ID_7136 )		// 하지만 이제 시작입니다.
_ENUM( STR_ID_7137 )		// 글리터라 불리는 하위 마족의 병사들은 저마다 고유의  무기들을 들고 있습니다.
_ENUM( STR_ID_7138 )		// 다시 한 번 신전의 입구로 가서 여러 글리터들의 무장을 해제해 주시기 바랍니다. 그들은 무리를 지어 움직이므로 상대하실 때 조심하셔야 할 것입니다.
_ENUM( STR_ID_7139 )		// 이번에도 무사히 다녀오셨군요. 마족들을 상대하는데 어려움은 없으셨습니까?
_ENUM( STR_ID_7140 )		// 시...신전의 안쪽으로 들어가려고 몇 번이나 시도를 했지만 마족의 무...무시무시한 수문장 때문에 번번히 실패를 하고 말았네요... 
_ENUM( STR_ID_7141 )		// 이번에도... 도움이 필요한 것 같아요. 입구를 지키고 있는 마족의 문지기인 '듀라한'을 처치해주세요...
_ENUM( STR_ID_7142 )		// 오, 오셨군요! 여러분의 도움으로 페이타의 전열도 재..정비 되고 있는 것 같아 기뻐요.  
_ENUM( STR_ID_7143 )		// 이...이제 출발입니다. 신전을 다시 돌려받아야해요.
_ENUM( STR_ID_7144 )		// 드디어 입구에서 진격의 기회를 마련했습니다.
_ENUM( STR_ID_7145 )		// 아직까지는 많은 길이 남았지만...
_ENUM( STR_ID_7146 )		// 마족을 상대하는 것이니 만큼 조심을 해야 겠죠. 신전의 최상층으로 가기 위해서는 회랑을 거쳐 지하로 먼저 내려가야 합니다.
_ENUM( STR_ID_7147 )		// 회랑에 다녀온 척후병에 따르면 그 곳에는 마족의 힘에 의해 조종이 되는 골렘들이 많이 있어 접근하기 힘들었다고 합니다.
_ENUM( STR_ID_7148 )		// 나선 회랑으로 가셔서 골렘들이 신전을 훼손하지 못하도록 막아주십시오.
_ENUM( STR_ID_7149 )		// 역시 잘 해내실 줄 알았습니다. 수고하셨습니다.
_ENUM( STR_ID_7150 )		// 골렘들을 처치하며 회랑 아래로 계...계속 전진했지만 골렘의 몸 속에 있는 골렘의 핵을 파괴하지 않는 이상 골렘을 완전히 멈추게 하기란 여간 힘든게 아니네요...
_ENUM( STR_ID_7151 )		// 다...다시 한 번 병사들과 함께 회랑으로 내려가서 골렘들을 처치해야겠어요. 이번에는 골렘의 핵을 완전히 부수거나 모아서 가져와 주시겠어요?
_ENUM( STR_ID_7152 )		// 골렘들이 사라져야 안전하게 지하로 병사들이 이...이동을 할 수 있을 것 같아요. 핵을 다 모으시면 렌토님께 가져다 주세요...
_ENUM( STR_ID_7153 )		// 아... 이것이 마족이 골렘을 움직이기 위한 핵심... 
_ENUM( STR_ID_7154 )		// 그 기운만으로도 위험한 물건으로 보입니다. 확실히 파괴하여 후환을 없애야겠습니다.
_ENUM( STR_ID_7155 )		// 나선 회랑의 끝에서 거대한 골렘이 발견되었습니다.
_ENUM( STR_ID_7156 )		// 페이타 수호 기사단이 분발하고 있지만, 무지막지한 크기의 골렘을 처치하기엔 역부족인것이 사실입니다.
_ENUM( STR_ID_7157 )		// 그 나선회랑의 사나운 골렘을 처치해 주셨으면 합니다.
_ENUM( STR_ID_7158 )		// 수고하셨습니다. 이로써 진격의 큰 걸림돌이 제거되었습니다.
_ENUM( STR_ID_7159 )		// 예배당에 들어서자 어...엄청난 어둠의 기운이 밀려와 병사들을 덮쳤어요.
_ENUM( STR_ID_7160 )		// 끔직한 마족의 기운에 병사들의 사기가 매우 낮아지고 다들 힘들어해요.
_ENUM( STR_ID_7161 )		// 먼저... 이 기운들이 밀려오는 이유를 찾아야 할 것 같아요... 예배당으로 가셔서 어둠의 기운을 뿜어내는 것을 찾아와 주세요.
_ENUM( STR_ID_7162 )		// 예배당은 신전에 있어서의 중심과도 같습니다. ...신성한 예배당이 어둠의 기운에 더렵혀 지기 전에 막아주세요.
_ENUM( STR_ID_7163 )		// 이... 이, 이것이 어둠의 기운을 쏟아내는 사악한 물질이군요. 아마도 이건 다...크엘이란 물질이 부서진 부산물 조각인 것 같습니다.
_ENUM( STR_ID_7164 )		// 마족들은 우리 대륙의 엘을 타락시켜 다크엘을 만들 모...목적인 것 같아요.
_ENUM( STR_ID_7165 )		// 지하 예배당에는 비밀스러운 방들이 있습니다.
_ENUM( STR_ID_7166 )		// 성스러운 예식과 수도자의 의식을 위한 많은 방이 있는데 그 중에서도 은밀한 어떤 방에 마족의 마법사가 있다는 것이 예배당을 정찰하던 병사가 알려주었습니다.
_ENUM( STR_ID_7167 )		// 아마도 사악한 기운을 많이 지닌 마족인 것 같습니다.
_ENUM( STR_ID_7168 )		// 지하 예배당의 숨겨진 통로로 가서 현명한 듀터를 처치하고 와 주십시오
_ENUM( STR_ID_7169 )		// 수고하셨습니다.  마족의 마법사도 당분간은 어둠 속에서 나오지 못하겠죠.
_ENUM( STR_ID_7170 )		// 애.. 애머시스트는 저희가 본 어떤 마족들 보다도  강력한 강령술을 부리는 마족입니다... 
_ENUM( STR_ID_7171 )		// 저의 추... 추측이지만, 마족 내부에서도 아마도 굉장한 위치에 있지 아...않을까 생각이 들어요.
_ENUM( STR_ID_7172 )		// 그렇다면, 강령술사들이 가진 것 보다 더..더욱 강력한 다크엘의 조각을 갖고 있을 가능성이 있습니다.
_ENUM( STR_ID_7173 )		// 그..그걸 빼앗아 주세요. 더이상 어둠의 기운이 퍼져서는 아..안됩니다!
_ENUM( STR_ID_7174 )		// 애머시스트의 공격에 맞으면 정신이 쇠약해 질 수도 있으니까 조...조심하세요...
_ENUM( STR_ID_7175 )		// 이것이... 애머시스트가 가지고 있던 다크엘의 조각이군요. 
_ENUM( STR_ID_7176 )		// 굉장한 어둠의 힘이 느껴지는군요. 그..그야말로 엘과 상반되는 보석이라  할 수 있겠어요. 우선 이걸 갖고 렌토님께 가...가도록 하죠
_ENUM( STR_ID_7177 )		// 아, 가져오셨습니까? 이것이 다크엘... 듣던대로 불길한 보석이군요.
_ENUM( STR_ID_7178 )		// 애머시스트가 가지고 있던 결정인데.... 크... 크기가 상당히 크고 어둠의 기운을 많이 가지고 있는 것 같아요...
_ENUM( STR_ID_7179 )		// 하지만 이걸로 더 이상 어둠의 기운을 뿌리고 다닐 순 없겠군요.
_ENUM( STR_ID_7180 )		// 이걸로 예배당의 마족들도 일소할 수 있을 것 같습니다. 
_ENUM( STR_ID_7181 )		// 지...지하 정원에 가보셨나요?
_ENUM( STR_ID_7182 )		// 무..문헌에 의하면, 먼 옛날 신전을 관리하던 신관들이 엘의 기운을 머금은 성스러운 식물들을 기르는 아름다운 정원이었다고 합니다.
_ENUM( STR_ID_7183 )		// 하지만 지금은... 그저 마족들에 의해 변이된 위험한 식물들의 소굴이 되어 있습니다.
_ENUM( STR_ID_7184 )		// 네. 무..문제는 변이된 식물들이 왜 그렇게 되었는가입니다. 
_ENUM( STR_ID_7185 )		// 뭔가 연구할 수 있는 것이 있을 수도 있으니 식물의 표본을 조금 모아 주시겠어요?
_ENUM( STR_ID_7186 )		// 아... 이... 이것이 그 식물들인가요...
_ENUM( STR_ID_7187 )		// ...
_ENUM( STR_ID_7188 )		// 제가 생각했던 것 보다 이 식물들에게서 느껴지는 마족의 기운은 그...그렇게 강하지가 않네요...
_ENUM( STR_ID_7189 )		// 하지만... 다르게 생각하면 이 정도의 기운으로 식물이 이...이렇게 무섭게 변한다는 것일 수도 있으니...
_ENUM( STR_ID_7190 )		// 정말 조심해야 할 것 같아요...
_ENUM( STR_ID_7191 )		// 이...일단 이 식물들에게 마족의 기운이 배어들게 된 이유를 더 조사해 볼 필요성이 있는 것 같아요...
_ENUM( STR_ID_7192 )		// 베스마 마...마을의 차차부크님께 이 표본을 전달해 주세요... 차차부크님이라면 그 워...원인을 알아내실 수 있으실 거에요...
_ENUM( STR_ID_7193 )		// 어서와라 부크. 무슨일이 있는 건가 부크?
_ENUM( STR_ID_7194 )		// 그 이상한 식물줄기들은 뭔가 부크! 알 수 없는 이상한 기운이다 부크.
_ENUM( STR_ID_7195 )		//  이... 이건 마족의 식물이다 부크. 이정도의 수준이라면 이미 마족들에 의해 정원이 오염되어버렸을 것이다 부크.
_ENUM( STR_ID_7196 )		// 식물들을 오염시키기 위해서는 가까운 거리에 강력한 오염의 근원이 있을 것이다 부크.
_ENUM( STR_ID_7197 )		// 그 근원을 찾아서 제거하면 더 이상 식물들이 마성에 지배당하는 일이 없을 것이다. 부크.
_ENUM( STR_ID_7198 )		// 그렇군요!
_ENUM( STR_ID_7199 )		// 정원의 중앙에 있던 거대한 변이식물의 세포 성분과 표본이 일치한다는건... 정원의 모든 줄기들이 그 플랜트 오버로드의 일부라는 거였군요!
_ENUM( STR_ID_7200 )		// 가... 감사합니다! 여러분! 그리고 차차부크님! 
_ENUM( STR_ID_7201 )		// 지...지하 정원과 상부로는 계속해서 순간 이동장치로로 연결되어 있어요. 그래서 게...게이트가 작동하지 않으면 상부로 올라가...갈 수가 없는거죠.
_ENUM( STR_ID_7202 )		// 신전의 구조도를 보면 지하정원 중앙에 있는 구조물이 탑으로 들어가기 위한 이...입구라고 적혀있어요.
_ENUM( STR_ID_7203 )		// 게이트를 보...복구할 수 있게 게이트의 파편들을 찾아와 주세요...
_ENUM( STR_ID_7204 )		// 파편들을 모두 모아오셨군요. 이...이제 정상적으로 신전 상층으로 올라갈 수 있는 게이트를 복구할 수 이...있을 거에요...
_ENUM( STR_ID_7205 )		// 조... 조금만 더 힘을 내요! 조금만 더 하면 신전에서 마족들을 몰아내고 다시 맑은 기운으로 정화시킬 수 있어요...
_ENUM( STR_ID_7206 )		// 드디어 봉헌의 신전 최상층으로 향하는 길이 열렸습니다.
_ENUM( STR_ID_7207 )		// 하지만 역시 탑 내부는 마족들의 수비가 만만치 않군요. 그 중에서도 가고일들은 처치를 하기가 까다로운 녀석들 중 하나입니다.
_ENUM( STR_ID_7208 )		// 신전의 최상층으로 가는 관문을 뚫기 위해서는 이 가고일들을 우선 없애버려야 할 것 같습니다.
_ENUM( STR_ID_7209 )		// 첨탑으로 가는 길에서 가고일들이 보이지 않도록 가고일들을 처치하시고 그 뿔을 가져와 주시겠습니까?
_ENUM( STR_ID_7210 )		// 병사들의 사기 진작에 틀림없이 도움이 될 겁니다.
_ENUM( STR_ID_7211 )		// 네, 이 정도면 충분합니다. 
_ENUM( STR_ID_7212 )		// 이제 슬슬 마족들에게 한 방 먹일 때가 온 것 같습니다. 
_ENUM( STR_ID_7213 )		// 서둘러 첨탑의 심장부를 돌파할 채비를 해야 겠습니다!
_ENUM( STR_ID_7214 )		// 게이트가 가까워 질 수록 마족 병사들이 출몰하는 간격이 짧아지고 있습니다. 그들의 수가 더 늘어나기 전에 서둘러 소탕하지 않으면 안될 것 같습니다.
_ENUM( STR_ID_7215 )		// 아, 목표는 알레그로님께 전달받으시면 됩니다.
_ENUM( STR_ID_7216 )		// 마...막바지에 이르렀기 때문일까요... 마족들의 저항이 거센것 같아요... 
_ENUM( STR_ID_7217 )		// 어...어서 빨리 제단을 탈환하고 페이타 지역에도 평화가 찾아왔으면 좋겠네요... 
_ENUM( STR_ID_7218 )		// 병사들과 함께 첨탑으로 가서 마족들을 소탕해 주세요...
_ENUM( STR_ID_7219 )		// 조금씩, 조금씩... 제단의 빛이 보이는 것 같아요...
_ENUM( STR_ID_7220 )		// 글리터들의 군대 중에서도, 특별한 무기와 장비를 갖추고 있는 굉장히 강력한 글리터들이 종종 보이곤 합니다.
_ENUM( STR_ID_7221 )		// 자신의 부대를 지휘하는 지휘관 격인 글리터들이니, 이들을 해치우면 마족의 전력이 조금 더 쉽게 와해 될 것 같습니다.
_ENUM( STR_ID_7222 )		// 첨탑을 지키고 있는 강력한 글리터인 강습의 크래시를 처치해 주십시오
_ENUM( STR_ID_7223 )		// 글리터들의 조직력이 많이 약해져 우리 병사들의 진격이 한 층 수월해 진 느낌을 몸으로 느낄 수 있었습니다. 역시 마족이라도 우두머리가 없으면 약해질 수 밖에 없는 것 같군요.
_ENUM( STR_ID_7224 )		// 이제 첨탑으로 가는 길로 페이타의 병력들이 진격하고 있습니다. 글리터들의 저항도 만만치가 않네요.
_ENUM( STR_ID_7225 )		// 첨탑의 심장부까지만 돌파하면 이제 제단으로 갈 수 있는데... 첨탑의 가운데 커티삭이라 불리는 거대한 비룡이 이동을 방해하고 있어 섣불리 접근할 수가 없는 상황입니다.
_ENUM( STR_ID_7226 )		// 이 비룡을 처치해야만 제단으로 올라갈 수 있는 상황입니다. 커티삭을 처치해 주셔서 우리 병사들에게 힘을 실어주시면 고맙겠습니다.
_ENUM( STR_ID_7227 )		// 커티삭은 왠만한 공격에도 날개짓을 멈추지 않지만, 첨탑에 병사들이 어렵게 설치한 석궁을 잘 이용하시면 손쉽게 커티삭을 떨어트릴 수 있으실 겁니다.
_ENUM( STR_ID_7228 )		// 정말, 진정한 해결사이신듯 하네요. 저도 빨리 제단으로 올라갈 채비를 하도록 하겠습니다.
_ENUM( STR_ID_7229 )		// 드디어 제단입니다. 역시 마족들이 엄청난 수를 이루고 제단을 둘러싸고 있습니다. 서둘러 그들을 격파하고 제단을 되찾아야 할 것 같습니다. 
_ENUM( STR_ID_7230 )		// 우선 제단으로 가서 글리터들의 동태를 파악하고 오십시오. 저와 병사들은 최후의 격전에 대비하고 있겠습니다.
_ENUM( STR_ID_7231 )		// 제단의 상황은 어땠습니까? 
_ENUM( STR_ID_7232 )		// 거...검은 기운이 점점 더 강해지고 있어요... 신전 곳곳의 다크엘의 오염 정도를 점검해 봐야 할 것 같아요...
_ENUM( STR_ID_7233 )		// 제단의 곳곳에 있는 보... 봉인석들을 부수고 검은 기운의 돌조각들을 모아와 주시겠어요? 다크엘의 조각에 못지 않은 큰 조각들이 발견될 것 같아요.
_ENUM( STR_ID_7234 )		// 모...모두 모아서 기운을 소멸시킬 준비를 해 노...놓을게요...
_ENUM( STR_ID_7235 )		// 저...정말 엄청난 기운이네요... 어...어서 렌토님에게 전해줘야 겠어요...
_ENUM( STR_ID_7236 )		// 이제 곧 페이타에 평화가 찾아올 것 같아요... 왠지 그런 기분이 드네요...
_ENUM( STR_ID_7237 )		// 깊숙히 들어가면 갈 수록 마족들의 저항이 만만치 않습니다.
_ENUM( STR_ID_7238 )		// 게다가 각각의 제단 길목마다 마족의 정예병사들이 지키고 있어 병사들이 그들을 물리치고 진격하는데 상당히 애를 먹고 있다고 합니다. 
_ENUM( STR_ID_7239 )		// 지금, 다시 저희의 힘과 의지를 보여 줄 때인 것 같습니다. 제단으로 가셔서 정예 병사들을 소탕하고 병사들이 갈 수 있는 길목을 터 주시기 바랍니다.
_ENUM( STR_ID_7240 )		// 이제 페이타 지역의 수복은 시간문제입니다. 최후까지 힘을 내 주시기 바랍니다.
_ENUM( STR_ID_7241 )		// 역시 대단하십니다. 매번 고비때 마다 활약을 해 주신 덕분에 이정도 상황까지 올 수 있었던 것이 아닌가 싶습니다.
_ENUM( STR_ID_7242 )		// 드디어 결전의 순간이 다가온 것 같습니다.
_ENUM( STR_ID_7243 )		// 마족들에게 이 곳은 그들이 발 붙일 곳이 아니라는 사실을 알려줄 때가 왔습니다.
_ENUM( STR_ID_7244 )		// 제단에서 마계로 통하는 게이트를 보셨습니까? 그 게이트를 열고 저희를 위협하고 있는 것은 베르드라는 거대한 마족입니다.
_ENUM( STR_ID_7245 )		// 그의 포효는 대기를 뒤흔들고, 싸늘한 안광으로 모든 것을 얼리지요.
_ENUM( STR_ID_7246 )		// 그만큼 무서운 마족이 버티고 있으니, 제단을 파괴하고 게이트를 단기에는 저희의 병력으로써는 역부족입니다.
_ENUM( STR_ID_7247 )		// 마족 베르드를 꼭 쓰러트려 주십시오. 
_ENUM( STR_ID_7248 )		// 지금까지 수고해 주셔서 감사합니다. 하지만 아직 마계와 연결된 문이 닫히지 않았습니다. 그에 관련해서 알레그로님이 드릴 말씀이 있다고 하는군요. 
_ENUM( STR_ID_7249 )		// 아, 아앗... 네... 마계와 통하는 차원문은 이미 제단과 동화되었어요. 제...제단을 파괴해 주세요… 그렇지 않으면 마족들이 언제 다시 그 문을 통해 고개를 내밀지 알 수가 없어요.
_ENUM( STR_ID_7250 )		// 이것입니까! 드디어 페이타에도 성스러운 빛이 다시 들어오는 듯 한 느낌이 듭니다.
_ENUM( STR_ID_7251 )		// 이제 이...이것으로 마계와의 연결점을 끊어버린다면 더 이상의 마족과의 충돌이 없겠죠?
_ENUM( STR_ID_7252 )		// 서...성스러운 엘리오스 대륙과 에...엘에 위해가 가는 일이 더이상은 없었으면 조...좋겠습니다.
_ENUM( STR_ID_7253 )		// 저희 모...모두가 큰 도움을 받았어요...
_ENUM( STR_ID_7254 )		// 맞습니다.
_ENUM( STR_ID_7255 )		// 베스마에서부터 흔쾌히 결정을 내려주신 것 부터, 페이타를 마족으로부터 구해주신 것 까지... 모든 것에 대해 감사하게 생각하고 있습니다. 
_ENUM( STR_ID_7256 )		// 앞으로 계속 엘에 대한 여행을 계속 하신다고 들었습니다.
_ENUM( STR_ID_7257 )		// 계속되는 모험에 행운과 여신의 축복이 깃들길 바라겠습니다.
_ENUM( STR_ID_7258 )		// 크..크..큰일났어요!! 저희 엘리오스 대륙을 다스리는 벨더 왕국의 수도가 큰 위기에 빠졌다고 해요!
_ENUM( STR_ID_7259 )		// 지금 온 나라를 돌아다니며 이 소식을 알려야 해서 길게 말씀드릴수가 없네요.  모험가님도 왕국에 힘을 보태주세요.
_ENUM( STR_ID_7260 )		// 안녕하십니까. 벨더 수비대의 백인대장을 맡고있던 바네사라고 합니다. 구원요청에 응해주셔서 감사합니다.
_ENUM( STR_ID_7261 )		// 저희 벨더 왕성에는, 엘리오스 대륙에서 가장 큰 엘의 조각이 엄중히 보관되어 있었습니다.
_ENUM( STR_ID_7262 )		// 그런데 어느 날, 그 엘의 조각이 있던 방 내부에서 엄청난 수의 마족들이 쏟아져 나왔습니다. 왕국 최강을 자랑하던 저희 수비대도 내부에서 끊임없이 쏟아져 나오는 적을 막아내기엔 역부족이었습니다.
_ENUM( STR_ID_7263 )		// 더구나 그 맹렬한 기세에 성문 밖으로 쫓겨나 여기에 임시 주둔지를 차리게 된 것입니다... 정말 부끄럽지만, 마족들의 거센 저항 때문에 성문으로의 진입도 여의치 않은 상황입니다...
_ENUM( STR_ID_7264 )		// 뭔가 성 내부에 들어갈 방법이라도 있다면...
_ENUM( STR_ID_7265 )		// 성벽 어딘가에 내부로 통하는 길이 있다니, 저희 수비대도 전혀 알지 못했었습니다. 역시 길은 찾고자 하는곳엔 어디라도 있는 법이군요.
_ENUM( STR_ID_7266 )		// 제 3 거주지구는 거대한 벨더 성 내부에서도 가옥들이 가장 밀집된 지역입니다. 외부의 적을 막아내는데 익숙한 저희들에겐 불리한 지형입니다.
_ENUM( STR_ID_7267 )		// 그런데 어느 날, 그 엘의 조각이 있던 방 내부에서 엄청난 수의 마족들이 쏟아져 나왔습니다. 왕국 최강을 자랑하던 저희 수비대도 내부에서 끊임없이 쏟아져 나오는 적을 막아내기엔 역부족이었습니다.
_ENUM( STR_ID_7268 )		// 더구나 그 맹렬한 기세에 성문 밖으로 쫓겨나 여기에 임시 주둔지를 차리게 된 것입니다... 정말 부끄럽지만, 마족들의 거센 저항 때문에 성문으로의 진입도 여의치 않은 상황입니다...
_ENUM( STR_ID_7269 )		// 뭔가 성 내부에 들어갈 방법이라도 있다면...
_ENUM( STR_ID_7270 )		// 소문으로는 음유시인 노엘님이 용병술에 뛰어난 분이시라고 들었는데... 조언을 구해보시지 않겠습니까?
_ENUM( STR_ID_7271 )		// 한낯 음유시인인 나에게 그런걸 왜 묻는겐가?...  휴우... 이미 싸움에서 떠난 몸이거늘...
_ENUM( STR_ID_7272 )		// 뭐 좋네. 마족들과의 싸움이니 내 용병시절과는 또 다른 의미가 있겠군. 살생은 싫지만 방법 정도는 알려주도록 하지.
_ENUM( STR_ID_7273 )		// 거주지구에 있는 광장을 먼저 제압하도록 하게. 많은 수의 병사들이 싸우기엔 그만한 장소가 없을걸세.
_ENUM( STR_ID_7274 )		// 별 것 아닌 조언이지만 도움이 된다니 기쁘군.
_ENUM( STR_ID_7275 )		// 그런데 자네가 말한 우노... 뭐였지?
_ENUM( STR_ID_7276 )		// 우노하운드 입니다. 큰 몸집과 그에 상응하는 엄청난 힘을 갖고 있어 저희 병사들도 고전하고 있는 중량급 마족입니다.
_ENUM( STR_ID_7277 )		// 아, 그래 그거!
_ENUM( STR_ID_7278 )		// 상대하기가 굉장히 까다롭다고 했는가? 그렇다면 그 큰 덩치를 역이용해 보게나.
_ENUM( STR_ID_7279 )		// 덩치가 크다는건 공격하기 쉽다는 얘기이고, 빈틈도 그만큼 많다는 말일세. 내 말 알겠는가?
_ENUM( STR_ID_7280 )		// 겁먹고 우물쭈물 하느니, 달라붙어서 싸우는게 나을 때도 있단 말이지. 인간이 도망다니는 생쥐를 잡기 어려운 것과 같은 이치지! 하핫~
_ENUM( STR_ID_7281 )		// 어떤가, 도움은 좀 됐는가? 덩치가 큰 녀석들은 발 밑을 못보는 경우가 많지. 앞으로도 명심하게~
_ENUM( STR_ID_7282 )		// 노엘님은 역시 노련하시군요. 마족들을 약화시키는 방법을 정확하게 꿰고 계신 듯 합니다.
_ENUM( STR_ID_7283 )		// 광장을 정리해 주시는 동안 저희도 노엘님의 지시를 따라 척후를 보내 조사를 해 놓았습니다. 그런데 다리로 향하던 병사들이 정체불명의 마족들에게 차례차례 당하고 있습니다.
_ENUM( STR_ID_7284 )		// 어둠에 숨어서 재빠르게 움직이는 그림자를 보았다고 하더군요. 원인을 밝혀내고 제거해 주시지 않겠습니까?
_ENUM( STR_ID_7285 )		// 어둠에 숨어 습격하다니... 비열한 마족놈들!
_ENUM( STR_ID_7286 )		// 거듭된 전투로 알아낸 결과, 마족들의 근원지인 왕성에서 먼 만큼 시가지에는 지휘관급 마족이 없는 모양입니다.
_ENUM( STR_ID_7287 )		// 완전한 제압을 위해 조금만 더 힘 써 주셨으면 합니다.
_ENUM( STR_ID_7288 )		// 이제 얼마 남지 않았습니다. 마족들을 거주지구에서 몰아내면 살아남은 시민들도 구해낼 수 있을겁니다!
_ENUM( STR_ID_7289 )		// 희망의 다리는 벨더 왕성으로 가기 위해 반드시 지나야 하는 길입니다.
_ENUM( STR_ID_7290 )		// 하지만 협소한 길을 마족들이 탄탄히 막고 있으면 저희로서는 큰 손실을 각오해야 합니다. 먼저 방어선을 느슨하게 만들어야 합니다.
_ENUM( STR_ID_7291 )		// 이럴수가... 마족들이 벌써 다리에 방어선을 구축해 놨단 말입니까?
_ENUM( STR_ID_7292 )		// 아직 마족들이 쳐 놓은 방어선은 조잡한 목책 뿐입니다. 하지만 길이 좁은 만큼 통행에 방해가 되는것도 사실입니다.
_ENUM( STR_ID_7293 )		// 적의 방어선을 약화시켜 주십시오.
_ENUM( STR_ID_7294 )		// 공격이 수월해 지긴 했지만 아직 위협이 사라진 것은 아닙니다.
_ENUM( STR_ID_7295 )		// 마족 군단의 대부분을 이루는 글리터들은, 개개인은 큰 위협이 아니지만 지휘관에 의해 통솔될 경우 공격과 수비 양측이 크게 강화됩니다.
_ENUM( STR_ID_7296 )		// 지휘관을 해치우면 전력이 크게 감소될 겁니다.
_ENUM( STR_ID_7297 )		// 이로서 글리터들의 방어능력은 대폭 감소되었을 것입니다.
_ENUM( STR_ID_7298 )		// 희망의 다리 공략에 나선 병사들의 얘기에 따르면, 눈부시도록 아름답지만 굉장히 호전적인 궁수들이 통행을 가로막는다고 합니다.
_ENUM( STR_ID_7299 )		// 거기계신 엘프님과도 필적하다고 하는데... 정체를 파악해 주시겠습니까?
_ENUM( STR_ID_7300 )		// 다크엘프? 저희 엘리오스에서는 극히 드문 종족일 텐데... 아무래도 마족과 함께 마계에서 흘러들어온 듯 하군요.
_ENUM( STR_ID_7301 )		// 다크엘프라고?!... 지금 다크엘프라고 했는가?
_ENUM( STR_ID_7302 )		// 내가 전 세계를 떠돈지도 꽤 오랜 시간이 흘렀지만 거의 본 적이 없거늘... 그녀들은 본래 마계에서 엘을 수호하는 종족이었다고 하네.
_ENUM( STR_ID_7303 )		// 우리 엘리오스의 엘프. 그래, 거기 레나양과 반대 성향을 지닌 엘프족이라고 보면 쉬울게야.
_ENUM( STR_ID_7304 )		// 분명 아름답지만 그 비정함과 전투능력은 우리에게 큰 위협이 될 걸세. 혹시 그들을 지휘하는 지휘관을 본 적이 있는가?
_ENUM( STR_ID_7305 )		// 병사들의 말에 의하면 지휘관으로 추정되는 자가 있었다고 합니다.
_ENUM( STR_ID_7306 )		// 다만...몸놀림이 워낙 빨라 그 모습을 제대로 본 병사가 아무도 없습니다.
_ENUM( STR_ID_7307 )		// 으음... 다크엘프들은 그 잔혹성과 기민한 몸놀림이 특징이지. 자네들이 확실히 확인을 해 주겠나?
_ENUM( STR_ID_7308 )		// 만약, 족장까지 이 대륙에 와 있다면 아주 큰일일세.
_ENUM( STR_ID_7309 )		// 클로에라... 필시 그녀가 다크엘프들을 데려온 장본인일걸세.
_ENUM( STR_ID_7310 )		// 다크엘프들은 엘프들 처럼 성역과 다크엘을 지키는데 전념하지, 바깥으로 나오는 일은 굉장히 드물거든.
_ENUM( STR_ID_7311 )		// 다음에 또 마주치거든 놓치지 말게. 앞으로 거대한 위협이 될 예감이 드는군...
_ENUM( STR_ID_7312 )		// 당신이 수송 비공정을 통해서 온 그 사람인가? 퐁?
_ENUM( STR_ID_7313 )		// 나는 알테라 섬의 촌장 아델이라고 한다퐁. 음. 우리 알테라 마을은 지금 거대한 비공정에게 공격을 당하고 있어! 퐁!!
_ENUM( STR_ID_7314 )		// 아무래도 지하에 숨겨진 그것들 때문인가..? 퐁!?
_ENUM( STR_ID_7315 )		// 우선 시급한건 저 블랙크로우 호라는 비공정을 무찔러주게! 퐁!!
_ENUM( STR_ID_7316 )		// 오호! 공격이 잠시 멈춘걸 보니 자네가 도와준 거였군? 퐁!?
_ENUM( STR_ID_7317 )		// 아 지하에 있는 것이 무엇이냐? 퐁!? 지금은 정신이 없으니 나중에 얘기 하도록 하자. 퐁퐁-!!
_ENUM( STR_ID_7318 )		// 다크엘프들의 공세가 그칠 줄을 모릅니다. 그들의 지휘관의 능력이 워낙 출중하여 해치우기도 여의치 않은 듯 하니...
_ENUM( STR_ID_7319 )		// 적어도 방어선을 뒤로 물리도록 해 주실수 없겠습니까?
_ENUM( STR_ID_7320 )		// 으음... 다크엘프들의 사격은 확실히 위협적이지.
_ENUM( STR_ID_7321 )		// 차후 어떤 적을 만날지 모르지만, 다크엘프의 전투능력은 저희에게 치명적입니다. 가능한한 전력을 약화시켜야 합니다.
_ENUM( STR_ID_7322 )		// 수고하셨습니다... 노엘님의 말씀이 맞는 것 같습니다. 그녀들은 필시 저희들에게 거대한 위협이 될 거란 예감이 드는군요.
_ENUM( STR_ID_7323 )		// 아... 그래도 오늘은 포탄이 243발 적게 떨어졌군퐁... 하지만, 그것으로 지하에 살고 있는 우리 퐁고족을 위협할 수 있을까퐁...
_ENUM( STR_ID_7324 )		// 흐음..앗-!사람이 있었군퐁.
_ENUM( STR_ID_7325 )		// 저 블랙크로우라는 비공정의 정체가 궁금하다구퐁?
_ENUM( STR_ID_7326 )		// 그렇다면.. 그들의 문양을 구해다주겠어퐁? 그걸로 그들의 존재와 성격, 특성, 목적,등등... 여러 가지를 아는데 도움이 될 수 있을 거다 퐁
_ENUM( STR_ID_7327 )		// 오호. 블랙크로우단의 문양? 저들이 단순한 공적단인지... 아니면 다른 목적이 있는지 분석해봐야 겠군퐁.
_ENUM( STR_ID_7328 )		// 아-!그러고 보니 내 소개를 깜빡 했군퐁.
_ENUM( STR_ID_7329 )		// 난 알테라 마을의 연금술사 아모스다퐁- 퐁고족 유일하게 왕국에서 교육을 받았지퐁.
_ENUM( STR_ID_7330 )		// 궁금한 것이 있다면 내가 도움을 줄 수도 있을 거야퐁.
_ENUM( STR_ID_7331 )		// 내가 총을 잡을 수 있을 정도로 팔이 좀만 길었어도 저 블랙크로우 호 쯤은 혼자서도 쓸어버리겠지만퐁..!!휴우퐁..
_ENUM( STR_ID_7332 )		// 하지만 만약에 저들의 공격을 막아내는 방법이 있다면퐁!? 저들의 탄알을 막아내는 방어막이 있으면 어떨까퐁?
_ENUM( STR_ID_7333 )		// 탄알이 뚫지 못하는 두께의 강철이 있다면 가능 할지도 모르겠군퐁?
_ENUM( STR_ID_7334 )		// 강철판을 만들 수 있는 재료들을 구해와 주겠어퐁??
_ENUM( STR_ID_7335 )		// 좋아...!이것들을 녹여서 강철판을 만들 수 있겠군퐁-!
_ENUM( STR_ID_7336 )		// 이제 우리 마을의 평화는 이 아가타가 책임 진다퐁-!으헤헤헤!!
_ENUM( STR_ID_7337 )		// 지하에 숨어 살다 보니 먹는 것이 익숙하지가 않아- 열매나 신선한 고기 같은 건 찾아볼 수 없다구퐁..
_ENUM( STR_ID_7338 )		// 그나마 아모스가 비슷한 맛이 나는 것들을 제조해 주니 다행이다퐁.
_ENUM( STR_ID_7339 )		// 블랙크로우단 지휘관이 가지고 있는 휴대용 식량에는 분명 다양한 음식들이 많이 있을 거다퐁...!!
_ENUM( STR_ID_7340 )		// 그것들을 구해주겠어퐁!?
_ENUM( STR_ID_7341 )		// 흐음..!!오랫동안 보관할 수 있게 만들어져 있군퐁..!
_ENUM( STR_ID_7342 )		// 좋아-!이거 친구들 좀 불러서 파티를 해도 되겠군퐁~
_ENUM( STR_ID_7343 )		// 왕궁으로 향하는 길이 열렸지만...
_ENUM( STR_ID_7344 )		// 그곳까지 향하는 길에 불길이 심상치 않습니다. 이대로라면 왕궁이 무사할런지...
_ENUM( STR_ID_7345 )		// 우선 왕궁의 안위를 확인하는게 우선입니다.
_ENUM( STR_ID_7346 )		// 부디 힘을 빌려 주십시오.
_ENUM( STR_ID_7347 )		// 역시... 그렇군요...
_ENUM( STR_ID_7348 )		// 왕성의 문이 화염에 휩싸이다니... 왕국 창설 이래 처음 있는 일입니다...
_ENUM( STR_ID_7349 )		// 저희의 힘이 부족해서... 크윽!
_ENUM( STR_ID_7350 )		// 거리의 불길이 사그러들 기미가 보이질 않는 군요...
_ENUM( STR_ID_7351 )		// 다크 엘프들이 소환한 불의 정령들이 원인일 가능성이 크다네.
_ENUM( STR_ID_7352 )		// 마계에서 온 불의 정령들은 자그마한 화재도 순식간에 지옥의 업화로 키워버리지.
_ENUM( STR_ID_7353 )		// 그게 정말입니까?
_ENUM( STR_ID_7354 )		// 그렇다면, 그 정령들을 해치우면 불길이 커지는 것은 막을 수 있겠군요!
_ENUM( STR_ID_7355 )		// 정령들만 해치운다고 끝은 아닐세...
_ENUM( STR_ID_7356 )		// 사실 진정한 원인은 정령들을 소환한 다크엘프라고 볼 수 있지.
_ENUM( STR_ID_7357 )		// 불의 정령 케나즈와 함께 다크엘프들을 처치하게. 그러면 앞으로 일어날 불길은 어느정도 막을 수 있을 거야.
_ENUM( STR_ID_7358 )		// 이거 처참하구만...
_ENUM( STR_ID_7359 )		// 굉장히 그을리셨군요...
_ENUM( STR_ID_7360 )		// 병사들에게 물을 준비시키겠습니다. 어서 이리로...
_ENUM( STR_ID_7361 )		// 화재가 많이 진정되었습니다. 모두 여러분 덕분입니다.
_ENUM( STR_ID_7362 )		// 왕국 진입로에서 돌아온 병사들이 지금껏 보지 못한 증상을 일으키고 있네.
_ENUM( STR_ID_7363 )		// 독, 약물에 의한 화상, 정신 혼란 등...
_ENUM( STR_ID_7364 )		// 이는 내 경험에 비추어 봤을 때 독, 또는 연금술에 의한 증상들일세.
_ENUM( STR_ID_7365 )		// 아마, 병사들이 목격한 후드를 걸친 학자같은 외형의 글리터들 짓이겠지...
_ENUM( STR_ID_7366 )		// 야만적인 마족들의 연금술 수준이야 뻔하지만, 그 악독한 사용법엔 치가 떨리네.
_ENUM( STR_ID_7367 )		// 내가 마족의 연금술을 연구할 수 있게 도와주겠는가?
_ENUM( STR_ID_7368 )		// (후룩...) 음... 좋아. 이거면 충분 하겠어...
_ENUM( STR_ID_7369 )		// 병사들을 위해서라도 잘 부탁드립니다.
_ENUM( STR_ID_7370 )		// 음... 맡겨두게! 차 한잔 마실 시간이면 충분하지...
_ENUM( STR_ID_7371 )		// 크...큰일입니다.
_ENUM( STR_ID_7372 )		// 마족 한명에 의해 아군의 실력있는 병사들이 하나하나 쓰러지고 있습니다.
_ENUM( STR_ID_7373 )		// 음? 마족 한 명이라니, 또 어떤 녀석이...
_ENUM( STR_ID_7374 )		// ...글리터 입니다.
_ENUM( STR_ID_7375 )		// 고작 글리터 하나에게?!
_ENUM( STR_ID_7376 )		// 지금까지 여러 마족을 만났지만, 대장급 글리터라도 큰 위협은 되지 않았는데...
_ENUM( STR_ID_7377 )		// 살아 남은 기사의 증언에 의하면, 그 글리터는 승부에서 승리한 뒤, 자신을 맥거드라고 소개했다고 합니다.
_ENUM( STR_ID_7378 )		// 창을 쓰고, 검은 코카트리글을 타고 있다고 하더군요.
_ENUM( STR_ID_7379 )		// 다른 마족들과는 별개로 행동하며, 강한 병사들만을 노리고 있다고 합니다.
_ENUM( STR_ID_7380 )		// 그런 녀석이 마족에도 있었군... 자신의 강함을 시험하고 싶은 거야.
_ENUM( STR_ID_7381 )		// 그야말로 한마리의 늑대같은 무사일세.
_ENUM( STR_ID_7382 )		// 그렇습니다. 앞으로도 유능한 병사들이 얼마나 당할지를 생각하면, 그 존재가 얼마나 큰 위협인지 쉽게 짐작하실 수 있겠지요.
_ENUM( STR_ID_7383 )		// 부디 그의 자존심을 꺾어주십시오.
_ENUM( STR_ID_7384 )		// 여러분이 아니면, 지금 저희에겐 대적할 만한 용사가 없습니다.
_ENUM( STR_ID_7385 )		// 저... 정말로 이겨버렸군 그래! 크하하~
_ENUM( STR_ID_7386 )		// 정말 감사합니다. 그 동안 맥거드에게 당한 기사들도 기뻐할 겁니다.
_ENUM( STR_ID_7387 )		// 여러분은 저희의 영웅입니다!
_ENUM( STR_ID_7388 )		// 맥거드가 강한 기사들을 상대하며 저희에게 위협이 되었다면, 글리터들의 전차는 저희의 진영을 파괴하며 마구잡이로 활보하고 있습니다.
_ENUM( STR_ID_7389 )		// 그 전차가 아니었다면, 시가지의 가옥이 이렇게까지 파괴 되지는 않았을 겁니다...
_ENUM( STR_ID_7390 )		// 전차를 다시 움직이지 못하도록 완전하게 파괴해 주십시오!
_ENUM( STR_ID_7391 )		// 왕궁 입구라면, 분명 있을 겁니다.
_ENUM( STR_ID_7392 )		// 이로써 왕궁까지는 저희를 위협할 만한 존재가 대부분 제거 된 듯 합니다.
_ENUM( STR_ID_7393 )		// 하지만 정작 왕이 감금된 왕궁까지는 갈 방법이 없군 그래...
_ENUM( STR_ID_7394 )		// 네... 내부로 들어가기 위한 성문이 굳게 닫힌데다가, 화재 때문에 가까이 가기 조차 버겁습니다.
_ENUM( STR_ID_7395 )		// 그럼, 이대로 마족과 소모전을 치르는건 별로 현명한 방법 같지는 않군.
_ENUM( STR_ID_7396 )		// 벨더 외부에 있는 기사단들을 불러 모으는건 어떻겠는가?
_ENUM( STR_ID_7397 )		// 분명... 수도에 마족이 나타난 순간부터 서신을 띄우긴 했습니다만... 답장이 없어서 걱정입니다.
_ENUM( STR_ID_7398 )		// 하지만, 노엘님의 말씀대로 왕궁에 진입하지도 못한 채 병사들의 목숨이 스러지는 일은 막아야 합니다.
_ENUM( STR_ID_7399 )		// 외람되지만, 여러분이 직접 대륙 건너에 있는 왕국 최강의 기사단. 붉은 기사단을 찾아가 주시지 않겠습니까?
_ENUM( STR_ID_7400 )		// 아아, 진정하게. 나도 바네사양의 말 대로 자네들이 기사단을 불러주는 것이 현명하다고 보내만,
_ENUM( STR_ID_7401 )		// 그 전에 왕궁 바깥의 상황을 안정시키는 것이 우선일세.
_ENUM( STR_ID_7402 )		// 우선 작전을 계속해서 진행하게나. 나도 돕도록 하지.
_ENUM( STR_ID_7403 )		// 네... 감사합니다.
_ENUM( STR_ID_7404 )		// 방심했습니다! 시내에 남아있던 마족의 잔당들이 퇴로를 막아버렸습니다.
_ENUM( STR_ID_7405 )		// 희망의 다리마저... 마족들의 손에 의해 크게 무너져 내려 버렸습니다...
_ENUM( STR_ID_7406 )		// 부디, 희망의 다리가 다리의 모습을 잃어버리기 전에 지켜주시지 않으시겠습니까?
_ENUM( STR_ID_7407 )		// 다행히 완전히 무너지지는 않았습니다만... 마족들의 포진은 아직 남아 있습니다.
_ENUM( STR_ID_7408 )		// 아직, 여러분의 힘이 더 필요합니다.
_ENUM( STR_ID_7409 )		// 작전을 정리 하겠습니다.
_ENUM( STR_ID_7410 )		// 우리의 목적은 하나 입니다. 바로 벨더 수도에서 마족들을 몰아 내는 것이지요. 그 목적을 달성하기 위해서는 지금 해야 할 일이 크게 두가지가 있습니다.
_ENUM( STR_ID_7411 )		// 현재 벨더 수비군은 뿔뿔이 흩어져 있습니다.
_ENUM( STR_ID_7412 )		// 일부는 성으로 들어 가려 하고, 일부는 성을 빠져 나오려고 하며, 일부는 고립되어 산개적으로 전투를 치르고 있습니다.
_ENUM( STR_ID_7413 )		// 첫번째 할 일은 뿔뿔이 흩어진 벨더 수비군을 다시 한 곳으로 모아 재 정비 하는 일입니다.
_ENUM( STR_ID_7414 )		// 그것이 가장 먼저 이루어져야 할 중요한 일입니다.
_ENUM( STR_ID_7415 )		// 두번째는...
_ENUM( STR_ID_7416 )		// 두번째는 첫번째 임무가 완수 될 때 쯤 다시 말씀 드리겠습니다.
_ENUM( STR_ID_7417 )		// 이제야 우리의 믿음직한 대장으로 돌아 오셨군. 하하하.
_ENUM( STR_ID_7418 )		// 으음... 그 임무를 수행하는데 가장 방해가 되는 장애물이 있네...
_ENUM( STR_ID_7419 )		// 얼마전 까지 성을 공격하는데 쓰여지던 글리터들의 공성탑을 알고 있나?
_ENUM( STR_ID_7420 )		// 그 공성탑들이 희망의 다리에 남아서 지금은 피난민들과 퇴각 병사들의 퇴로를 막고 몰살 시키는데 쓰여지고 있다네...
_ENUM( STR_ID_7421 )		// 일단 벨더 수비군 잔존 병력을 모으기 위해서는 퇴각하고 있는 병사들의 손실을 최대한 줄여야 해.
_ENUM( STR_ID_7422 )		// 공성탑을 무력화 하고 퇴각로를 확보해 주게.
_ENUM( STR_ID_7423 )		// 수고가 많았네... 이제 피난민들과 퇴각 병사들이 공성탑에 막혀 몰살 당하는 일은 없을 것 같네...
_ENUM( STR_ID_7424 )		// 그런데 모든 것을 태워 버릴 듯한 마계의 화염은 대체 어떻게 만들어 지는 거지?
_ENUM( STR_ID_7425 )		// 으음...
_ENUM( STR_ID_7426 )		// 이야기 중에 죄송합니다만, 퇴각 작전에 문제가 생겼습니다.
_ENUM( STR_ID_7427 )		// 거대한 글리터 한 녀석이 다리를 막아 서서 길을 열어 주지 않고 있습니다.
_ENUM( STR_ID_7428 )		// 글리터 한 녀석? 아니 대체 어떤 녀석이길래...
_ENUM( STR_ID_7429 )		// 두꺼운 장갑으로 몸을 보호하고 있어, 어떤 공격을 해도 타격을 받지 않아 그저 거리를 두고 대치하고 있는 상황입니다.
_ENUM( STR_ID_7430 )		// 공격을 해온다기 보다는 지나가게 하지 않는 것이 목표인듯 합니다... 분하지만 너무 많은 피난민과 병사들의 다리가 묶여 있습니다.
_ENUM( STR_ID_7431 )		// 음... 확실이 그 일 부터 해결하지 않으면, 이후 이야기는 소용이 없지...
_ENUM( STR_ID_7432 )		// 일단 그 녀석을 처리하게. 확실히 물러나게 해야 할 거야.
_ENUM( STR_ID_7433 )		// 그 일이 끝나면 조금 전의 이야기를 계속 하지.
_ENUM( STR_ID_7434 )		// 감사합니다. 희망의 다리까지 무사히 퇴각하고 있다고 합니다.
_ENUM( STR_ID_7435 )		// 다행이군... 한고비 넘겼어. 그렇다면 전의 얘기를 계속하겠네.
_ENUM( STR_ID_7436 )		// 전에도 이야기 했다 시피, 케나즈는 마계의 불로 부터 태어 나는 정령...
_ENUM( STR_ID_7437 )		// 불꽃의 확산은 분명 케나즈들의 짓이지만, 최초 마계의 불꽃으로 방화를 시작한 녀석이 있을 텐데...
_ENUM( STR_ID_7438 )		// 불타는 희망의 다리, 그 화염 속에서 녀석의 단서를 찾을 수 있을 거야.
_ENUM( STR_ID_7439 )		// 수상해 보이는 물건이 있으면 나에게 가져다 주겠나?
_ENUM( STR_ID_7440 )		// 어때... 뭔가 단서가 될 만한 것을 찾았나?
_ENUM( STR_ID_7441 )		// 아무것도 찾지 못했어. 찾은 것은 버려진 그을린 인형 뿐이야.
_ENUM( STR_ID_7442 )		// 아무것도 찾지 못했어요. 발견한 것이라고는 버려진 아이들의 그을린 인형 뿐이었어요.
_ENUM( STR_ID_7443 )		// 아무것도 찾지 못했습니다. 제가 본것이라고는 버려진 아이들의 그을린 인형 뿐이었습니다만...
_ENUM( STR_ID_7444 )		// 아무것도 찾지 못했다. 발견한 것이라고는 버려진 아이들의 그을린 인형 뿐이었다...
_ENUM( STR_ID_7445 )		// 새까맣게 그을린 봉제 인형외에는 아무것도 찾지 못했습니다. 
_ENUM( STR_ID_7446 )		// 그... 그것은!
_ENUM( STR_ID_7447 )		// 그것은 아이들의 인형이 아니야...
_ENUM( STR_ID_7448 )		// 사악한 기운이 흘러 나오고 있군... 역시... 그녀석인가...
_ENUM( STR_ID_7449 )		// 이 멈추지 않는 방화는 마계에서도 소문난 미치광이. 크레이지 퍼핏의 짓인 것 같네.
_ENUM( STR_ID_7450 )		// 그 녀석은 어떤 목적도 의도도 가지고 있지 않아. 그저 광기대로 움직일 뿐이지... 그래서 어찌 보면 가장 위험한 녀석이지.
_ENUM( STR_ID_7451 )		// 녀석은 실체가 없다고 하던데...
_ENUM( STR_ID_7452 )		// ... 내가 그 녀석에 대해 조금 더 알고 있는 것 같군...
_ENUM( STR_ID_7453 )		// 그 녀석은 실체가 없지... 정신 같은 것이 물건에서 물건으로 옮겨 다니는 개념이야.
_ENUM( STR_ID_7454 )		// 강령술로도 비슷한 장면을 연출할 수는 있겠지만, 그것과는 좀 다르지.
_ENUM( STR_ID_7455 )		// 강령술은 시전자가 있는 반면 이녀석은 정신 자체가 자신의 의지대로 옮겨 다니는 것이거든. 그점이 불가사의 한점이야...
_ENUM( STR_ID_7456 )		// 실체가 없다면 완전히 없앨 수 없다는 말인가? 아직 정보가 너무 부족해... 정보가 필요해.
_ENUM( STR_ID_7457 )		// 좀 더 정보를 얻을 수 있겠어? 완전히 없앨 방법이 분명히 있을 거야.
_ENUM( STR_ID_7458 )		// 인형을 소환하여 대상을 유린한다... 정말이지 기분 나쁘군... 하지만 뭔가 감이 오는 군...
_ENUM( STR_ID_7459 )		// 으악..!미치겠네퐁-!이 보일러는 왜 고장이 난 거퐁!? 제길-지하에서 기계들이 고장이 나면 고치기가 쉽지 않다퐁.
_ENUM( STR_ID_7460 )		// 나 정도의 기술자가 겨우 보일러 따위를 못 고치고 있다니퐁...
_ENUM( STR_ID_7461 )		// 근데.. 너 회귀의 평원에 갔었다는 말이 사실이야퐁?
_ENUM( STR_ID_7462 )		// 호오... 나도 촌장님이 지상으로 올라가는 걸 금지하기 전에 다른 퐁고들이랑 가본적이 있었지퐁.
_ENUM( STR_ID_7463 )		// 버려진 나소드들이 잔뜩 쌓여 있었는데... 난 별다른 흥미를 못느끼겠더라구퐁-
_ENUM( STR_ID_7464 )		// 앗, 혹시..!?좋아- 이 골칫덩이 보일러를 고치는 방법이 생겼어퐁!
_ENUM( STR_ID_7465 )		// 동력장치는 내가 직접 고쳐야 겠지만, 연소장치라면 나소드의 것을 사용해도 될 거야퐁.
_ENUM( STR_ID_7466 )		// 좋아-!이제 고장 난 물품을 고치는데 네 힘을 좀 빌려야 겠는데퐁?
_ENUM( STR_ID_7467 )		// 버려진 나소드들에게서 연소장치를 구해줄래? 퐁?
_ENUM( STR_ID_7468 )		// 호오.. 꽤 쓸만한 연소장치야퐁-! 좋아퐁-!이제 고장 난 물품을 고치는데 네 힘을 좀 빌려야 겠는데퐁?
_ENUM( STR_ID_7469 )		// 어떤가 그레일.
_ENUM( STR_ID_7470 )		// ... 그래 노엘... 자네 생각대로 어쩌면 그 기만 행위가 크레이지 퍼핏 자신을 파멸로 인도하게 될껄세
_ENUM( STR_ID_7471 )		// 자네... 이것을 가져가 보겠나?
_ENUM( STR_ID_7472 )		// 이건... 뭐죠?
_ENUM( STR_ID_7473 )		// 이건... 뭔가요?
_ENUM( STR_ID_7474 )		// 이건... 뭔가요?
_ENUM( STR_ID_7475 )		// 이건... 뭐지?
_ENUM( STR_ID_7476 )		// 이건... 뭡니까?
_ENUM( STR_ID_7477 )		// 이것을 품에 지닌 채로, 크레이지 퍼핏이 소환한 인형 중 퍼핏의 영혼이 담긴 진짜를 가려서 처치하게.
_ENUM( STR_ID_7478 )		// 그럼 그것의 힘으로 크레이지 퍼핏의 영혼조각을 손에 넣을 수 있을 거야.
_ENUM( STR_ID_7479 )		// 크레이지 퍼핏의 조각난 영혼들을 가져와 주겠나? 내 그것을 처리 하도록 하지.
_ENUM( STR_ID_7480 )		// 이것으로 미치광이 퍼핏도 마지막이군...
_ENUM( STR_ID_7481 )		// 도와줘서 고맙네. 이제 그 녀석이 벌인 화재를 진압하는 일만 남았군 그래...
_ENUM( STR_ID_7482 )		// 아... 산넘어 산이라더니...
_ENUM( STR_ID_7483 )		// ... 바네사 양... 아직 퇴각 작업이 완료 되지 않았나?
_ENUM( STR_ID_7484 )		// 현재 퇴각하는 우리 군이 제 1 상업지구에 접어 들었는데... 이미 그곳은 폐허가 되어 있다고 합니다.
_ENUM( STR_ID_7485 )		// 그것 만으로도 가슴이 아픈데, 그 폐허가 된 시가지 곳곳에 마족들이 약탈을 벌이고 있어, 피난민을 보호하고 있는 퇴각 군들이 애를 먹고 있습니다.
_ENUM( STR_ID_7486 )		// 피난민들의 안전을 위해 우리가 도와야 할 것 같습니다.
_ENUM( STR_ID_7487 )		// 일단 폐허가 된 시가지의 상황을 살펴 보고 와 주실 수 있겠습니까?
_ENUM( STR_ID_7488 )		// 원래 건물들로 인해 복잡한 곳이 여기저기 무너져 내려 더욱 복잡한 지형을 이루고 있습니다.
_ENUM( STR_ID_7489 )		// 이런 환경에서 마족들이 게릴라 식으로 지나가는 피난민과 퇴각군들을 덮친다면 속수 무책으로 당할 수 밖에 없습니다.
_ENUM( STR_ID_7490 )		// 살펴본대로 라면 퇴각에 어려움이 있을 수 밖에 없습니다.
_ENUM( STR_ID_7491 )		// 출현하는 마족들 역시 최악의 조합이로군.
_ENUM( STR_ID_7492 )		// 잠복하기 쉬운 곳에 암살병과 다크엘프들이라니...
_ENUM( STR_ID_7493 )		// 결단을 내려야 합니다.
_ENUM( STR_ID_7494 )		// 힘을 모으기 위해서라도 피난 민들과 퇴각 병사들의 안전 확보가 우선입니다.
_ENUM( STR_ID_7495 )		// 시간이 지체 되더라도 더 많은 희생자를 내기 전에 퇴각로의 안전을 확보 하는 것이 중요합니다.
_ENUM( STR_ID_7496 )		// 힘을 더해 주시겠습니까?
_ENUM( STR_ID_7497 )		// 감사합니다. 여러분의 노고에는 언제나 감사 드리고 있습니다.
_ENUM( STR_ID_7498 )		// 아직... 모든 위협이 제거 된 것은 아니네. 잠시 얘기 좀 들어 주겠나?
_ENUM( STR_ID_7499 )		// 얼마전에 글리터 연금술사들에게 플라스크를 가져와 달라고 부탁 했었지...

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif