#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_7500 = STR_ID_7499 + 1 )		// 이후 그것을 통해 마족의 연금술을 조사 해보았는데 말야.. 생각보다 난해하고 어렵더란 말이지... (후룹)
_ENUM( STR_ID_7501 )		// 그리고 한가지 의문이 든 건, 그 많은 글리터 연금술사들이 거의 동일한 제조 방식을 통해 약품들을 제조 하고 있다는 거야.
_ENUM( STR_ID_7502 )		// 그것도 꽤나 정형화된 방식으로 말이지...
_ENUM( STR_ID_7503 )		// ... 음... 그것은 역시... 체계적인 훈련과 교육을 받았거나, 매뉴얼이 있다는 것이군 그래.
_ENUM( STR_ID_7504 )		// 그래서 말인데... 너희들에게 부탁이 있어.
_ENUM( STR_ID_7505 )		// 치료약을 만드려면 그들의 지식에 더 근접 할 수 있는 무엇인가가 필요 하네.
_ENUM( STR_ID_7506 )		// 약품 제조법 같은 것을 분명 지니고 다니는 녀석이 있을 거야. 그들을 쓰러뜨린 후 지나치지 말고 살펴주게나.
_ENUM( STR_ID_7507 )		// 고맙네... 이것으로 더 나은 치료약 개발이 가능하게 될꺼야.
_ENUM( STR_ID_7508 )		// ... 가만... ... ... 
_ENUM( STR_ID_7509 )		//  ... ... ... ... 
_ENUM( STR_ID_7510 )		// 아니! 이렇게 사악한 약품들을 개발하고 있다는 건가.
_ENUM( STR_ID_7511 )		// 이 책의 저자는 대체 어떤 녀석이지?
_ENUM( STR_ID_7512 )		// 이건 연금술이라고 부를 수 없어. 연금술은 창조하는 기술. 이 책에는 창조가 아닌 파괴만이 존재해
_ENUM( STR_ID_7513 )		// ... (으득) 음침한 호아킨 ...
_ENUM( STR_ID_7514 )		// 잠시만요. 그레일님. 방금 음침한 호아킨이라고 하셨습니까?
_ENUM( STR_ID_7515 )		// 바네사양 혹시 그이름에 대해 알고 있는 것이 있나?
_ENUM( STR_ID_7516 )		// 들은 적이 있습니다. 큰 부상을 입고 탈출에 성공한 부관 중 한명에게서 분명히...
_ENUM( STR_ID_7517 )		// 분명 제 1 상업지구에서 그렇게 불리는 글리터를 본적이 있다고... 그 때 부하들의 대부분을 그 녀석에게 잃었다고 했습니다.
_ENUM( STR_ID_7518 )		// 이런 하늘이 주신 기회가!
_ENUM( STR_ID_7519 )		// 잘 듣게. 그 녀석이 연구를 계속하게 둬서는 안돼. 지금도 수많은 악마의 연금술을 고안해 내고 있을 걸세.
_ENUM( STR_ID_7520 )		// 파괴만을 위한 것은 더이상 연금술이 아니네. 그 녀석의 지식이 더이상 세상에 나와서는 안된다네.
_ENUM( STR_ID_7521 )		// 부탁하네. 그녀석에게 그 동안의 성과에 무력함을 느끼게 해 주겠나?
_ENUM( STR_ID_7522 )		// 더 이상 호아킨은 연구를 하지 않을 꺼야. 자존심에 큰 타격을 입었겠지...
_ENUM( STR_ID_7523 )		// 이제 글리터 연금술사들을 처치하고 교본을 회수 하는 일만 남았군... 정말 고맙네.
_ENUM( STR_ID_7524 )		// 정체를 파악하기 힘든 검은 그림자의 무지막지한 공격에 벨더 수비대들이 속수 무책으로 당하고 있습니다.
_ENUM( STR_ID_7525 )		// 검은 그림자라고? 좀더 자세히 설명해 줄 수 있겠나 바네사양
_ENUM( STR_ID_7526 )		// 네. 노엘님... 탈출에 성공한 병사들의 얘기에 따르면 번쩍이는 갑옷을 입은 조그마한 마족과 함께 다니는 녀석이라고 합니다.
_ENUM( STR_ID_7527 )		// 혹시. 근처에 빛이 감도는 구슬 같은 것이 있었다고 하지 않던가?
_ENUM( STR_ID_7528 )		// ...어떻게 아셨습니까 노엘님.
_ENUM( STR_ID_7529 )		// 역시나... 그녀석이군...
_ENUM( STR_ID_7530 )		// 검은 그림자의 정체는 스프리건, 마족 기사 중에서도 최강이라고 불리는 녀석이지.
_ENUM( STR_ID_7531 )		// 그 그림자와 조그마한 갑옷을 입은 녀석은 개별적인 존재로 보이지만 실은 하나라네.
_ENUM( STR_ID_7532 )		// 나약해 보이는 본체에 현혹되면 안되네. 빛의 구슬이 있어야 자신의 본 모습을 드러내는 녀석이지.
_ENUM( STR_ID_7533 )		// 겉모습에 현혹되지 않고 본질을 마주 할 수 있어야지 비로서 스프리건을 대적 할 수 있다네.
_ENUM( STR_ID_7534 )		// 자네들이라면 충분히 해낼수 있을 것 같네만.. 어떤가? 스프리건을 처치 해 줄 수 있겠나?
_ENUM( STR_ID_7535 )		// 믿을 수가 없군. 정말이지 대단해! 하하하하!
_ENUM( STR_ID_7536 )		// 그 마족 최강의 기사를 무릎 꿇게 했단 말인가. 하하하!
_ENUM( STR_ID_7537 )		// 그럼.. 이것으로 제 1 상업 지구 쪽은 안전해 지겠군.
_ENUM( STR_ID_7538 )		// 일단 제 1 상업지구 까지 무사히 빠져 나왔지만, 이후의 탈출 루트를 선정해야 하는데 그게 고민입니다.
_ENUM( STR_ID_7539 )		// 최대한 사상자가 없도록 피난민을 호위하여 퇴각해야 합니다.
_ENUM( STR_ID_7540 )		// 마족의 방비가 가장 허술한 쪽이 어느 쪽인지... 분명 우두머리 급 마족에게서 관련 정보를 얻을 수 있을 것이라 생각합니다.
_ENUM( STR_ID_7541 )		// 지금 이 시간에도 탈출을 하려는 사람들이 출구를 찾지 못해 마족에게 죽어 가고 있네...
_ENUM( STR_ID_7542 )		// 가장 안전한 탈출로가 분명 있을 것이야.
_ENUM( STR_ID_7543 )		// 여러분만 믿습니다. 정보를 수집해 주세요.
_ENUM( STR_ID_7544 )		// 이것은...
_ENUM( STR_ID_7545 )		// 이것은 마족의 군사 배치도가 아닌가!
_ENUM( STR_ID_7546 )		// 대단한 것을 찾아 오셨군 그래! 하하하!
_ENUM( STR_ID_7547 )		// 정말 감사합니다. 이것으로 마지막 탈출을 위한 준비가 모두 끝났군요.
_ENUM( STR_ID_7548 )		// 마족들의 배치도를 살펴 본 결과, 이상할 정도로 남쪽 게이트에 배치된 병력이 적습니다. 수장급 몬스터도 없구요.
_ENUM( STR_ID_7549 )		// 남쪽 게이트에는 오래 전 부터 침입자들의 퇴로를 막는 도구로서 함정이 설치 되어 있다네... 그 이유에서 인지도 모르겠군...
_ENUM( STR_ID_7550 )		// 예감이 좋지 않습니다. 일단 남쪽 게이트를 한번 살펴볼 필요성이 있습니다.
_ENUM( STR_ID_7551 )		// 남쪽게이트 정찰을 부탁드려도 되겠습니까?
_ENUM( STR_ID_7552 )		// 배치도에 표시 된 것 보다 더 많은 마족들이 포진을?
_ENUM( STR_ID_7553 )		// 당했군... 미안하네 바네사양. 내가 너무 성급했던 것 같네...
_ENUM( STR_ID_7554 )		// 안전하게 탈출 할 수 있을 것이란 기대가, 조심성을 잃게 만든 것 같아...
_ENUM( STR_ID_7555 )		// 이것이 이상할 정도로 허술한 배치의 이유였군 그래...
_ENUM( STR_ID_7556 )		// 노엘님 탓이 아닙니다. 지금에 와서 다른 곳으로 방향을 돌릴 수도 없습니다.
_ENUM( STR_ID_7557 )		// 마족들이 이미 포위망을 좁혀 오고 있습니다. 이곳이 함정이라 해도 돌파 할 수 밖에 없습니다.
_ENUM( STR_ID_7558 )		// 어떤 난관이 있더라도 우리는 그것을 이겨 내야 합니다.
_ENUM( STR_ID_7559 )		// 저희들을 남쪽 게이트에 몰아 넣었다고 생각한 마족들이 포위망을 점점 더 좁혀 오고 있습니다.
_ENUM( STR_ID_7560 )		// 더이상 지체할 시간이 없습니다.
_ENUM( STR_ID_7561 )		// 마족들이 저희를 완벽히 포위하기 전에 남쪽 게이트를 통해 탈출 해야 합니다.
_ENUM( STR_ID_7562 )		// 이것은... 시간과의 싸움이군요. 저희가 지정된 시간내에 탈출 할 수 있을지...
_ENUM( STR_ID_7563 )		// 그렇게 되도록 해야지!
_ENUM( STR_ID_7564 )		// 천재 마법사의 이름을 걸고, 그렇게 해보이겠어요!
_ENUM( STR_ID_7565 )		// 걱정하지 마세요. 꼭 그렇게 되도록 하겠습니다.
_ENUM( STR_ID_7566 )		// 걱정마.. 그렇게 되도록 해줄 테니..
_ENUM( STR_ID_7567 )		// 계산대로라면 가능합니다. 제가 나서는 한 말이죠.
_ENUM( STR_ID_7568 )		// 부탁드리겠습니다.
_ENUM( STR_ID_7569 )		// 수장급 글리터들이 모두 집결해 있다구요?!
_ENUM( STR_ID_7570 )		// 마족들도 필사적이란 것인가! 최고의 병사들을 남쪽 게이트에 집중 시켰다는 것이지 않나!
_ENUM( STR_ID_7571 )		// 상황이 매우 좋지 않아.
_ENUM( STR_ID_7572 )		// 지금까지 많은 수장급 글리터들을 만나 봤지만, 이곳 벨더 수도에 있는 녀석들은 정말 상대하기 까다롭다네.
_ENUM( STR_ID_7573 )		// 그런 녀석들이 한꺼번에 나타나다니... 이대로는...
_ENUM( STR_ID_7574 )		// 노엘님... 걱정만 한다고 눈앞의 장애물이 사라지지 않습니다.
_ENUM( STR_ID_7575 )		// 저희는 눈앞의 장애물들을 부수고 나아가야만 합니다.
_ENUM( STR_ID_7576 )		// 하하하. 내가 졌네 바네사양.
_ENUM( STR_ID_7577 )		// 역시 위기의 순간이 오니 비로소 대장으로서의 결단력과 추진력이 나타나는군.
_ENUM( STR_ID_7578 )		// 그런건 아닙니다! 전 그저....
_ENUM( STR_ID_7579 )		// 장난이 과하십니다. 노엘님...
_ENUM( STR_ID_7580 )		// 어찌되었건, 수장급 글리터들이 장애물이라면 저희는 그것을 두고 보지만은 않을 것 입니다.
_ENUM( STR_ID_7581 )		// 최선을 다해 그것을 넘어 가겠습니다. 여러분도 저희와 함께 해 주십시요.
_ENUM( STR_ID_7582 )		// 클로에가! 남쪽 게이트에?!
_ENUM( STR_ID_7583 )		// 클로에의 소환마법... 소환된 몬스터에 대해 설명 해 줄 수 있겠나?
_ENUM( STR_ID_7584 )		// 자네의 설명 대로라면, 그것은 분명히 다크엘프들의 수호신인 다크 네피림인 듯 하네...
_ENUM( STR_ID_7585 )		// 마족 중에서도 상급 마족에 속해... 그런 것을 이쪽 세상에 불러 내서 어쩌려는 건지...
_ENUM( STR_ID_7586 )		// 상급 마족... 저희들이 그 괴물을 처치 하는게 가능할까요?
_ENUM( STR_ID_7587 )		// 정면으로 맞 붙는다면 승산은 없을 지도 몰라...
_ENUM( STR_ID_7588 )		// 하지만, 남쪽 게이트에 설치 되어 있는 함정으로 끌어 들여 싸운다면, 승산이 있을 지도...
_ENUM( STR_ID_7589 )		// 남쪽 게이트를 따라 달리면서 다크 네피림을 유인해 함정들을 동작 시키게나.
_ENUM( STR_ID_7590 )		// 함정들이 다크 네피림을 약화 시킬 것일세. 함정들을 이용해 최대한 약화 시킨 다음,
_ENUM( STR_ID_7591 )		// 게이트 출구에서 마지막 결전을 벌이게.
_ENUM( STR_ID_7592 )		// 어떤가? 할 수 있겠나?
_ENUM( STR_ID_7593 )		// 다크 네피림은 어찌 되었습니까?
_ENUM( STR_ID_7594 )		// 대단해... 정말 해냈구만...
_ENUM( STR_ID_7595 )		// 쓸일이 없다고 여겨지던 구시대의 장치들이 우리들을 살렸군.
_ENUM( STR_ID_7596 )		// 그건 그렇고, 클로에라는 다크엘프가 설마 상급마족까지 불러낼 정도의 능력자였다니...
_ENUM( STR_ID_7597 )		// 마계와 이쪽 세계는 시공간이 분리되어 있는 이계
_ENUM( STR_ID_7598 )		// 소환된 다크 네피림을 처치 한다고 해도, 클로에는 언제든 다시 다른 차원의 다크 네피림을 소환해 낼 수 있다네.
_ENUM( STR_ID_7599 )		// ... 그럼 다크 네피림을 완전히 처치할 방법은 없는 것입니까? 그레일님...
_ENUM( STR_ID_7600 )		// 방법이 완전히 없지는 않네.
_ENUM( STR_ID_7601 )		// 이 세계와 저쪽 세계를 연결해 어떤 것을 가져 올 때는 매개체가 필요 하지.
_ENUM( STR_ID_7602 )		// 클로에는 소환진을 생성하기 위해 다크 네피림의 정보를 새긴 무엇인가를 사용 했을 것이네.
_ENUM( STR_ID_7603 )		// 그것을 가져와 주겠나?
_ENUM( STR_ID_7604 )		// 내 그것들을 이용해서 다크 네피림과 이쪽 세상과의 연결점을 끊어 보겠네.
_ENUM( STR_ID_7605 )		// 좋아... 이정도면 충분한 것 같아.
_ENUM( STR_ID_7606 )		// 이 것을 토대로, 이 세계와의 연관성을 단절시키면 더 이상 다크 네피림은 이 세계로 올 수 없을 것이네.
_ENUM( STR_ID_7607 )		// 이봐~ 자네들. 바네사양이 찾고 있다네. 찾아가 보게나.
_ENUM( STR_ID_7608 )		// 어서 오십시요. 기다리고 있었습니다.
_ENUM( STR_ID_7609 )		// 여러분들의 덕분에 저희 벨더 수비군은 이곳 피난캠프에 모여 군사를 재 정비 할 수 있게 되었습니다.
_ENUM( STR_ID_7610 )		// 진심으로 감사 드립니다.
_ENUM( STR_ID_7611 )		// 다름이 아니라... 전에 얘기 했던, 저희들이 해야 할 일에 대해 기억하고 계십니까?
_ENUM( STR_ID_7612 )		// 첫번째 할 일은 흩어진 벨더 수비군을 한곳으로 모아 재 정비 하는 것이고, 여러분 덕분에 모일 수 있었습니다.
_ENUM( STR_ID_7613 )		// 이제 두번째 해야 할 일을 말씀 드릴 차례 입니다...
_ENUM( STR_ID_7614 )		// 사실 두번째 일은 여러분들께 꼭 부탁드려야 하는 일이기도 합니다.
_ENUM( STR_ID_7615 )		// 어떤 일이지?
_ENUM( STR_ID_7616 )		// 어떤 일인지 알려주세요.
_ENUM( STR_ID_7617 )		// 저희가 무엇을 도와드리면 될까요?
_ENUM( STR_ID_7618 )		// 무엇을 하면 되지?
_ENUM( STR_ID_7619 )		// 어떤 일인지 얘기해주시면 됩니다.
_ENUM( STR_ID_7620 )		// 저희가 현재 대륙 건너에 있는 왕국 최강의 붉은 기사단에 구원 요청 서신을 보낸 것을 여러분도 아실 겁니다.
_ENUM( STR_ID_7621 )		// 하지만 지금까지 서신을 전달하러 간 병사도 돌아오지 않고 구원군도 오지 않고 있습니다.
_ENUM( STR_ID_7622 )		// 외람된 얘기지만... 여러분이 직접 대륙 건너에 있는 붉은 기사단을 찾아가 이 서신을 전달해 주시지 않겠습니까?
_ENUM( STR_ID_7623 )		// 부탁드리겠습니다...
_ENUM( STR_ID_7624 )		// [ 후후..그 녀석 덕분에 이제 힘들게 부품을 구하지 않아도 되겠어퐁.. ]
_ENUM( STR_ID_7625 )		// 어랏!? 깜짝퐁-! 인기척도 없어서 놀랐잖아퐁!!
_ENUM( STR_ID_7626 )		// 응? 아니 뭐...;; 덕분에 보일러 잘 고쳤다고퐁-;; 뭐.. 내 기술이 없었다면 불가능 했겠지만퐁,헤헷-
_ENUM( STR_ID_7627 )		// 아 이왕이면 한가지 더 부탁해도 될까퐁? 글쎄, 공기정화장치에 여과필터가 다 닳아버렸어퐁
_ENUM( STR_ID_7628 )		// 지하에서 살고 있는 우리 퐁고족은 그게 없으면 제대로 숨쉬지도 못하게 된다구퐁
_ENUM( STR_ID_7629 )		// 블랙크로우단의 방독면 여과필터들을 가져다 주면 어떻게든 고칠 수 있을 것 같아퐁.
_ENUM( STR_ID_7630 )		// [ 뭐.. 이런 부탁을 거절하진 않겠지퐁? ]
_ENUM( STR_ID_7631 )		// [ 이 녀석, 구하러 간 건 맞는 거야퐁..? ]
_ENUM( STR_ID_7632 )		// [ 여과필터를 만들러 갔나퐁.. 느려터져 가지고.. 체엣- ]
_ENUM( STR_ID_7633 )		// 앗..!? 너 이 녀석-!!투명인간이라도 되는 게냐퐁!? 깜짝 놀랐다퐁.. 휴우
_ENUM( STR_ID_7634 )		// 응? 아- 네가 참~ 고맙다고 생각 하고 있다퐁- 하하; 고맙퐁-!!
_ENUM( STR_ID_7635 )		// 귀엽고 깜찍하고 사랑스러운 미스 퐁고 아이다에퐁~♡
_ENUM( STR_ID_7636 )		// 혹시.. 아가타가 말하던.. 그 여행자분들..? 우와.. 그 장신구들 어디서 구하신 거에요퐁?
_ENUM( STR_ID_7637 )		// 엘리오스 대륙의 장신구들을 그려놓은 고서를 보면 정말 신비롭고, 아름다운 장신구들이 많은 것 같은데...정말 그런가요퐁..?
_ENUM( STR_ID_7638 )		// 전 아직 엘리오스 대륙에 가보지 못했어요퐁.. 태어날 때부터 이 섬에서 지내고 있었죠퐁-
_ENUM( STR_ID_7639 )		// 그래서 엘리오스 대륙은 아니더라도 이 섬의 지상만큼이라도 가보고 싶어퐁..
_ENUM( STR_ID_7640 )		// 그 곳의 모습을 자세히 보고 제게 얘기해주실래퐁..?
_ENUM( STR_ID_7641 )		// 촉촉한 땅과 높은 하늘이 정말 있나퐁!? 맑은 공기도 있구퐁??
_ENUM( STR_ID_7642 )		// 와아..정말 멋있겠퐁...
_ENUM( STR_ID_7643 )		// 나소드라는 기계들이 위험하다는 건 많이 들어서 아는데퐁..꼭 가보고 싶네퐁..
_ENUM( STR_ID_7644 )		// 아! 참-이건 제가 만들어 본 엘리베이터 설계도에퐁. 엘리베이터가 적합한 장소와 구조 같은 것들을 적어 보았어퐁..
_ENUM( STR_ID_7645 )		// 이걸 만들면 지상의 예쁜 광물들을 가져 올 수 있을 텐데퐁..촌장님은 어떻게 생각하실까퐁..?
_ENUM( STR_ID_7646 )		// 이 설계도를 촌장님께 전해 주실래퐁?
_ENUM( STR_ID_7647 )		// 퐁퐁??그것은 뭔가-? 지상과 연결되는 엘리베이터라구퐁? 퐁?
_ENUM( STR_ID_7648 )		// 퐁? 그렇군.. 그래, 하긴 우리 퐁고족도 지상에서 살던 종족이었으니... 퐁.. 
_ENUM( STR_ID_7649 )		// 지하에 터전을 일구는 것도 점점 한계가 있고.. 퐁..
_ENUM( STR_ID_7650 )		// 자네가 지상의 나소드들로 부터 우리를 안전하게 지켜준다면..퐁? 그래줄수 있겠나..?정말 그래 주겠나..?? 퐁??
_ENUM( STR_ID_7651 )		// 그럼- 엘리베이터를 제작해 보도록 하자-!! 퐁퐁!!
_ENUM( STR_ID_7652 )		// 아이다에게 받았던 그 엘리베이터 설계도를 아모스에게 전해주게퐁 아모스라면 제작하는데 문제가 없을 테니까퐁…!
_ENUM( STR_ID_7653 )		// 어서 들어와퐁~! 촌장님에게 얘기 들었어퐁.
_ENUM( STR_ID_7654 )		// 엘리베이터라... 지상과의 연결은 우리 퐁고족에게 의미 있는 일이 되겠군퐁..
_ENUM( STR_ID_7655 )		// 이 아모스님의 힘으로 우리 퐁고족이 본래의 모습처럼 지상에서 살게 되는 건가퐁? 근데 너 엘리베이터가 뭔지는 알아퐁?
_ENUM( STR_ID_7656 )		// 이 아모스님의 힘으로 우리 퐁고족이 본래의 모습처럼 지상에서 살게 되는 건가퐁? 근데 너 엘리베이터가 뭔지는 알아퐁?
_ENUM( STR_ID_7657 )		// 으하하-! 좋아- 설명해주지-!! 퐁!
_ENUM( STR_ID_7658 )		// [ 처음에는 깊은 우물에서 물을 퍼 올리기 위해 두레박이라는 것에 밧줄을 매달아 회전하는 원형 바퀴에 걸고 손으로 밧줄을 당겨서.. 중얼 중얼 ].....듣기 싫은 거냐퐁!?
_ENUM( STR_ID_7659 )		// 체엣-물론.. 만든다 해도 나소드들과 블랙크로우 단원 녀석들이 줄어든 뒤에야 가능하겠지만퐁..
_ENUM( STR_ID_7660 )		// 어쨌든 엘리베이터 동력장치를 만들기 위해선 부품을 좀 구해와야겠는걸퐁?
_ENUM( STR_ID_7661 )		// 꽤 힘들지도 모르는데퐁..회귀의 평원 에서 동력장치 부품을 구해줘퐁-
_ENUM( STR_ID_7662 )		// 좋아- 이제 동력장치는 완성할 수 있겠퐁-!!
_ENUM( STR_ID_7663 )		// 좋아- 이제 로프도 완성이고.. 동력장치도 제작이 되었고.. 흐음- 강판으로 몸체만 만들면 되겠퐁-!
_ENUM( STR_ID_7664 )		// 강한 충격에도 견딜 수 있도록 특수 강철판으로 제작하는 게 낫겠퐁-마지막까지 힘 좀 써주라구~퐁!
_ENUM( STR_ID_7665 )		// 이제 엘리베이터는 거의 완성이 되었퐁-!적당한 위치에 구멍을 뚫어서 설치하면 되겠퐁
_ENUM( STR_ID_7666 )		// 역시 이 아모스님은 천재야- 퐁-!!
_ENUM( STR_ID_7667 )		// 흐음..?운송 터널? 말도 마..난 정말 죽는 줄 알았다퐁..!!
_ENUM( STR_ID_7668 )		// 생각만 해도 아찔하다..다음엔 내가 완전 무장을 하고 갈 테다..퐁!
_ENUM( STR_ID_7669 )		// 응? 지금 같이 가자고퐁..??
_ENUM( STR_ID_7670 )		// 하하.. 난 몸이 좀 않좋아서 말이야 오늘은 같이 가지 못하겠퐁..!하하핫;;
_ENUM( STR_ID_7671 )		// 그 놈들 공격이 엄청 세지!? 근데.. 넌 별로 어렵지 않았나 보군 퐁.;?
_ENUM( STR_ID_7672 )		// 그럼 하나 더 부탁할게퐁-! 그 소닉 배트라는 녀석들의 코에서 초음파가 나온다고 하던퐁..
_ENUM( STR_ID_7673 )		// 그 것으로 무기를 만들 수 있을 거 같아 퐁
_ENUM( STR_ID_7674 )		// 내게 소닉 배트의 초음파 코를 구해다 줘-! 퐁!
_ENUM( STR_ID_7675 )		// 후후후..  걸로 멋진 초음파 총을 만들 테퐁..!
_ENUM( STR_ID_7676 )		// 흐음, 너구나~ 퐁? 운송 터널에서 오염된 나소드들을 보았다구.. 퐁? 그렇군..하지만, 나소드들을 재생시키다니.. 어쩌면 그곳이 오염의 근원일지도 모르겠퐁. 퐁
_ENUM( STR_ID_7677 )		// 근데 그 알테라시아 포자들은 눈에 보인다 해도 쉽게 잡히지 않는다 퐁~ 공기를 잡을 수 없는 것 처럼- 잠깐.. 혹시..퐁!?
_ENUM( STR_ID_7678 )		// 운송 터널에 있는 오염된 나소드들에게서 알테라시아의 오염된 회로를 구할 수 있다면 그걸로 포자 채취기를 만들 수도 있을 것 같은데 퐁..!?
_ENUM( STR_ID_7679 )		// 좋아-퐁!한번 만들어 볼까 퐁!?
_ENUM( STR_ID_7680 )		// 좋아~ 퐁!! 이 포자 채취기를 허리에 장착하고 있으면 알테라시아에게서 재생 포자가루들을 수거할 수 있을 거퐁~ 어서 가봐- 퐁!
_ENUM( STR_ID_7681 )		// 알테라시아가 내뿜는 포자들이 우리 퐁고족을 위험에 빠뜨릴 수도 있다퐁- 퐁!
_ENUM( STR_ID_7682 )		// 호오..이게 재생 포자가루들인가 포옹..? 고생 많았어 퐁- 그런데.. 알테라시아가 번식하는 이유는 무엇일까.. 퐁? 아마 이 재생 포자가루들이면 충분히 그 이유를 알 수 있을 거야 퐁-!
_ENUM( STR_ID_7683 )		// 이런..퐁! 음-!운송 터널에서 돌아오는 퐁고들을 따라서 어스 아르마딜로 몇 마리가 우리 마을에 돌아온 거 같퐁. 퐁.그런데 그 놈들이.. 그 놈들이..퐁!!
_ENUM( STR_ID_7684 )		// 내가 몰래 숨겨둔 달콩짝짝 추르릅스를 먹어버렸퐁!! 으음!! 으악..퐁! 고통스럽.. 퐁 퐁퐁..!
_ENUM( STR_ID_7685 )		// 으흑흑.. 나의 달콩짝짝 추르릅스가 아깝기는 하지만..고맙퐁-! 포포포포포포포퐁!!
_ENUM( STR_ID_7686 )		// 용감하기로 소문난 내가 이런 말을 하는게 조금 이해가 안 될 수도 있겠지만, 퐁, 내 얘기를 들어봐라 퐁~.
_ENUM( STR_ID_7687 )		// 아델 촌장님한테 말로만 들었던 나소드 오로 녀석들을 터널 끝 지상인 알테라 평원에서 봤다 퐁. 이 나소드 오로라는 녀석들은 태엽장치에서 나는 소리를 굉장히 좋아하더군 포옹~
_ENUM( STR_ID_7688 )		// 어떻게 알았냐고, 퐁? 아, 글쎄 날 보며 달려들더니 마을 시계에 사용할 세밀한 태엽장치를 얼른 물어 가지고 가서는 소리에 맞춰서 춤을 추더라구 퐁.
_ENUM( STR_ID_7689 )		// 내 비록 태엽장치는 불쌍한 오로들에게 넘겨주고 도망쳤지만 퐁.. 생각 해보니 마을의 시계탑을 만들려면 그 태엽 장치가 필요하다 퐁... 그 녀석들 좀 처리해주고, 내 태엽장치를 되찾아줘 퐁~!
_ENUM( STR_ID_7690 )		// 이제 시계 탑을 만들 수 있겠군 퐁. 고마워- 퐁!
_ENUM( STR_ID_7691 )		// 어서 오게 퐁. 음- 그래, 터널의 끝에서 평원이 발견 되었다는 얘기를 들었네 퐁. 이 알테라 섬의 지도를 만들고 있는 터에 새로운 곳이 연이어 발견되다니. 퐁!
_ENUM( STR_ID_7692 )		// 먼저 위치 안내 장치를 몸에 달아줄 테니, 알테라 평원의 위치 정보를 알아오게, 퐁. 이 위치 안내 장치가 작동하는 시간은 8분 정도이니 서두르는 게 좋을 거야 퐁- 음음!!
_ENUM( STR_ID_7693 )		// 오호, 퐁-!! 좋아 퐁~ 덕분에 알테라 섬의 한 부분을 그릴 수 있게 되었군. 퐁. 음음-!!
_ENUM( STR_ID_7694 )		// 지금까지의 자료들을 보면 그 곳의 지반은 낮을 뿐만 아니라, 여러 통로들이 존재하고 있군 퐁. 음음- 거기에 기계 생물 같은 나소드라..아모스라면 알려나 퐁? 포퐁?
_ENUM( STR_ID_7695 )		// 새로운 형태의 나소드라니, 퐁? 음.글쎄.. 고서에 나와 있는 나소드에 관한 내용 중에 생명체와 행동이 비슷한 것들이 있다고는 하는군. 퐁.
_ENUM( STR_ID_7696 )		// 그 나소드의 흔적을 가지고 온다면 더 자세히 알아볼 수 있을텐데 퐁...
_ENUM( STR_ID_7697 )		// 좋아, 살펴보자~ 퐁~ 이 나소드의 흔적과 동일한 값을 갖는 건...
_ENUM( STR_ID_7698 )		// 쇼크 스틱이라는 놈은 말이야, 퐁~ 땅속에서 올라와서는 쇼크 공격을 하는 놈인데, 퐁... 난 원래 앞도 안보고 돌진 하는 스타일의 퐁고라서 처리하기가 꽤 힘들더라구. 퐁.
_ENUM( STR_ID_7699 )		// 아, 사실 그 쇼크 스틱을 우리 마을 주변에 보안용으로 설치하려고 하거든- 퐁. 크핫- 포옹!!
_ENUM( STR_ID_7700 )		// 쇼크 스틱을 마을에 설치하면 블랙 크로우 놈들이 쉽게 덤비지는 않겠지 퐁? 음흐흐...
_ENUM( STR_ID_7701 )		// 우리를 괴롭히고, 터전을 뺏어간 나소드 녀석들의 생산기지를 발견했다니 퐁!! 끓어오르는 퐁고 전사의 피를 참을 수가 없군- 퐁!
_ENUM( STR_ID_7702 )		// 좋아, 이 아가타가 직접 생산기지에 들어가도록 하지 퐁. 가기 전에 퐁고용 딱총에 필요한 부품들을 구해줘- 퐁!
_ENUM( STR_ID_7703 )		// 우후후.. 좋아 퐁!이거면 나의 실력을 맘껏 발휘할 수 있겠군, 퐁. 난 생산기지 외벽을 단단하게 감싸고 있는 철판을 부시고 있을 테니, 넌 나소드들을 맡아서 처리해-퐁!!
_ENUM( STR_ID_7704 )		// 큰 문제로군- 퐁. 하지만, 이런 상황에서 당황하거나 감정적으로 대처한다면 좋지 않은 결과를 초래할 수도 있겠어. 퐁.
_ENUM( STR_ID_7705 )		// 일단 나소드 생산기지의 생산용 기계들을 살펴보고 와라, 퐁. 이 아모스가 생산기지를 마비시킬 방안을 마련하겠어. 퐁...
_ENUM( STR_ID_7706 )		// 흐음.. 빠르게 다녀오긴 했는데, 이 정도로는 정보가 부족해.. 퐁!
_ENUM( STR_ID_7707 )		// 생산기지의 프레스 위치나 컨베이어 벨트의 위치 작동 방식 등 다른 곳도 살펴 봐줘야 겠어- 퐁. 좀 더 힘들겠지만, 부탁해- 퐁!
_ENUM( STR_ID_7708 )		// 좋아, 이제 생산기지의 파악은 모두 완료 되었군-퐁!!
_ENUM( STR_ID_7709 )		// 지금 난리가 났어요.. 퐁!! 거대한 킹 크리크를 보고 나서 많은 퐁고들이 겁에 질려 있답니다. 퐁. 흑흑... 그 킹 크리크가 우리 마을이 있는 동굴을 향해서 오고 있다는 소문도 돌고..퐁..
_ENUM( STR_ID_7710 )		// 크리크라는 나소드가 지하 동굴 지형에 적합하도록 제작되었다죠 퐁? 정말 우리를 제거할 목표로 만든 것이 아닐까요?도와주세요..퐁!!
_ENUM( STR_ID_7711 )		// 많은 퐁고들이 안도하고 있어요- 퐁. 킹 크리크의 꼬리만 보면 소름이 돋았는데. 퐁... 이제 한숨 돌려도 되겠어요~ 퐁!
_ENUM( STR_ID_7712 )		// 자기 실력이 어느 정도라고 생각해?
_ENUM( STR_ID_7713 )		// 대련장에 가서 서바이벌 모드로 1킬 이상 해봐
_ENUM( STR_ID_7714 )		// 얼마나 대단한 실력인지 궁금하군!! 넌 아직 멀었다구!!
_ENUM( STR_ID_7715 )		// 호오, 이거 꽤 하는데? 보통이 아니야!! 앞으로 힘내 보라고!!
_ENUM( STR_ID_7716 )		// 그래. 알테라 코어란 말이지. 퐁. 그곳에 나소드들의 왕이 있을 지도 몰라.이제 드디어 내가 나설 차례인가, 퐁. 한번에 쓸어 버릴 수도 있지만 말이지. 퐁.
_ENUM( STR_ID_7717 )		// 왜 옛말에도 있잖아, 퐁. 적을 알고 나를 알면 ‘백 번 싸워 백번 다 이긴다, 퐁!’ 그래서 말이지 퐁~. 우선 니가 가서 진입루트를 살펴 봐줬으면 좋겠어. 퐁...
_ENUM( STR_ID_7718 )		// 조금 힘들 겠지만 잔챙이 들도 좀 처리 해주고 말이야, 퐁. 그럼 내가 가서 킹나소드를 앉은 채로 박살내 버리지. 퐁~ 기대하라구~ 포, 퐁!!
_ENUM( STR_ID_7719 )		// 퐁? 어 그래. 벌써 왔나, 퐁? 어. 잔챙이들도 모두 처리 했다구?? 어.. 으..으흠. 드디어 내 차례인가 포...퐁...?
_ENUM( STR_ID_7720 )		// 퐁... 어.. 언제 왔지, 퐁? 이렇게 찾아 온걸 보니 알테라코어를 한번은 갔다 온 모양이군, 퐁?
_ENUM( STR_ID_7721 )		// 그래.. 퐁.. 나도 여러 모로 알아 봤지, 퐁. 킹나소드에 대해서도.. 하지만 아직도 정보가 부족해. 퐁...
_ENUM( STR_ID_7722 )		// 어.. 그래, 퐁! 니가 킹나소드를 한번 더 보고 와줄 수 있을까, 퐁? 그래서 나에게 보고 겪은걸 말해줘 퐁. 말해두지만 이건 승리를 위한 전초전이야! 퐁.
_ENUM( STR_ID_7723 )		// 너무 무리 하지 말고 살아 와서 킹나소드에 대해 말해주는 게 목표야, 퐁. 이건 매우 중요한 일이라구 퐁... 흠, 분명히 킹나소드를 쓰러뜨릴 방법이 있다구... 퐁...
_ENUM( STR_ID_7724 )		// 고마워! 아주 큰일을 했구나, 퐁... 흠.. 그래.. 흠.. 그래.. 퐁!!!
_ENUM( STR_ID_7725 )		// 으음.. 이제 나의 차례인가.. 퐁! 엇! 그러고 보니 전에 부탁해서 만든 딱총이 못쓰게 되 버렸어 퐁. 조금 더 신형을 만들 필요가 있겠어~ 퐁. 너도 나의 원정대에 들어 올꺼지, 포옹? 
_ENUM( STR_ID_7726 )		// 이름하여 아가타님의 킹나소드원정대! 퐁! 그래.. 내 원정대에 무기를 만들어야 겠어, 퐁. 무장이 확실히 되야 원정도 성공하지 않겠어 퐁?
_ENUM( STR_ID_7727 )		// 그래서 말인데..알테라코어에서 봤다던 나소드 가드 : 엘리트 캐논을 부셔서 상급캐논실린더를 좀 구해줘. 그럼 내가 가서 얼른 킹나소드를 파괴하고 오지.
_ENUM( STR_ID_7728 )		// 으음.. 벌써 다 구해왔어, 퐁? 역시 사람 하나는 잘 쓴 거 같아 퐁. 그럼.. 이제 정말 내 차례인가 퐁??
_ENUM( STR_ID_7729 )		// 이봐 너!.. 뭐 너의 실력은 나도 잘 알고 있지만 말이야, 퐁. 이 용사 아가타님이 너보다 못할 거라고 생각하지 말란 말이야. 퐁... 에이! 너. 나랑 겨루자 퐁!
_ENUM( STR_ID_7730 )		// 난 알테라코어에서 킹나소드를 파괴하는데 20분이면 충분한데, 퐁. 넌 어때, 퐁? 20분안에 킹나소드를 파괴한다면 이 아가타님이 패배를 인정하마 퐁!
_ENUM( STR_ID_7731 )		// 너.. 정말 대단하구나. 퐁... 정말 이렇게 빨리 해결할 줄은.. 인정해 퐁. 니가 최고의 용사다. 너의 완벽한 승리야, 포옹~.
_ENUM( STR_ID_7732 )		// (후룩)... 정말 어렵군. 그래도 여기서 포기 할 수는 없지...
_ENUM( STR_ID_7733 )		// 자네들, 나를 계속 도와 줄텐가? 나름의 사례는 하겠네만...
_ENUM( STR_ID_7734 )		// 이번에도 실패인가...
_ENUM( STR_ID_7735 )		// 연금술사는 정말 슬픈 족속일세... 끝없는 실패에도 가능성을 찾지 않으면 안되거든...
_ENUM( STR_ID_7736 )		// 하지만, 이번 실험에서 마계의 소재들에게 일말의 가능성을 발견 했다네. 조금만 더 연구하면 뭔가 좋은 결과가 있을지도 모르지...
_ENUM( STR_ID_7737 )		// 나 원! 몸이 변하고도 지금껏 별 문제 없이 살아왔네만. 스스로 필요한 것도 구하지 못한다는데에는 화가 나는군!
_ENUM( STR_ID_7738 )		// 자네들에게도 미안하게 되었네.
_ENUM( STR_ID_7739 )		// 하나라도 더 많은 도움이 되고 싶어 시작한 연구였네만, 덕분에 여러 사람에게 폐를 끼치는 것 같군.
_ENUM( STR_ID_7740 )		// 조금만... 조금만 더 부탁하겠네...
_ENUM( STR_ID_7741 )		// 이번에도 실패인가...
_ENUM( STR_ID_7742 )		// 연금술사는 정말 슬픈 족속일세... 끝없는 실패에도 가능성을 찾지 않으면 안되거든...
_ENUM( STR_ID_7743 )		// 하지만, 이번 실험에서 마계의 소재들에게 일말의 가능성을 발견 했다네. 조금만 더 연구하면 뭔가 좋은 결과가 있을지도 모르지...
_ENUM( STR_ID_7744 )		// 후우~ 전쟁시에는 우리같은 세공사들은 전혀 대접받지 못하는게 서운하지만...
_ENUM( STR_ID_7745 )		// 뭐~ 어쩔 수 없지.
_ENUM( STR_ID_7746 )		// 마음이 편해지고 아름다움을 주기 위한 물건들은 전쟁과는 어울리기 힘드니까. 하하~
_ENUM( STR_ID_7747 )		// 휴우... 그래, 알고는 있지만 마음은 불편해.
_ENUM( STR_ID_7748 )		// 한나씨도 열심히 병사들을 위한 장비를 만들고 있고...
_ENUM( STR_ID_7749 )		// 그래서 말인데, 나도 병사들을 지킬 수 있을만한걸 만들어 볼 생각이야.
_ENUM( STR_ID_7750 )		// 좀 도와주지 않을래? 세공사의 긍지를 위해서라도~
_ENUM( STR_ID_7751 )		// 와~ 고마워!
_ENUM( STR_ID_7752 )		// 너희가 구해준걸로 이런걸 만들어 봤는데... 너희가 먼저 시험삼아 착용해 봐 줄래?
_ENUM( STR_ID_7753 )		// 병사들이 좋아할지 모르겠네~
_ENUM( STR_ID_7754 )		// 아 참! 한나씨에게 줄 것도 만들어야지... 어쨌든 고마워!
_ENUM( STR_ID_7755 )		// 어머나~ 오랜만이에요~. 여전히 저희들을 도와 주시는데 대해 언제나 감사하고 있답니다.
_ENUM( STR_ID_7756 )		// 다름이 아니라... 불타는 희망의 다리에서 퇴각하는 병사들을 번번히 막아 서고 있는 중장갑에 거대한 글리터 말인데요... 바르돈이라고 했나?
_ENUM( STR_ID_7757 )		// 아무튼 그 글리터가 들고 있는 플레일을 보셨어요?
_ENUM( STR_ID_7758 )		// 어찌나 크고 아름답고 정교하게 만들어져 있는지...
_ENUM( STR_ID_7759 )		// 무기란 그렇게 아름답게 만들어 져야 위력도 좋은 법이랍니다~. 꼭 한번 보고 싶네요~
_ENUM( STR_ID_7760 )		// 어때요? 저를 위해 그것을 구해다 주시겠어요? 충분히 구해다 주시면 그걸 녹여 멋진 무기를 만들어 드릴께요.
_ENUM( STR_ID_7761 )		// 역시나 생각대로 훌륭한 작품이네요~
_ENUM( STR_ID_7762 )		// 음... 양도 이만하면 충분하고, 그럼...
_ENUM( STR_ID_7763 )		// (깡깡)(깡깡)(깡깡)
_ENUM( STR_ID_7764 )		// 이 정도면 그에 뒤지지 않을 정도의 무기라는 생각이 드네요~ 부디 잘 사용해 주세요~
_ENUM( STR_ID_7765 )		// 어이! 오랜만이야! 전에는 날 도와줘서 고마웠어.
_ENUM( STR_ID_7766 )		// 전에 만들어 준 액세서리 말이야... 크게 도움이 되지 못했던 것 같아.
_ENUM( STR_ID_7767 )		// 역시... 세공사는 전쟁에 도움이 안되는 건가...
_ENUM( STR_ID_7768 )		// 그래서 말이야! 이번엔 아이들을 위한 일을 해볼려고 해.
_ENUM( STR_ID_7769 )		// 지금 여기 캠프엔 피난민들이 모여 있어. 사람들의 얼굴엔 두려움과 절망이 가득해... 아이들도 예외는 아니야.
_ENUM( STR_ID_7770 )		// 아이들의 얼굴에 웃음을 찾아 주고 싶어.
_ENUM( STR_ID_7771 )		// 도와 주겠어? 지금 재료가 없어서 그렇지만 요즘 불타는 희망의 다리에 인형들이 마구 떨어져 있다던데.
_ENUM( STR_ID_7772 )		// 구해다 주면 내가 손봐서 예쁜 인형으로 만들 수 있어.
_ENUM( STR_ID_7773 )		// 아이들을 위해서 말이야! 어때? 날 도와 주겠어?
_ENUM( STR_ID_7774 )		// 고마워. 너흰 정말이지 멋진 녀석들이야~!
_ENUM( STR_ID_7775 )		// 아이들에게 너희 이야기를 해 줄께~!
_ENUM( STR_ID_7776 )		// 마계의 불꽃... 마계의 불꽃... 마계의 불꽃...
_ENUM( STR_ID_7777 )		// 서.... 설마!
_ENUM( STR_ID_7778 )		// 그래... 이 재료들을 이렇게... 이렇게 혼합한 다음, 마계의 불꽃으로 가열하면!
_ENUM( STR_ID_7779 )		// 나를 위해 한번만 더 수고해 주겠나? 크레이지 퍼핏, 그녀석의 방화봉 심지를 좀 구해다 주게...
_ENUM( STR_ID_7780 )		// 마계의 불꽃을 이용하면 어쩌면 가능할 지도 몰라.
_ENUM( STR_ID_7781 )		// 그 심지에 마계의 불꽃을 일으키는 능력이 있는것 같았네.
_ENUM( STR_ID_7782 )		// 고마웠네... 하지만 헛수고 였던 모양이야.
_ENUM( STR_ID_7783 )		// 이 방화봉의 심지는 그저 평범한 심지였어. 마계의 불꽃을 피운건 크레이지 퍼핏의 능력이었나 보네...
_ENUM( STR_ID_7784 )		// 속이 쓰리군... (후룹)
_ENUM( STR_ID_7785 )		// 폐허가 되어 버린 제 1 상업지구에 들러 보셨나요? 정말 활기가 넘치는 거리 였는데...
_ENUM( STR_ID_7786 )		// 저도 이곳 캠프에 오기 전 까지는 제 1 상업지구에서 가장 잘 나가는 무기점을 하고 있었답니다.
_ENUM( STR_ID_7787 )		// 그곳에 두고온 제 공구들이 갑자기 아깝게 느껴지네요...
_ENUM( STR_ID_7788 )		// 저기... 이번에 다시 제 1 상업지구에 가신다면서요~?
_ENUM( STR_ID_7789 )		// 소드 스미스 캣츠 본점에 두고온 버리기 아까운 공구들을 가져와 주시겠어요?
_ENUM( STR_ID_7790 )		// 사례는 충분히 해 드릴께요~
_ENUM( STR_ID_7791 )		// 어머나~ 감사합니다.
_ENUM( STR_ID_7792 )		// 네? 스미스 캣츠에서 발견 한게 아니라 글리터들이 가지고 다녔다고요?
_ENUM( STR_ID_7793 )		// 글리터들도 좋은 공구는 알아보나 보네요~
_ENUM( STR_ID_7794 )		// 여러가지 방법을 모두 동원해 봤지만, 내 몸을 돌릴 방법을 찾는게 쉬운 일은 아닌것 같네...
_ENUM( STR_ID_7795 )		// 하지만, 이젠 나도 오기가 생기는 것 같네.
_ENUM( STR_ID_7796 )		// 결코 지금 몸에 불만은 없지만, 이렇게 까지 나의 탐구열을 불태운다면, 나도 여기서 포기할 생각은 없네...
_ENUM( STR_ID_7797 )		// 좀 더 강력한 도전이 필요 한것 같아.
_ENUM( STR_ID_7798 )		// 전부터 신경 쓰이던 재료가 있긴 한데...
_ENUM( STR_ID_7799 )		// 글리터 연금술사들이 뿌리고 다니는 검은 가루 말이지... 단순한 화약은 아닌듯 보이고...
_ENUM( STR_ID_7800 )		// 그걸 좀 구해다 주겠나?
_ENUM( STR_ID_7801 )		// (후룹) 걱정하지 말게. 위험한 일은 하지 않을 테니...
_ENUM( STR_ID_7802 )		// 좋아... 고맙네... 이정도면 충분해...
_ENUM( STR_ID_7803 )		// (후룹) 결단을 내려야 겠네... 이것이 마지막 실험이 될꺼야.
_ENUM( STR_ID_7804 )		// 다시 볼 때는 지금의 몸이 아닐 걸세. 나중에 달라진 모습으로 만나세.
_ENUM( STR_ID_7805 )		// 야근... 야근... 요즘은 글리터 연금술사 들에게 당한 벨더 병사들이 끊임 없이 찾아와...
_ENUM( STR_ID_7806 )		// 치료를 위해 최선을 다하다 보니 매일 같이 야근이라네... 몸 컨디션이 말이 아니야.
_ENUM( STR_ID_7807 )		// 그래서 말인데... 야근을 계속하기 위해선 죽음의 포션을 복용해야 할 것 같아.
_ENUM( STR_ID_7808 )		// 붕붕드링크라고 아는가?
_ENUM( STR_ID_7809 )		// 옛 문헌에만 나와 있는 활력 포션인데, 수면욕을 막아 주며 체력을 3배나 상승시켜 주지, 하지만 다음날 무리한 시간 만큼 멍해진다고 하는군.
_ENUM( STR_ID_7810 )		// 비슷한 걸 호아킨이라는 글리터 녀석이 마시는걸 병사들이 본 적 있다고 하더군...
_ENUM( STR_ID_7811 )		// 그걸 좀 가져와 주겠나? 모든건 벨더 부상병들을 위해서네. 부탁하겠네.
_ENUM( STR_ID_7812 )		// 아아... 이렇게 약물의 힘을 빌려서라도...
_ENUM( STR_ID_7813 )		// (후룹) ... 자... 오늘도 야근이구나...
_ENUM( STR_ID_7814 )		// 어머나~ 안녕하세요~
_ENUM( STR_ID_7815 )		// 음... 퇴각하는 병사들과 피난민들을 호위하고 계시다면서요?
_ENUM( STR_ID_7816 )		// 정말 대단하세요~
_ENUM( STR_ID_7817 )		// 바네사님에게 들었다면 알고 계시겠지만, 벨더 수비군은 현재 역습을 준비하는 중입니다.
_ENUM( STR_ID_7818 )		// 마족들에게 당하기만 했는데 이번에 재정비를 통해 마족들을 혼내줄 예정이랍니다.
_ENUM( STR_ID_7819 )		// 저도 벨더를 대표하는 대장장이로서 일을 돕고 있지만, 무기를 만들 재료가 턱없이 부족하네요...
_ENUM( STR_ID_7820 )		// ... 아크글리터들의 갑주가 있으면, 약간의 변형으로 수비군들의 생명을 지킬 멋진 갑주를 만들 수 있을 텐데...
_ENUM( STR_ID_7821 )		// 꼭 구해 달라는 얘기는 아니랍니다~
_ENUM( STR_ID_7822 )		// 어머나~ 이 번쩍이는 갑주들은~, 이것으로 역습을 위한 준비가 한걸음 진행 되는군요.
_ENUM( STR_ID_7823 )		// 고맙습니다~
_ENUM( STR_ID_7824 )		// 하지만 역시... 갑주만으론 마족들이 쓰러지진 않죠.
_ENUM( STR_ID_7825 )		// 무기도 준비하지 않으면 곤란하답니다.
_ENUM( STR_ID_7826 )		// 역시나 금속도 부족하고... 무기를 처음부터 제작하기엔 일손도 부족한게 현실이랍니다.
_ENUM( STR_ID_7827 )		// 랜파드 녀석이라도 여기 있었다면 힘이 되었을 텐데 말이죠~
_ENUM( STR_ID_7828 )		// ... 아크글리터들이 생각보다 좋은 무기들로 무장을 했더라구요...
_ENUM( STR_ID_7829 )		// 꼭 구해 달라는 얘기는 아니랍니다~
_ENUM( STR_ID_7830 )		// 정말로 구해 오셨네요~ 감사합니다~ 역시 랜파드가 보는 눈이 틀리지 않은 것 같네요~ 친절하신 분들~
_ENUM( STR_ID_7831 )		// 고맙습니다~
_ENUM( STR_ID_7832 )		// 어이~ 저번엔 아이들을 위해 날 도와 줘서 고마워. 내가 고맙다는 인사를 했었나?
_ENUM( STR_ID_7833 )		// 음 이번엔 말이지, 글리터들을 많이 무찔러 준 용감한 병사들에게 훈장을 만들어 줄까 해.
_ENUM( STR_ID_7834 )		// 그 사람들의 용기를 칭송하는 거지. 명예를 빛내 줄 거야.
_ENUM( STR_ID_7835 )		// 그 사람들의 용기를 칭송하는 거지. 명예를 빛내 줄 거야.
_ENUM( STR_ID_7836 )		// 어때? 멋진 생각이지 않아?
_ENUM( STR_ID_7837 )		// 세공사는 말이지, 사람들에게 명예를 선물 할 수도 있는 거라구!
_ENUM( STR_ID_7838 )		// 응? 너도 관심 있다고?
_ENUM( STR_ID_7839 )		// 자격만 된다면 언제든지 만들어 줄테니까, 걱정마~
_ENUM( STR_ID_7840 )		// 정말이지 멋진걸~ 영웅에겐 영웅의 업적을 빛내 줄 액세서리가 필요한 법. 자 받아~!
_ENUM( STR_ID_7841 )		// 그래... 할것은 다 해봤지, 아무래도 이 저주를 내 힘으로 푸는 것은 무리 일듯 싶네...
_ENUM( STR_ID_7842 )		// 이제는 포기 할 때인 것 같네만...
_ENUM( STR_ID_7843 )		// 하지만... 또 다시 흥미로운 재료를 발견하고 말았네... (후룹)
_ENUM( STR_ID_7844 )		// 자네... 다크 네피림이라고 알고 있나? 다크 엘프의 수호신인 상급 마족이라네.
_ENUM( STR_ID_7845 )		// 인간이 마주하기엔 너무 강력한 존재이긴 하지만...
_ENUM( STR_ID_7846 )		// ...연금술사의 피가 끓고 있네... 그 녀석의 발톱을 구해 주겠나?
_ENUM( STR_ID_7847 )		// 꼭 죽이지 않더라도 발톱만 어떻게... 해 줄 수 있겠나?
_ENUM( STR_ID_7848 )		// 정말이지 연금술이란 것은 지루하지가 않아! 포기하게 되지도 않지!
_ENUM( STR_ID_7849 )		// 언제나 세상엔 새로운 것들이 가득하며, 그것들을 조합하는 방법 또한 가지 각색.
_ENUM( STR_ID_7850 )		// 어떤 일이 일어 날지 궁금해서 견딜 수가 없어!
_ENUM( STR_ID_7851 )		// 고맙네! 난 본래 몸으로 돌아 가는 것을 포기 하지 않을 걸세.
_ENUM( STR_ID_7852 )		// ...안녕...난 연금술사 에코....루벤에서 온거야?
_ENUM( STR_ID_7853 )		// ...이곳 엘더에선 이상한 일이 가득 가득 일어나고 있어...엘더 마을의 앞쪽에 있는 숲에 빛이 사라져서, 사람들이 불안해해...
_ENUM( STR_ID_7854 )		// 에코, 독포션을 만들려고 하는데, 재료가 없어.
_ENUM( STR_ID_7855 )		// 재료인 독포자를 구해다 주면, 어둠의 숲에 대해, 더 자세한 얘기를 해줄수도...
_ENUM( STR_ID_7856 )		// ...응, 좋아.이 정도면... 충분할것 같아.그럼... 어둠의 숲 이야기 말이지?
_ENUM( STR_ID_7857 )		// 어둠이 드리워진 많은 이유 중 하나는... 흑마법을 사용하는 자들이, 그곳에 악의 결계를 쳐 놓았기 때문....
_ENUM( STR_ID_7858 )		// 응? 에코는 아냐.에코는 여기서 실험만 해...
_ENUM( STR_ID_7859 )		// 고스트 매지션의 행동들을 유심히 관찰해 보니 그들의 결계가 숲의 빛을 잃게하였다는 것이 확실해졌습니다.
_ENUM( STR_ID_7860 )		// 하지만 본래 정령이 깃들지 않은 고목나무들을 미니엔트로 변하게 할 정도라니...
_ENUM( STR_ID_7861 )		// 아무래도 어둠의 숲에 가서 미니엔트들이 난폭해지기 전에 막아야 할 것 같습니다.
_ENUM( STR_ID_7862 )		// 당신이 어둠의 숲에 한줄기 빛이 되었으면... 수고하셨습니다.
_ENUM( STR_ID_7863 )		// 얼마 전 페이타의 병사들이 구원군들이 확보해 준 진입로를 통해서 나선회랑까지 도달 했었지만, 전멸하고 말았습니다. 나선회랑은 복잡한 미로 구조라 조금 더 조사가 필요 한 듯 보입니다.
_ENUM( STR_ID_7864 )		// 재 진입을 위해 다시 한번 봉헌의 신전 입구 ’어려움’을 다녀와 주시겠습니까.
_ENUM( STR_ID_7865 )		// 수고하셨습니다. 다시 한번 봉헌의 신전으로 다시 한번 진입할 수 있게 되었습니다.
_ENUM( STR_ID_7866 )		// 글리터들 중에 마법을 쓰는 글리터들을 알고 계십니까? 그들이 쓰는 마법은 일반적인 원소 마법과는 다른 것으로 죽은 자들의 사념이 묻어 있는 강령술입니다.
_ENUM( STR_ID_7867 )		// 이 마법은 당하는 사람들로 하여금 피해와 함께 극도의 공포감을 느끼게 하는 것으로, 글리터들을 제압하려면 제일 먼저 제거 해야 할 대상입니다.
_ENUM( STR_ID_7868 )		// 부탁드릴 것이 있습니다.봉헌의 신전 입구 으로 가서 글리터 강령술사들을 처리해 주십시오. 
_ENUM( STR_ID_7869 )		// 생각만 해도 기분 나쁜 녀석들입니다. 수고하셨습니다. 다음 임무를 말씀 드리겠습니다.
_ENUM( STR_ID_7870 )		// 한 두 번의 진입으로는 봉헌의 신전에 들어 가보지도 못한 체 시간만 보낼 뿐입니다. 마음 먹으면 언제든지 드나들 수 있도록 진입 시 피해를 최소한으로 해야 합니다.
_ENUM( STR_ID_7871 )		// 다음 임무를 위해서는 반드시 다음의 자격이 필요 할 것 같습니다.나선 회랑 '어려움’을 최소한의 피해로 돌파 해 주십시요.
_ENUM( STR_ID_7872 )		// 수고하셨습니다. 이것으로 당신의 자격은 증명 되었습니다. 
_ENUM( STR_ID_7873 )		// 봉헌의 신전 입구에 몰려 있는 마족들을 완전히 소탕했으면 합니다. 곧 있을 총공격에 대비해 입구 쪽의 마족을 완전히 제거할 계획을 세우고 있습니다.
_ENUM( STR_ID_7874 )		// 넘쳐 나오는 마족들을 적정선에서 막지 않는 다면 페이타령의 미래는 보장 받을 수 없습니다.봉헌의 신전 입구 ’매우 어려움’으로 가서 마족들을 소탕해 주십시오.
_ENUM( STR_ID_7875 )		// 수고하셨습니다. 다음 임무를 말씀 드리겠습니다.
_ENUM( STR_ID_7876 )		// 봉헌의 신전 입구에서의 임무를 잘 수행 하셨습니다. 다시 한번 감사 드립니다. 잦은 침투 작전으로 지치 셨으리라 생각은 듭니다만.. 다시 한번 부탁 드려도 괜찮겠습니까. 
_ENUM( STR_ID_7877 )		// 이번엔 조금 더 빠른 시간 안에 수행 하셨으면 합니다.
_ENUM( STR_ID_7878 )		// 저희들은 엘의 힘으로 마족들의 게이트를 봉쇄 하고자 합니다. 그러려면 엘의 힘이 유지되는 시간 안에는 신전 내부에 도착 해야 합니다.
_ENUM( STR_ID_7879 )		// 봉헌의 신전 입구를 통과 하는데 이 정도 시간 이면 어떻겠습니까?
_ENUM( STR_ID_7880 )		// 역시.. 저희들 보는 눈이 틀리지 않았습니다. 해내시리라 믿었습니다.
_ENUM( STR_ID_7881 )		// 이번엔 조금 더 어려운 요구 입니다. 시간, 정확성, 피해 등 전반적으로 신전을 마음대로 드나들 수 있을 정도로 숙달하는 것이 이번 임무 입니다.
_ENUM( STR_ID_7882 )		// 봉헌의 신전 입구 ’매우 어려움’을 A랭크로 통과 해 주십시요.
_ENUM( STR_ID_7883 )		// 이것으로 봉헌의 신전 입구 쪽은 마족들을 밀어 냈다고 해도 과언이 아닙니다.
_ENUM( STR_ID_7884 )		// 봉헌의 신전으로 부터 나온 마족의 기운은 엘의 힘을 다른 어떤 것의 힘으로 바꾸고 있습니다. 엘의 힘이 다른 어떤 사악한 힘으로.. 말입니다.
_ENUM( STR_ID_7885 )		// 마족의 목적과 이곳 봉헌의 신전이 그들의 발생지가 된 데에는 분명 상관관계가 있겠지요. 그 것을 알기 위해 저희는 침투작전을 계속 하고 있습니다.
_ENUM( STR_ID_7886 )		// 갈 수록 마족들의 기운이 드세지고 있지만 당신이라면 믿어 볼만 합니다. 나선 회랑 ’매우 어려움’을 클리어 해 주십시오.
_ENUM( STR_ID_7887 )		// 수고하셨습니다. 다음 임무를 말씀 드리겠습니다. 
_ENUM( STR_ID_7888 )		// 봉헌의 신전에서 부터 나오기 시작한 마족들에 의해.. 저희는 큰 어려움을 겪고 있습니다. 마족들과의 싸움이 길어져 비축해 놓은 군비도 바닥을 드러내기 시작되었는데요.. .. 
_ENUM( STR_ID_7889 )		// 아.. 저기..글리터 궁병을 처리하고 쓸만한 화살촉을 구해주세요.. 군 보급품을 마련해야 한답니다.. 
_ENUM( STR_ID_7890 )		// 정말 감사합니다.. 저.. 저희도 마족퇴치에 최선을 다하겠습니다.
_ENUM( STR_ID_7891 )		// 나선 회랑에서의 임무를 잘 수행 하셨습니다. 다시 한번 감사 드립니다. 잦은 침투 작전으로 지치 셨으리라 생각은 듭니다만.. 다시 한번 부탁 드려도 괜찮겠습니까.
_ENUM( STR_ID_7892 )		// 이번엔 조금 더 빠른 시간 안에 수행 하셨으면 합니다. 저희들은 엘의 힘으로 마족들의 게이트를 봉쇄 하고자 합니다.
_ENUM( STR_ID_7893 )		// 그러려면 엘의 힘이 유지되는 시간 안에는 신전 내부에 도착 해야 합니다. 나선 회랑 을 통과 하는데 이정도 시간 이면 어떻겠습니까?
_ENUM( STR_ID_7894 )		// 역시.. 저희들 보는 눈이 틀리지 않았습니다. 해내시리라 믿었습니다.
_ENUM( STR_ID_7895 )		// 자네가 킹 나소드를 퇴치했다는 소식에 알테라 코어를 가본 적이 있네 퐁. 다 무너진 잔해 뿐이지만 연구에 뭔가 도움이 될 건 없나 해서 말이지.그런데 의외의 것을 발견했어, 퐁. 
_ENUM( STR_ID_7896 )		// 운송용 터널에 주로 보이던 알테라시아의 포자인데 퐁, 독성과 번식력이 훨씬 강하더군.표본을 몇 개 구해와서 연구를 하려 하니, 이미 운송터널 전역에 퍼져있다고 하더군 퐁... 
_ENUM( STR_ID_7897 )		// 이대로 두면 이 섬은 알테라시아의 독기로 가득 차게 될 게야 퐁. 그래서 내가 모아온 포자로 항 알테라시아 캡슐을 만들고 있다네 퐁.
_ENUM( STR_ID_7898 )		// 이게 없으면 독기로 가득 찬 운송터널에선 1분도 버티지 못할 거야, 퐁. 하지만 양이 턱없이 부족하니, 자네가 알테라 코어 으로 가서 알테라시아 포자 표본 5개를 구해다 주게. 퐁.
_ENUM( STR_ID_7899 )		// 표본은 어디서나 구할 수 있지만, 지금의 운송 터널은 위험한 곳이니 자네의 실력을 한 번 확인해 봐야겠어, 퐁.
_ENUM( STR_ID_7900 )		// 정말 구해왔어 퐁? 대단한걸~ 퐁~ 좋아! 내가 바로 만들어 줄게.(조물조물)자 여기있어.
_ENUM( STR_ID_7901 )		// (조물조물)
_ENUM( STR_ID_7902 )		// ...자 여기있어.
_ENUM( STR_ID_7903 )		// 배트들은 밤에 가끔 밖으로 나오는데, 사람들 눈에 띄지 않게 다니기 때문에 문제가 되지 않았어.
_ENUM( STR_ID_7904 )		// 근데 커다란 배트가 마을에서 사람들을 위협한다는군.
_ENUM( STR_ID_7905 )		// 내가 가면 좋겠지만, 난 낮에 가게를 여느라 밤엔 자야하거든. 크하핫!
_ENUM( STR_ID_7906 )		// 너희가 대신 처치해 보지 않겠어?
_ENUM( STR_ID_7907 )		// 역시 난 너희가 대단한 사람이라는걸 처음부터 알아봤었다고!
_ENUM( STR_ID_7908 )		// 아... 그 때 꼬마라고 했던 건 어디까지나... 그... 친하게 지내자는 의미...?
_ENUM( STR_ID_7909 )		// 아, 알았어... 미안하다고...
_ENUM( STR_ID_7910 )		// 음? 애송이 너 그동안 많이 달라졌군 그래? 그동안 못보던 기운이 등뒤에 서려있어.
_ENUM( STR_ID_7911 )		// 좋은 검사가 되겠군 그래~ 크하핫!
_ENUM( STR_ID_7912 )		// 그런데 계속 검을 휘두를 텐데 나이트가 되어보는건 어때?
_ENUM( STR_ID_7913 )		// 나이트가 되면 지금과는 차원이 다른 검술을 배울 수도 있고, 재능을 살려서 특별한 기술을 쓸 수도 있지!
_ENUM( STR_ID_7914 )		// 너라면 내가 특별히 추천을 넣어줄 수도 있다구. 도전해 보겠다면 우선 내 테스트부터 받아야 하는데. 어때?
_ENUM( STR_ID_7915 )		// 음 훌륭하군! 쉽지 않았을 텐데 멋지게 해줬어.
_ENUM( STR_ID_7916 )		// 역시 나는 보는 눈이 있다니까~ 크하하핫!
_ENUM( STR_ID_7917 )		// 하지만 이 정도로 테스트가 끝날거라 생각한건 아니겠지? 자 그럼 계속 해 보자구!
_ENUM( STR_ID_7918 )		// 기본은 확인 했으니 어디 본격적으로 시험을 해 볼까?
_ENUM( STR_ID_7919 )		// 검사의 기본은 역시 힘이지! 강인한 힘! 검을 휘두를 힘이 없으면 아무것도 못하잖아. 크하핫!
_ENUM( STR_ID_7920 )		// 벤더스가 이끄는 도적들 중에서도 특히나 덩치가 크고 힘이 센 녀석들이 벤더스의 동굴에 모여 있다더군.
_ENUM( STR_ID_7921 )		// 자이언트 브라더라고 하던데, 그녀석들과 힘을 겨루고 와 봐. 그럼 인정해 주지!
_ENUM( STR_ID_7922 )		// 좋아, 힘은 충분한 것 같군. 그럼 다음으로 가 보자구~ 크하핫!
_ENUM( STR_ID_7923 )		// 첫번째 테스트는 근성 없는 녀석들을 떨어뜨리기 위한  맛보기에 불과했다구. 계속해서 내가 굴려주고 싶지만 나이트가 되기 위해선 과정이란게 있어서...
_ENUM( STR_ID_7924 )		// 우리 마을에서 액세서리를 팔고 있는 루이첼에게 가 봐. 여기서 왼쪽으로 가다 보면 루벤 외곽으로 가기 직전에 있을거야.
_ENUM( STR_ID_7925 )		// 루이첼도 한가닥 하던 녀석이라 테스트도 만만치 않을걸? 자 그럼 가보라구~! 크하핫!
_ENUM( STR_ID_7926 )		// 어서오세요~ ?
_ENUM( STR_ID_7927 )		// 어머. 엘소드구나~ 나이트가 되려면 어떻게 해야 하냐구?
_ENUM( STR_ID_7928 )		// 와~ 렌파드의 시험을 통과한거야? 대~단한걸! 호호~
_ENUM( STR_ID_7929 )		// 그럼 시간 낭비할 것 없이 바로 시작해 볼까?
_ENUM( STR_ID_7930 )		// 나이트가 되려면 보통 사람과는 차원이 다른 힘과 속도가 필요해.
_ENUM( STR_ID_7931 )		// 난 기사는 아니지만 재빠른 것 하나는 누구에게도 지지 않을 자신이 있다구~ 호호~
_ENUM( STR_ID_7932 )		// 그럼 날 얼마나 따라올 수 있는지 볼까? 물론 빠르기를 시험하는거니 시간 제한은 있어야겠지?
_ENUM( STR_ID_7933 )		// 이 시련을 넘으면 확실히 속도가 몸에 익을거야~
_ENUM( STR_ID_7934 )		// 잘 해줬어~ 기대 이상인걸? 호호~
_ENUM( STR_ID_7935 )		// 그럼 이제 큰 선택을 해야 할 시간이야.
_ENUM( STR_ID_7936 )		// 앞으로 엘소드가 무엇을 하고 싶은지 생각해 보고, 잘 선택하도록 해~
_ENUM( STR_ID_7937 )		// 나이트 중에서도 검술의 극에 달한 사람들을 소드 나이트라고 불러. 기사 중에서도 정통파라고도 할 수 있지.
_ENUM( STR_ID_7938 )		// 검을 누구보다 강하고 빠르게 휘드르며 상대를 무너뜨리는 남자다운 클래스야. 그리고 극한까지 검술을 단련하면 검 뿐만 아니라 거대한 검기를 검에 머금고 커다란 적도 단번에 날려버릴 수 있다구~
_ENUM( STR_ID_7939 )		// 소드 나이트가 되려면 지하수로 어려움을 10분 이내로 클리어 하고 렌파드에게 얘기해 보도록 해~
_ENUM( STR_ID_7940 )		// 난 갸녀린 여자라서 도와줄게 없네. 호호호~
_ENUM( STR_ID_7941 )		// 오~ 루이첼이 보낸거야? 그렇다는건 소드 나이트의 길을 택했다는 얘기군!
_ENUM( STR_ID_7942 )		// 크하핫! 역시 너라면 그럴줄 알았지. 자자 그럼 나한테 맡겨! 내가 최고의 소드 나이트로 만들어 주지!
_ENUM( STR_ID_7943 )		// 소드 나이트는 자신의 검기를 갈고닦아 힘과 속도를 극한까지 끌어올린 기사를 말해. 때문에 힘 뿐만 아니라 맑고 건강한 정신력이 뒷받침 되어야 하지.
_ENUM( STR_ID_7944 )		// 하지만 무엇보다도 용기! 자신보다 강하고 큰 상대에게도 주눅들지 않고 싸움에 임하는게 진정한 기사의 자세지.
_ENUM( STR_ID_7945 )		// 월리의 성 어려움에 가서 월리 8호를 처치해 봐. 난 압도적인 승리를 바라니… B랭크 이상은 되어야겠지? 크하핫!
_ENUM( STR_ID_7946 )		// 어려운 시련도 잘 헤쳐나가고 있군! 훌륭해~!
_ENUM( STR_ID_7947 )		// 하지만, 자만하진 말게. 점점 더 힘든 시련이 다가올테니! 크하핫!
_ENUM( STR_ID_7948 )		// 좋아, 벌써 기사다운 기운이 넘치기 시작했군! 애송이 치고는 정말 대단해!
_ENUM( STR_ID_7949 )		// 소드 나이트는 적에게 위압감을 줄 만큼 거친 남자들을 위한 직업이지. 하지만 그러기엔 넌 너무 몸이 작아~
_ENUM( STR_ID_7950 )		// 그래서 말인데, 좀더 상대에게 겁을 줄 수 있는 냉혹함이 필요해. 그 순진무구한 눈빛엔 아무도 겁 안먹는다구~
_ENUM( STR_ID_7951 )		// 가서 야생의 몬스터들을 상대하면서 야성을 갈고 닦아봐. 절대 봐주지 말라구!
_ENUM( STR_ID_7952 )		// 오? 내가 말한대로 하고 온 거야? 좋아! 확실히 남자답고 매서운 눈빛이야.
_ENUM( STR_ID_7953 )		// 게다가 정의로운 기운까지 넘치는걸~ 크하핫!
_ENUM( STR_ID_7954 )		// 드디어 마지막 임무야. 이 시련만 통과하면 바로 소드 나이트로 인정해 주도록 하지.
_ENUM( STR_ID_7955 )		// 사실 정식으로 나이트가 되기 위해선 벨더 왕국의 인가장이 필요해. 하지만 월리경이 성문을 굳게 닫고 이상한 실험만 해대는 통에 인가장 발급이 끊겼지 뭐야.
_ENUM( STR_ID_7956 )		// 하지만 여기서 포기할 순 없지 않겠어? 안되면 되게하라! 월리성에 있는 월리 가디언들에게서 인가장을 뺏어 와.
_ENUM( STR_ID_7957 )		// 기사가 되기 직전의 녀석들이니 소중하게 품고 다니는 녀석이 있을거야. 죄책감 느끼지 말고 어서 다녀와!
_ENUM( STR_ID_7958 )		// 좋아, 제대로 잘 가져 왔군! 여기 이 인장이 보이지? 이게 없으면 정식 인가장이 아니라구~
_ENUM( STR_ID_7959 )		// 좋아 그럼 여기에 이름을 쓰고.. 그래. 이제 너도 훌륭한 소드 나이트야! 뭔가 찝찝하다고?
_ENUM( STR_ID_7960 )		// 크하핫 신경 쓰지 말라구~ 사실 이런거 없어도 넌 기사가 될 자격이 충분 하니까! 크하핫~!
_ENUM( STR_ID_7961 )		// 매직 나이트라고 들어본 적 있어? 몸에 깃든 마력의 기운을 끌어내 검과 함께 휘두르며 싸우는 기사들을 말해.
_ENUM( STR_ID_7962 )		// 적을 베기 위해서 접근해야 하는 약점을 마법으로 극복한 타입이라고 할까?
_ENUM( STR_ID_7963 )		// 하지만 원래 마법과는 먼 사람들이 마법을 몸에 익히는 거라서 평범한 방법으로는 너무 오랜 시간이 걸리지.
_ENUM( STR_ID_7964 )		// 이 부분은 에코가 도와줄 수 있을테니 지하수로 어려움을 10분 이내로 클리어 하고 에코를 찾아가 보도록 해~
_ENUM( STR_ID_7965 )		// 어서와. 매직 나이트가 되고 싶은거지?... 얼굴에 다 써 있는걸...
_ENUM( STR_ID_7966 )		// 평범한 검사가 매직 나이트가 되려면 우선 체질부터 바꾸어야 해... 마법을 익히고 싶다는 기사들을 숱하게 상대해 와서 이젠 눈 감고도 해줄 수 있어.
_ENUM( STR_ID_7967 )		// 걱정하지 말고 재료만 모아다 주면 돼...
_ENUM( STR_ID_7968 )		// 음? 빨리 구해왔네... 거기서 잠깐만 기다려...
_ENUM( STR_ID_7969 )		// 이 수정을 여기에 놓고... 음... 됐다. (파아앗)
_ENUM( STR_ID_7970 )		// 이제 뭔가 느껴져?...
_ENUM( STR_ID_7971 )		// 어때? 이제 넌 몸에 마력을 쉽게 받아들일 수 있을거야… 음 뭐 쉬워보이긴 하지만… 아무나 하진 못할거야.
_ENUM( STR_ID_7972 )		// 이제 에코가 할일은 끝났어... 렌파드 아저씨가 부르니까 가 봐.
_ENUM( STR_ID_7973 )		// 아, 그 전에 월리의 성 어려움 이상을 B랭크로 클리어 해야 해... 아저씨가 시킨거니까…  끝나면 바로 가보도록 해.
_ENUM( STR_ID_7974 )		// 오! 왔군~ 그래 에코의 약은 받았나? 크하핫~
_ENUM( STR_ID_7975 )		// 그녀석 멍해 보이긴 해도 이런 부탁은 확실하게 잘 들어주거든.
_ENUM( STR_ID_7976 )		// 자 이제 준비는 끝났으니 슬슬 매직 나이트가 되어서 마력을 사용해 봐야지!
_ENUM( STR_ID_7977 )		// 드디어 마지막 임무야. 이 시련만 통과하면 바로 매직 나이트로 인정해 주도록 하지.
_ENUM( STR_ID_7978 )		// 사실 정식으로 나이트가 되기 위해선 벨더 왕국의 인정이 필요해.
_ENUM( STR_ID_7979 )		// 하지만 월리경이 성문을 굳게 닫고 이상한 실험만 해대는 통에 인가장 발급이 끊겼지 뭐야. 하지만 여기서 포기할 순 없지 않겠어? 안되면 되게하라!
_ENUM( STR_ID_7980 )		// 월리성에 있는 월리 가디언들에게서 인가장을 뺏어 와. 기사가 되기 직전의 녀석들이니 소중하게 품고 다니는 녀석이 있을거야.
_ENUM( STR_ID_7981 )		// 죄책감 느끼지 말고 어서 다녀와! 녀석들이 잘못한 거라구~
_ENUM( STR_ID_7982 )		// 좋아, 제대로 잘 가져 왔군! 여기 이 인장이 보이지? 이게 없으면 정식 인가장이 아니라구~
_ENUM( STR_ID_7983 )		// 좋아, 그럼 여기에 이름을 쓰고.. 그래. 이제 너도 훌륭한 매직 나이트야! 뭔가 찝찝하다고?
_ENUM( STR_ID_7984 )		// 크하핫 신경 쓰지 말라구~ 사실 이런거 없어도 넌 기사가 될 자격이 충분 하니까! 크하핫~!
_ENUM( STR_ID_7985 )		// 잠깐 못 본 사이에 분위기가 많이 달라졌네~ 호호~ 겉보기에도 마력이 넘쳐 흐르는게 느껴지는걸~
_ENUM( STR_ID_7986 )		// 이제 다음 단계로 넘어갈 때가 된 것 같은데. 혹시 생각 있으면 월리의 성 외곽'어려움'을 B 랭크 이상으로 클리어 해 봐.
_ENUM( STR_ID_7987 )		// 멋져~ 역시 대마법사의 칭호를 받았다는건 허풍이 아니었구나~
_ENUM( STR_ID_7988 )		// 아쉽게도 난 마법을 전혀 모르기 때문에 이 뒤로는 도와줄 수 있는게 없어. 하지만 대신해 줄 사람이라면 알고 있지!
_ENUM( STR_ID_7989 )		// 어둠의 숲 '매우 어려움'에 있는 키라키라라는 녀석을 처치하고, 마력의 결정을 찾아. 그리고 그 결정을 갖고 우리 엘더 마을의 연금술사인 에코를 찾아가도록 해.
_ENUM( STR_ID_7990 )		// 네가 잃어버린 마력을 조금이나마 찾을 수 있도록 도와줄 거야.
_ENUM( STR_ID_7991 )		// 웅... 잃어버린 마력, 그거 정말인거야?...
_ENUM( STR_ID_7992 )		// 그렇구나... 루이첼은 예전에 도적으로 활약해서인지 이것 저것 많이 아는 모양이네...
_ENUM( STR_ID_7993 )		// 하지만 에코도 이 정도의 마력의 결정으론 네가 잃어버린 마력을 찾아줄 순 없어... 네 말 대로라면 뭔가 대단한 힘에 의한 것 같거든...
_ENUM( STR_ID_7994 )		// 그냥 에코가 아는 대로 해도 된다면 도와 줄게... 대신... 너도 날 도와준다면 말이지… 등가교환, 알아?
_ENUM( STR_ID_7995 )		// 고마워, 덕분에 연구를 계속 할 수 있게 됐네...
_ENUM( STR_ID_7996 )		// 마력이 모이기 쉬운 체질로 바꿔주는 의식을 해 보자...
_ENUM( STR_ID_7997 )		// 우선 어둠의 숲 고스트매지션이 갖고 다니는 마력의 수정을 가져와.
_ENUM( STR_ID_7998 )		// 너 정도라면 꽤 많이 필요할 것 같네... 그리고 의식을 치룰 도구가 필요하니까...
_ENUM( STR_ID_7999 )		// 화이트 고스트 매지션의 지팡이 조각... 중급 마나 포션 5개...에코에게 가져다 줘...
_ENUM( STR_ID_8000 )		// 이걸 여기에 놓고... 자 이걸 들고 거기 서 봐... (파아앗!)
_ENUM( STR_ID_8001 )		// 응… 대단한걸?... 너... 정말 대단하구나, 마력... 주변의 마력까지 모두 끌어들이고 있어. 이대로면... 큰일...
_ENUM( STR_ID_8002 )		// 너, 이제는 선택을 해야할 시간이야. 원소 마법에 관심이 있어? 검은 마력에 관심이 있어? 아니면, 순수한 마력 그대로를 방출하는 전투 스타일에 관심이 있어?   
_ENUM( STR_ID_8003 )		// 원소 마법에 관심이 있다면… 마력을 모으기 가장 쉬운 체질로 바꿔줄게.
_ENUM( STR_ID_8004 )		// 그런 체질을 지닌 마법사들을 하이 매지션이라고 해... 네 장기라는 파이어볼을 마음껏 발휘할 수 있을걸?...
_ENUM( STR_ID_8005 )		// 하이 매지션이 되어서 넘쳐나는 마력을 효과적으로 휘두르고 싶다면, 천연동굴에 있는 쁘띠뽀루의 뿔을 가져와...
_ENUM( STR_ID_8006 )		// 원래 뽀루는 성스러운 동물이라 뿔에는 마력이 깃들어 있거든... 연금술의 비약도 하나...
_ENUM( STR_ID_8007 )		// 하지만 조심… 한 번 선택하면 무를 수 없어.
_ENUM( STR_ID_8008 )		// 빨리 다녀왔네... 하이 매지션이 좋은 거구나...
_ENUM( STR_ID_8009 )		// 좋아. 이 중화의 성수에 손을 담그고... 네 마력을 몸에 둥그렇게 뭉치는 느낌으로 집중해봐...
_ENUM( STR_ID_8010 )		// 그래, 됐어...
_ENUM( STR_ID_8011 )		// 좋아. 이 중화의 성수에 손을 담그고... 네 마력을 몸에 둥그렇게 뭉치는 느낌으로 집중해봐...
_ENUM( STR_ID_8012 )		// 그래, 됐어...
_ENUM( STR_ID_8013 )		// 너, 에코가 도와줬으니, 에코 일도 하나 도와 줘야해... 그게 연금의 법칙...
_ENUM( STR_ID_8014 )		// 월리성을 지키는 크로스보우 솔져가 가진 고급 윤활유를 가져다 줘...
_ENUM( STR_ID_8015 )		// 그 사람들, 석궁 손질에 고급 윤활유를 쓴다고 하네...아까워...
_ENUM( STR_ID_8016 )		// 이제 에코의 연구 재료도 거의 모였다... 고마워 네 덕이다.
_ENUM( STR_ID_8017 )		// 소식 들었나? 벤더스와 도적들이 동굴에서 숨어있었다는 얘기 말이야, 이번엔 벤더스가 도적들은 잔뜩 모은 모양이야.
_ENUM( STR_ID_8018 )		// 참, 루이첼이 이 얘기를 알고 있으려나. 많이 심란해하겠군...
_ENUM( STR_ID_8019 )		// 아... 아무것도 아니야... 내 입으로 꺼낼 얘기는 아니니까.
_ENUM( STR_ID_8020 )		// 자네가 벤더스 동굴 에 가서 도적들을 확인하고, 루이첼에게 직접 물어봐-!
_ENUM( STR_ID_8021 )		// 그 동굴에 아직도 도적들이 있었어?
_ENUM( STR_ID_8022 )		// 아직도 정신들을 못 차렸군. 그렇게 타일렀는데…
_ENUM( STR_ID_8023 )		// 사실, 에코가 할 수 있는 일은 다 했다... 이제 모여서 연마된 마력이 흡수되기만 기다리면 돼...
_ENUM( STR_ID_8024 )		// 대신 실전에서 연습하면 더 빠르니까... 벤더스의 동굴 '어려움'을 다녀 와.
_ENUM( STR_ID_8025 )		// 대신, 다치지 않도록 조심 해… 충격을 받으면, 마력 흡수가 점점 늦어질 수 있다...
_ENUM( STR_ID_8026 )		// 너, 역시 강해. 에코도 인정할 수 밖에 없네...
_ENUM( STR_ID_8027 )		// 이제 너도... 하이 매지션이 되었다. 그동안 에코 도와준거, 고마워...
_ENUM( STR_ID_8028 )		// 자 이건 에코가 주는 보답이다...
_ENUM( STR_ID_8029 )		// 사실 나도 처음... 하이 매지션급의 마법사를 보는 거...
_ENUM( STR_ID_8030 )		// 좋은 구경 시켜줘서 고마워.
_ENUM( STR_ID_8031 )		// 응 검은 마력에 관심이 있는 거구나... 검은 마력이라고 해서 나쁜 짓을 하고 돌아다니는 건 아니라는 건 알지?
_ENUM( STR_ID_8032 )		// 검은 마력을 쓰는 다크 매지션이 되기로 마음을 굳혔어?... 다크 매지션은 몸에 넘치는 마력을 보다 파괴적이고 난폭한 모습으로 바꾸는 사람들을 말해...
_ENUM( STR_ID_8033 )		// 보아하니 너, 성격도 다크 매지션에 가까워 보이는데... 어때?
_ENUM( STR_ID_8034 )		// 월리의 성 '어려움'을 B 랭크로 클리어 해 봐... 얼마나 파괴적인지 보여줘...
_ENUM( STR_ID_8035 )		// 대신 한 번 선택하면 무를 수 없으니... 잘 생각해 봐...
_ENUM( STR_ID_8036 )		// 응, 다크 매지션. 후회하지 않을 걸?... 에코가 만든 폭탄, 상대도 안 될걸?...
_ENUM( STR_ID_8037 )		// 다크 매지션이 되려면 어둠에 사는 것의 에너지를 받아들일 필요가 있어...
_ENUM( STR_ID_8038 )		// 벤더스의 동굴에 있는 박쥐들을 처치하고... 박쥐의 이빨을 가져다 줘...
_ENUM( STR_ID_8039 )		// 아, 연금술의 비약…도 하나 필요하니까... 없다면, 에코가 팔고 있으니 사도 좋아...
_ENUM( STR_ID_8040 )		// 다 구해 왔어?... 그럼 잠시만 기다려...
_ENUM( STR_ID_8041 )		// 자, 이 부적을 목에 걸어...
_ENUM( STR_ID_8042 )		// 자, 준비는 다 됐어... 이제, 벤더스의 동굴 '어려움' 에 다녀와...
_ENUM( STR_ID_8043 )		// 마력을 휘두를 수록 부적에 깃든 어둠의 마력이 네 안으로 흡수될 거야...
_ENUM( STR_ID_8044 )		// 대신, 공격 받지 않도록 조심... 부적이 상하거나 하면... 곤란하니까...
_ENUM( STR_ID_8045 )		// 멋진걸... 어둠의 마력, 찌릿지릿한 느낌...
_ENUM( STR_ID_8046 )		// 역시 너, 어울려...
_ENUM( STR_ID_8047 )		// 다크 매지션은 파괴적인 마법에 능해서... 힘을 좋지 않은데 쓰면 안되니까... 사실 함부로 도와주면 안돼...
_ENUM( STR_ID_8048 )		// 대신, 대상인의 집에 사는 호프만 아저씨를 찾아가봐...
_ENUM( STR_ID_8049 )		// 호프만 아저씨, 마을의 지주니까… 아마 허락해주지 않을까?...
_ENUM( STR_ID_8050 )		// 다크 매지션이 되고 싶다구요?... 보통 사람이라면 제가 극구 반대했겠지만, 아이샤 양이라면 믿을 수 있지요.
_ENUM( STR_ID_8051 )		// 좋습니다, 제가 앞으로 아이샤 양이 사고를 치지 않을 거라는 보증을 서도록 하지요.
_ENUM( STR_ID_8052 )		// 마음껏 그 강력한 마법을 정의를 위해 사용해 주십시오.
_ENUM( STR_ID_8053 )		// 어머~ 레나 어서와~ 그동안 굉장히 많은 일이 있었나 보네? 굉장히 멋있어졌다~ 호호~~
_ENUM( STR_ID_8054 )		// 응? 레인저로서 더 강해지고 싶다구? 그럼… 내가 도와줄까?
_ENUM( STR_ID_8055 )		// 이래뵈도 전직 도적… 아니 의적이었는걸~  민첩함이라면 레나에게도 지지 않는다구! 호호호~
_ENUM( STR_ID_8056 )		// 자, 그럼 내 방식대로 간다! 월리의 성 외곽의 월리엄을 2번 혼내주고 와.
_ENUM( STR_ID_8057 )		// 그녀석, 자꾸 밤마다 패거리들이랑 몰려다니면서 쿵쾅거린다구~
_ENUM( STR_ID_8058 )		// 호호~ 혼쭐나는 윌리엄 얼굴이 눈에 선한걸?
_ENUM( STR_ID_8059 )		// 역시 레나는 강하다니까~! 자 그럼 레나의 몸을 더욱 가볍게 해줄 액세서리를 만들어 볼까?
_ENUM( STR_ID_8060 )		// 재료는... 음... 박쥐 날개랑, 믹키의 꼬리! 각각 천연 동굴, 지하 수로에서 얻을 수 있을거야~
_ENUM( STR_ID_8061 )		// 응? 징그럽다구? 이 루이첼님의 손을 거치면 길가의 돌맹이도 다이아몬드 반지보다 아름답게 변한다구~
_ENUM( STR_ID_8062 )		// 호호~ 걱정 말고 재료를 구해다 줘~
_ENUM( STR_ID_8063 )		// 빨리 구해왔는걸? 좋아 기다려봐~ 금방 만들어 줄 테니까.
_ENUM( STR_ID_8064 )		// (만지작 만지작) 다 됐다~ 어때? 예쁘지? 호호~
_ENUM( STR_ID_8065 )		// 후훗, 역시 잘 어울리는걸~ 그럼 수련을 계속 해 보자구~
_ENUM( STR_ID_8066 )		// 사실 아까 레나가 재료를 구하러 간 사이, 호프만 아저씨하고 얘기를 했었어. 레나가 엘프니까 호프만 아저씨만 아는 뭔가가 있지 않을까 해서 수련을 도와달라고 부탁했었지.
_ENUM( STR_ID_8067 )		// 그래~서! 다음은 호프만 아저씨의 차례~ 자자 호프만 아저씨에게 어서 가 봐~
_ENUM( STR_ID_8068 )		// 그럼 나중에 또 보자구~
_ENUM( STR_ID_8069 )		// 오오 레나양, 어서오십시오. 루이첼 양에게 이야기는 다 들었습니다.
_ENUM( STR_ID_8070 )		// 활과 체술을 다루는 레인저로써 더욱 강해지고 싶으시다구요. 자아 제가 도와드리지요.
_ENUM( STR_ID_8071 )		// 엘프는 재빠른 몸놀림과 엄청난 시력으로 활을 다루고 체술로 적을 교란하는데 능숙하지요.
_ENUM( STR_ID_8072 )		// 하지만 그 힘의 뒤에는 정령과의 교감이라는 비밀이 숨어 있답니다. 엘프인 레나 양이라면 이미 알고 있겠지만 말이죠. 허허~
_ENUM( STR_ID_8073 )		// 하지만 엘프들이 사는 숲과는 다르게, 바깥 세상에서는 정령의 힘을 모으기가 쉽지 않을 겁니다.
_ENUM( STR_ID_8074 )		// 어둠의 숲에 있는 위습들을 정화시켜 주세요. 악에 물든 위습들을 물리치면, 다시 본래의 빛의 정령이 되어 어디선가 태어날 겁니다.
_ENUM( STR_ID_8075 )		// 하나라도 아군을 만든다고 생각하면 되겠군요. 허허~
_ENUM( STR_ID_8076 )		// 다녀오셨군요… 정화된 위습들도 분명 레나양의 힘이 되길 바랄 겁니다.
_ENUM( STR_ID_8077 )		// 어떻습니까. 정령의 기운이 보다 강해지지 않았습니까?
_ENUM( STR_ID_8078 )		// 내가 연약해 보여도, 과거에 유명한 도적이었지.
_ENUM( STR_ID_8079 )		// 그땐 가진 자들이 나쁜 짓을 해도 항상 아무렇지 않게 돈을 버는 것이 싫었거든.
_ENUM( STR_ID_8080 )		// 그래서 그들에게 따끔한 벌을 주기 위해서 도적이 된 거야. 지금 생각하면 철이 없었던거지. 후후~
_ENUM( STR_ID_8081 )		// 아, 물론 지금은 보시다시피 평범하게 액세서리를 만들고 있어.
_ENUM( STR_ID_8082 )		// 다른 도적들에게 착하게 살자고 그렇게 외쳤건만...
_ENUM( STR_ID_8083 )		// 아직도 도적질을 하고 있다니... 따끔한 맛을 보여줘!
_ENUM( STR_ID_8084 )		// 그 친구들 알고 보면 다들 착한데,돈에 눈이 멀어서... 휴우...
_ENUM( STR_ID_8085 )		// 어서 정신 차려야 할 텐데...
_ENUM( STR_ID_8086 )		// 그럼 이제 레나양이 바라는 길을 택해야 합니다...
_ENUM( STR_ID_8087 )		// 스나이핑 레인저는 활을 다루는데 전문화된 엘프 전사들을 말한답니다.
_ENUM( STR_ID_8088 )		// 엘프들의 마력, 정령을 다루는 힘, 동체시력과 민첩성을 하나로 모은 궁술의  대가이지요.  파괴적인 장거리 궁술들을 사용하는데 능하답니다.
_ENUM( STR_ID_8089 )		// 스나이핑 레인저의 길을 가려면, 저희 마을의 대장장이인 렌파드씨를 찾아가도록 하세요. 제가 미리 얘기를 해 놓았답니다.
_ENUM( STR_ID_8090 )		// 여어 레나~ 호프만씨에게 얘기는 다 들었다구~
_ENUM( STR_ID_8091 )		// 활과 정령을 다루는 스나이핑 레인저의 길을 가겠다구?
_ENUM( STR_ID_8092 )		// 크하핫! 나에게 맡겨! 최고의 활을 만들어 주지!
_ENUM( STR_ID_8093 )		// 엘프들의 활은 나무 재질에서 나오는 그 탄력이 특징이야. 그 탄력을 흉내내려면, 아무래도 특별한 재료가 필요하지!
_ENUM( STR_ID_8094 )		// 월리성의 경비를 서고 있는 크로스보우 솔져에게서 고급 윤활유를 가져다 줘.
_ENUM( STR_ID_8095 )		// 그 녀석들, 고작 석궁 손질하는데 그 비싼 재료를 쓰고있다지 뭐야! 덕분에 우리에겐 한 방울도 안온다구!
_ENUM( STR_ID_8096 )		// 죄책감 가질 필요 없어. 마음 푹 놓고 다녀 오라구! 크하핫!
_ENUM( STR_ID_8097 )		// 역시 최고급이군! 월리성 녀석들… 거둬간 세금을 이런 쓸데없는데에 쓰고 말이지... 쳇!
_ENUM( STR_ID_8098 )		// 자, 이걸로 활의 계량은 다 끝났는데…. 미안하지만 개인적인 부탁 하나만 들어주지 않겠어?
_ENUM( STR_ID_8099 )		// 어둠의 숲에 있는 포이즌 머슈들 때문에, 우리 마을에 자꾸 독 포자가 날아들어. 특히 우리 가게는 마을 외곽에 있어서 피해가 심하다구!
_ENUM( STR_ID_8100 )		// 어둠의 숲에 가서 포이즌 머슈들의 숫자를 좀 줄여줘. 기브 앤 테이크 알지? 크하핫!
_ENUM( STR_ID_8101 )		// 일을 마치면 바로 루이첼에게 가도록 해. 그럼 부탁해~!
_ENUM( STR_ID_8102 )		// 어서와~ 호프만 아저씨와 렌파드씨는 어땟어? 도움이 많이 됐어?
_ENUM( STR_ID_8103 )		// 이제 조건은 다 갖춰졌어! 이제 마지막 수련!
_ENUM( STR_ID_8104 )		// 월리성 외곽 '매우 어려움',월리의 성'매우 어려움'을 각각 B랭크 이상으로 돌파해 봐!
_ENUM( STR_ID_8105 )		// 레나의 화려한 몸놀림을 최대한으로 살려야 할 걸? 호홋~
_ENUM( STR_ID_8106 )		// 힌트를 주자면, 최대한 빨리! 필살기는 아끼지 않고!  최대한 맞지 않고 여러 번 공격한다! 알았지? 호호홋~
_ENUM( STR_ID_8107 )		// 그럼 실력을 보여 줘~
_ENUM( STR_ID_8108 )		// 축하해~ 이제 레나도 훌륭한 스나이핑 레인저야~
_ENUM( STR_ID_8109 )		// 먼 거리에선 레나에게 감히 다가올 사람이 없을 걸? 호호~
_ENUM( STR_ID_8110 )		// 레나는 앞으로도 강해질 테니까, 그때가 되더라도 이 루이첼이 도와준걸 잊지 말라구~ 후후~
_ENUM( STR_ID_8111 )		// 자~ 이건 선물! 다시한번 전직을 축하해~
_ENUM( STR_ID_8112 )		// 엘프의 유연한 몸은 누구보다도 빠르게 움직이며 체술로 적을 교란하는데 최고로 적합하지요.
_ENUM( STR_ID_8113 )		// 그 특성을 최대한살려, 폭풍과도 같은 발차기로 적을 유린하는 엘프 전사를 컴뱃 레인저라고 한답니다.
_ENUM( STR_ID_8114 )		// 적에게 근접해서도 강인한 엘프 전사의 길을 지키고 싶다면, 루이첼 양을 찾아가세요.
_ENUM( STR_ID_8115 )		// 빠른 몸놀림이라면 마을에서 그녀를 따를 사람이 없지요. 허허허~
_ENUM( STR_ID_8116 )		// 와우! 레나 드디어 나의 품으로 돌아왔구나~
_ENUM( STR_ID_8117 )		// 그러다는 건... 컴뱃 레인저의 길을 가겠다는 거구나~
_ENUM( STR_ID_8118 )		// 좋아! 나에게 맡기라구~
_ENUM( STR_ID_8119 )		// 컴뱃 레인저의 무기는 누구보다 빠른 발차기도 있지만, 강한 다리 힘과 활에 의존하지 않고 커다란 적에도 주눅들지 않는 용기도 있어야 하지.
_ENUM( STR_ID_8120 )		// 엘프들은 활에 능숙해서 커다랗거나 힘 센 적과 맞붙으면 쉽게 뒷걸음질을 치고 말아.
_ENUM( STR_ID_8121 )		// 그러니까 담력 테스트! 벤더스 일당에서도 힘이 세다는 자이언트 브라더와, 거대한 박쥐인 배트킹을 상대하고 와.
_ENUM( STR_ID_8122 )		// 모두 만만치 않은 적이지만, 주눅들지 말라구~ 후후~
_ENUM( STR_ID_8123 )		// 레나라면 해낼줄 알았어~ 어땟어? 자기보다 큰 상대도 별거 아니지? 후후~
_ENUM( STR_ID_8124 )		// 자 이제 속도를 시험해 보자구~ 적을 교란하는데 속도가 빠질 순 없지!
_ENUM( STR_ID_8125 )		// 월리성 '보통' 을 8분 내로 클리어 해 봐! 제 아무리 레나라도 죽을 힘을 다 해야 할 걸?~ 후훗~!
_ENUM( STR_ID_8126 )		// 우와~ 정말 대단해!! 최고기록! 내 전성기와 맞먹는걸? 호호~~!
_ENUM( STR_ID_8127 )		// 이제 조건은 다 갖춰졌어! 이제 마지막 수련!
_ENUM( STR_ID_8128 )		// 월리성 외곽 '매우 어려움',월리의 성'매우 어려움'을 각각 B랭크 이상으로 돌파해 봐!
_ENUM( STR_ID_8129 )		// 레나의 화려한 몸놀림을 최대한으로 살려야 할 걸?
_ENUM( STR_ID_8130 )		// 힌트를 주자면, 최대한 빨리! 필살기는 아끼지 않고!  최대한 맞지 않고 여러 번 공격한다! 알았지? 호호홋~ 그럼 실력을 보여 줘~
_ENUM( STR_ID_8131 )		// 축하해~ 이제 레나도 훌륭한 컴뱃 레인저야~ 활에 의존하지 않고도 근접한 적을 재빠르게 제압하는 강인한 엘프 전사!!
_ENUM( STR_ID_8132 )		// 레나에게 감히 다가올 사람이 없을 걸? 호호~
_ENUM( STR_ID_8133 )		// 레나는 앞으로도 강해질 테니까, 그때가 되더라도 이 루이첼이 도와준걸 잊지 말라구~ 후후~
_ENUM( STR_ID_8134 )		// 자~ 이건 선물! 다시한번 전직을 축하해~
_ENUM( STR_ID_8135 )		// 이봐 애송이! 너, 아직도 그 사람 잡아먹을 듯한 눈빛은 그대로구만!
_ENUM( STR_ID_8136 )		// 크하핫! 그래, 이제 마음은 진정이 됐나?
_ENUM( STR_ID_8137 )		// 으이그… 아직도 갈팡질팡 하다니, 남자가 그러면 쓰나~
_ENUM( STR_ID_8138 )		// 그래, 이 기회에 그 마음을 한 방향으로 쭈욱~ 뻗어 보는게 어때? 남자답게 말이지!
_ENUM( STR_ID_8139 )		// 내가 단련시켜 줄 테니 나한테 맡겨!! 우선 기본은 되나 확인을 해 볼까?
_ENUM( STR_ID_8140 )		// 기본은 하는군! 크하핫!
_ENUM( STR_ID_8141 )		// 자~ 다음으로 넘어..야 하는데? 이봐 너 괜찮은거야?
_ENUM( STR_ID_8142 )		// 음… 애송이 너, 내 생각보다 더 위험해 보이는걸? 우선 그 나소드인지 뭔지 하는 기계장치가 너무 불안해 보여.
_ENUM( STR_ID_8143 )		// 안되겠다! 마을의 연금술사인 에코에게 가 봐!
_ENUM( STR_ID_8144 )		// 에코가 이상 없다고 한다면, 그 때 다시 단련시켜 주지!
_ENUM( STR_ID_8145 )		// 응... 무슨일이야? 감정이 제어가 안된다구?
_ENUM( STR_ID_8146 )		// 나소드 때문인가, 잠시 좀 볼게.
_ENUM( STR_ID_8147 )		// 마을 근처에 도적들이 숨어있다는 동굴이 있는데...
_ENUM( STR_ID_8148 )		// 그 동굴엔... 사람 피를 먹고 사는 드레인 배트들도 있어...
_ENUM( STR_ID_8149 )		// 그 애들이 계속 있는 한, 에코, 천연동굴에 혼자 가는건 불가능...
_ENUM( STR_ID_8150 )		// 미안하지만 드레인 배트, 부탁해...
_ENUM( STR_ID_8151 )		// 도와줘서... 정말 고마워. 넌, 좋은 사람...
_ENUM( STR_ID_8152 )		// 잠시만... 가만히 있어봐... 응... 여기 가슴쪽에 있는게 감정 제어장치지?
_ENUM( STR_ID_8153 )		// ... 갑작스러운 각성으로 폭주할 기세. 조심해야 해...  자 이제 됐어. 우선 폭주를 진정시켰어...
_ENUM( STR_ID_8154 )		// 그럼 이제 내 부탁도 하나 들어줘... 최근 포션을 주문하러 온 사람한테서 이상한 얘기를 들었어...
_ENUM( STR_ID_8155 )		// 벤더스라는 이상한 아저씨가 뭔가 안좋은 일을 꾸미는 모양인데…그걸 막아줘.
_ENUM( STR_ID_8156 )		// 벤더스의 동굴에 있는 어떤 사람이 편지를 가져갈 거라고 했어.
_ENUM( STR_ID_8157 )		// 이게 그 편지? 내용은 어때?...
_ENUM( STR_ID_8158 )		// 이 녀석들, 어둠의 숲에 있는 독 포자를 모아서 마을에 뿌리려나 봐… 조금씩은 괜찮지만 많으면 곤란.
_ENUM( STR_ID_8159 )		// 네가 좀 막아줘. 가능한 빨리 가는게 좋을 것 같은데...
_ENUM( STR_ID_8160 )		// 고마워… 덕분에 마을 사람들이 무사했네… 마음은 정했어?
_ENUM( STR_ID_8161 )		// 넌 용병 대장이었다고 했지... 그만큼 강했다면 검만 생각하고 검을 휘두르는건 어때...
_ENUM( STR_ID_8162 )		// 누구보다 빠르고 강하게… 만약 그럴 거라면 렌파드 아저씨에게 가 봐...
_ENUM( STR_ID_8163 )		// 예전엔 엄청 강한 용병 대장이었다던데... 뭔가 도움을 줄 수 있지 않을까...
_ENUM( STR_ID_8164 )		// 렌파드 꼭! 한번 찾아가봐!!
_ENUM( STR_ID_8165 )		// 오 애송이, 너 이제 괜찮은거야?
_ENUM( STR_ID_8166 )		// 머야!! 너도 옛날에 용병단 이였다고...음...이건 모르척 할 수 없겠군..
_ENUM( STR_ID_8167 )		// 뭐든 얘기해 보라구! 내가 도울 수 있는 일은 도와 줄테니깐!!
_ENUM( STR_ID_8168 )		// 누구에게도 지지 않는 검술을 익히시겠다? 크핫! 결심이 대단한걸?
_ENUM( STR_ID_8169 )		// 좋아, 그럼 내가 벨더 왕국 전통의 검술을 전수해 주지! 벨더 기사단에 전해 내려오는건데, 원래 아무에게나 알려주지 않는다구~ 크하핫!
_ENUM( STR_ID_8170 )		// 그럼 우선 준비를 해야지. 벨더 기사단의 견장을 가져와 봐.
_ENUM( STR_ID_8171 )		// 지하수로의 리틀 솔져들이 멋 부린다고 마구 차고 다닌다는데, 그걸 좀 빼앗아 줘.
_ENUM( STR_ID_8172 )		// 그런 꼴, 난 못 본다구!
_ENUM( STR_ID_8173 )		// 좋아, 우선 구색은 갖춰야 하니… 이제 몇 가지만 더 가져와 봐.
_ENUM( STR_ID_8174 )		// 이번엔 벨더 기사단에 전해지는 예식 검을 되찾아다 줘.
_ENUM( STR_ID_8175 )		// 마을 창고에 보관하고 있었는데, 윌리엄 패거리가 창고를 털면서 그것도 가져가 버렸지 뭐야!
_ENUM( STR_ID_8176 )		// 듣기로는 윌리엄이 멋 삼아 갖고 다닌다더군.
_ENUM( STR_ID_8177 )		// 검은 무사 한가?
_ENUM( STR_ID_8178 )		// 이런... 준비는 다 됐는데... 가장 중요한 검술 교본을...
_ENUM( STR_ID_8179 )		// 얼마 전에 월리성의 가디언 중 한 녀석에게 강제로 빼앗겼어! 완전히 잊고 있었지 뭐야. 쳇!
_ENUM( STR_ID_8180 )		// 아무튼 그것만 구해오면 내가 확실히 검술을 전수해 줄 테니, 꼭 좀 부탁할게.
_ENUM( STR_ID_8181 )		// 월리 성의 월리 가디언 중 한 녀석이 분명히 가지고 있을거야!
_ENUM( STR_ID_8182 )		// 검술 교본을 가져 왔군. 자! 이제 이걸 너에게 줄게. 크하핫!
_ENUM( STR_ID_8183 )		// 사실 너무 예전 일이라 하나도 기억이 안난다구~ 지금의 내가 너보다 강할리도 없는걸! 크하하하~
_ENUM( STR_ID_8184 )		// 어쨌든 이 검술은 정말 강해. 너의 용병 검술과도 분명 잘 어울릴테니, 확실하게 자신의 것으로 만들어 봐.
_ENUM( STR_ID_8185 )		// 그럼 넌 너만의 검술을 익힐 수 있을거야. 이름하여 소드 테이커! 검을 쥔 사람을 말하는데. 어때?
_ENUM( STR_ID_8186 )		// 멋있지? 크하핫!
_ENUM( STR_ID_8187 )		// 나소드 에게도 누구에게도 지지 않는 강인한 영혼... 그거 눈에 보이지 않지만 확실히 있어... 연금술사인 에코가 보증할게...
_ENUM( STR_ID_8188 )		// 하지만 에코가 도와줄 수 있는건 당장은 없어...
_ENUM( STR_ID_8189 )		// 널 나에게 보낸것도 렌파드 아저씨. 이제 렌파드 아저씨한테 가 봐...
_ENUM( STR_ID_8190 )		// 아, 맨손으로 가는 것 보단 벤더스의 동굴에서 구할 수 있는 동굴 멜론을 갖고 가 봐...
_ENUM( STR_ID_8191 )		// 아저씨, 그거 엄청 좋아해...
_ENUM( STR_ID_8192 )		// 오 애송이, 너 이제 괜찮은거야?
_ENUM( STR_ID_8193 )		// 아니 이건 동굴 멜론! 캬아~ 에코가 알려줬나 보군!
_ENUM( STR_ID_8194 )		// 음~ 이 맛. 좋아 나도 가만 있을 순 없지! 뭐든 얘기해 보라구! 크하핫!
_ENUM( STR_ID_8195 )		// 널 제어하려 드는 나소드를 이겨보시겠다?
_ENUM( STR_ID_8196 )		// 크하하핫! 너 굉장히! 마음에 들었다! 좋아, 내가 도와주지.
_ENUM( STR_ID_8197 )		// 나소드의 힘은 확실히 강해. 더군다나 몸에 이식이 되어 있다니, 이걸 먼저 제어하는게 순서일 듯 하군!
_ENUM( STR_ID_8198 )		// 지하 수로에 있는 녀석들 에게서 어떤 물건들을 가져다 줘. 응? 그게 뭐냐구?
_ENUM( STR_ID_8199 )		// 어찌됐든 나한테 맡기라니까~ 크하핫!
_ENUM( STR_ID_8200 )		// 벨더 기사단의 이름을 더럽히는 녀석들...
_ENUM( STR_ID_8201 )		// 혼쭐이 났겠지! 크하핫! 그럼 이 기계팔을 써서 네 팔을 개조해 보자구~.
_ENUM( STR_ID_8202 )		// 우선 그 팔의 모양을 바꿔보자. 아무래도 눈에 보이는 족쇄와도 같으니까 말이야.
_ENUM( STR_ID_8203 )		// 어쨌든 이쪽은 나에게 맡기고, 넌 또 다른 재료를 가져다 줘.
_ENUM( STR_ID_8204 )		// 아까 에코하고 상의를 해 봤는데, 정신 제어장치를 손보려면 어떤 부품이 필요하다더군.
_ENUM( STR_ID_8205 )		// 나소드 기술이니까 나소드가 갖고 있을거라나? 월리의 성 '매우 어려움'에 있는 월리8호에게서 제어칩을 가져오도록 해.
_ENUM( STR_ID_8206 )		// 손에 넣으면 바로 에코에게 가라구~
_ENUM( STR_ID_8207 )		// 어서 와... 렌파드 아저씨한테 얘기는 다 들었어...
_ENUM( STR_ID_8208 )		// 렌파드 아저씨가 네 팔에 덧씌울 갑옷을 만들어다 줬어... 이거, 꽤 멋지네...
_ENUM( STR_ID_8209 )		// 어쨌든 나도 네가 가져다 준 칩으로 나소드의 정신 제어 능력을 낮출 재밍 칩을 만들어 봤어.
_ENUM( STR_ID_8210 )		// 대신 앞으로 네 몸의 일부인 나소드를 지배하는건 모두 네 영혼의 몫이야... 그만큼 부담이 있겠지만… 자유롭게 다룬다면 분명 더 강해 지겠지...
_ENUM( STR_ID_8211 )		// 마음의 준비는 됐지?... 아플거야, 이거...
_ENUM( STR_ID_8212 )		// (철컹!) 좋아, 다 됐어. 아… 아까 렌파드 아저씨가 널 이렇게 부르던데… 오버..테이커라구.
_ENUM( STR_ID_8213 )		// 누구보다 강한 영혼을 가지고 제어한다는 의미래… 어쨌든, 멋있으니 된거 아냐?
_ENUM( STR_ID_8214 )		// ... 전직을 축하하고, 이거. 가져...
_ENUM( STR_ID_8215 )		// 흐음, 더 강한 힘을... 찾고 계시다구요?
_ENUM( STR_ID_8216 )		// ...고대종 나소드인 당신이 저같은 사람에게 자문을 구할 정도면 무언가 그럴만한 사연이 있는 거겠지요...
_ENUM( STR_ID_8217 )		// 그러고 보니 예전에 들은 이야기가 생각 납니다. 이브양에게 도움이 될 수 있는 이야기 같군요.
_ENUM( STR_ID_8218 )		// 하지만 그 전에.. 이브양이 우리에게 위협적인 존재가 아니라는 사실을 보여주었으면 합니다.
_ENUM( STR_ID_8219 )		// 당신에겐 아주 쉬운 일일 꺼예요. 그렇기에 더욱 우리에게 믿음을 안겨줄 선택을 하실거라 믿습니다.
_ENUM( STR_ID_8220 )		// 월리의 성 외곽에서 윌리엄이 또 말썽을 부리고 있다고 합니다. 이브양이 직접 가서 가볍게 타일러 줄 수 있을까요?
_ENUM( STR_ID_8221 )		// 감사합니다, 이브양. 당신에겐 오히려 인간을 위한 사소한 부탁을 들어준다는 것이 더 어려운 일이었겠지요.
_ENUM( STR_ID_8222 )		// 예전에 이런 이야기를 들었습니다.
_ENUM( STR_ID_8223 )		// 나소드라는 존재는 체내에 들어있는 '코드'가 어떤 종류냐에 따라서 할 수 있는 일이 나뉜다고 하더군요.
_ENUM( STR_ID_8224 )		// 월리성의 나소드들은 아주 간단한 코드만 들어있는 모양입니다만...
_ENUM( STR_ID_8225 )		// 고대종 나소드인 당신에겐 더 발전되고 강력한 코드가 숨겨져 있을지도 모르겠습니다.
_ENUM( STR_ID_8226 )		// 흐음, 아마 마력의 힘을 촉매로 쓴다면 숨겨져 있던 코드의 힘을 당신도 느낄 수 있지 않을까요?
_ENUM( STR_ID_8227 )		// 아아, 마력의 결정을 가져왔군요. 잠시 제게 보여주시겠습니까?
_ENUM( STR_ID_8228 )		// 네 좋아요. 이것을... 손으로 감싸쥐고 흐름을 느껴 보십시오... 무언가 느껴지나요?
_ENUM( STR_ID_8229 )		// ... ...오오, 잘됐군요.
_ENUM( STR_ID_8230 )		// 당신의 웃는 얼굴은 처음 봅니다. 허허허.
_ENUM( STR_ID_8231 )		// 어떻습니까, 새로운 무언가가 몸 속에서 느껴졌나요?
_ENUM( STR_ID_8232 )		// 저는 알 수 없지만 이브양이라면 충분히 그 힘들이 어떤 종류의 것들인지 느끼고 있겠지요.
_ENUM( STR_ID_8233 )		// 으음? 아직 모자른가요?  흐음... 이제 막 활성화되기 시작했을테니 제대로 힘을 개방하려면 시간이 좀 걸리겠지요...
_ENUM( STR_ID_8234 )		// 그렇다면 아예 힘껏 힘을 발산해 보는건 어떨까요?  분명 도움이 될겁니다.
_ENUM( STR_ID_8235 )		// 하하, 얼굴을 보니 뭔가 후련해진 모양이군요. 역시 도움이 되었지요?
_ENUM( STR_ID_8236 )		// 이브양이 필요했던 힘의 자각은 이제 어느정도 된 것 같군요.
_ENUM( STR_ID_8237 )		// 저도 얕은 지식이 이제 한계라, 더 이상 뭔가 도움을 드리기엔 힘들겠군요...
_ENUM( STR_ID_8238 )		// 힘의 사용법을 제대로 알고 싶다면 에코양에게 가보시는게 어떻습니까?
_ENUM( STR_ID_8239 )		// 우리 마을에서는 연금술이나 기계를 제일 잘 다루니, 분명 이브양에게 도움을 줄 겁니다.
_ENUM( STR_ID_8240 )		// ...응? 아아... 어서와. 이야기는 호프만 아저씨한테 들었어...
_ENUM( STR_ID_8241 )		// 아주 강한 힘, 원하는거지? 에코, 도와줄 수 있어. 회로는 이미 가동한 것 같으니...
_ENUM( STR_ID_8242 )		// '엑조틱'...? 이게 이 코드의 이름...? 이건... 아주 강한 출력을 내게 해주는 코드 같아.
_ENUM( STR_ID_8243 )		// 더 많은 무기를 마구 사용할 수 있겠어... (슥삭슥삭) 여기...새로운 무기들의 간단한 구조도. 이것만 있으면... 렌파드 아저씨가 만들어 줄 수 있을거야.
_ENUM( STR_ID_8244 )		// ...으응, 렌파드 아저씨는 귀찮은걸 싫어하지만 말야... 동굴 멜론만 주면... 무슨 부탁이든 다 들어줄꺼야.
_ENUM( STR_ID_8245 )		// 응? 뭐야, 귀찮은 일은 딱 질색... ...
_ENUM( STR_ID_8246 )		// 엇, 이봐! 그, 그거 동굴 멜론이지? 나, 나한테 주는건가? 정말?
_ENUM( STR_ID_8247 )		// 크하핫! 좋아 좋아, 이 달콤한 멜론의 마력에는 뭐든 거부할 수 없어진다니까!
_ENUM( STR_ID_8248 )		// 그래 좋아, 나소드 소녀! 멜론을 가져다 줬으니 무슨 무기든 만들어 주지.
_ENUM( STR_ID_8249 )		// 음? 그게 에코가 준 도면인가? 어디 한번 이리 줘봐... ...
_ENUM( STR_ID_8250 )		// 으이익?! 뭐야 이건!! 뭐 이렇게 복잡한 것들이 다 있어?!
_ENUM( STR_ID_8251 )		// ...응? 그, 그 눈빛은 뭐야! 내가 이걸 못만들거라고 생각하는건가?!
_ENUM( STR_ID_8252 )		// 흥, 두고봐! 엘더 최고의 대장장이의 솜씨를 보여주지. 단, 여기 필요한 부품 몇개가 나에게 없어.
_ENUM( STR_ID_8253 )		// 이 정도는 네가 좀 구해오라구! 알겠지?
_ENUM( STR_ID_8254 )		// 아, 만들어 왔구나... ...뒤는 에코에게 맡겨.
_ENUM( STR_ID_8255 )		// 이브, 에코가 더 강하게 바꿔줄께...
_ENUM( STR_ID_8256 )		// 이 엑조틱이라는 코드, 이브의 몸 속에 계속 숨겨져 있었어...
_ENUM( STR_ID_8257 )		// 코드의 힘을 이용해 새로운 무기들을 자유롭게 쓰려면 더 원활한 연결이 필요한데...
_ENUM( STR_ID_8258 )		// ...이곳과 저곳의 회로 몇개를 더 건드리면, 금방 힘을 사용할 수 있을것 같아.
_ENUM( STR_ID_8259 )		// ...응, 더 필요해. 부품들과 정비 기구... 가지고 와줘...
_ENUM( STR_ID_8260 )		// 에코, 기다리고 있을게...
_ENUM( STR_ID_8261 )		// 응, 이거면 좋아.  여기와... 여기...
_ENUM( STR_ID_8262 )		// (파직!)
_ENUM( STR_ID_8263 )		// ...아.  됐다... 방금 전, 엑조틱 코드는 완전히 개방됐어.
_ENUM( STR_ID_8264 )		// 이브가 없는 동안, 에코는 오래된 책을 찾아봤어.
_ENUM( STR_ID_8265 )		// 엑조틱 코드... 아주 극소수의 고대종 나소드들만이 가지고 있던 파괴 명령의 시동 코드.
_ENUM( STR_ID_8266 )		// 고대종 나소드 궁극의 힘을 끌어내어 지상의 어떤 것이든 멸할 수 있는 힘을 준다... ...라고 써있네.
_ENUM( STR_ID_8267 )		// ... ...에코, 뭔가 엄청난걸 해냈구나...
_ENUM( STR_ID_8268 )		// ...힘, 넘치지? 참을 수 없을 정도..일까나? ...응? 아직 작동이 안돼? 우움...
_ENUM( STR_ID_8269 )		// ...완벽히 코드를 각성시키려면... 그만큼의 강한 자극이 필요할거야.
_ENUM( STR_ID_8270 )		// ...파괴의 코드니까, 뭔가... 빠르고 강하게 부수고 다니면... 되지 않을까?
_ENUM( STR_ID_8271 )		// 마을에 피해가 가지 않을만한 곳에서... 힘의 한계가 느껴질때까지, 마음껏 질주해봐.
_ENUM( STR_ID_8272 )		// 코드... 엑조틱... ...완전 개방 성공이야!
_ENUM( STR_ID_8273 )		// 멋지다... 지금의 이브, 진짜로 여왕님 같아...
_ENUM( STR_ID_8274 )		// 아주 강한 힘, 원하는거지? 에코, 도와줄 수 있어. 회로는 이미 가동한 것 같으니...
_ENUM( STR_ID_8275 )		// '아키텍처'...? 이게 이 코드의 이름...?
_ENUM( STR_ID_8276 )		// 이건... 기계 구조들을 자유롭게 조합해낼 수 있는 코드 같아.  나소드 같은 기계를... 이브 맘대로 만들어 낼 수 있을 거야.
_ENUM( STR_ID_8277 )		// 우움, 에코 부럽다... 응? 보디가드...? 전투를 도와줄 나소드를 만들고 싶다는거지?...
_ENUM( STR_ID_8278 )		// 그렇다면 나소드가 사용할 무기가 있어야겠네... 그거라면 렌파드 아저씨가 만들어 줄 수 있을거야.
_ENUM( STR_ID_8279 )		// ...으응, 렌파드 아저씨는 귀찮은걸 싫어하지만 말야... 동굴 멜론만 주면... 무슨 부탁이든 다 들어줄꺼야.
_ENUM( STR_ID_8280 )		// 응? 뭐야, 귀찮은 일은 딱 질색... ...
_ENUM( STR_ID_8281 )		// 엇, 이봐! 그, 그거 동굴 멜론이지? 나, 나한테 주는건가? 정말?
_ENUM( STR_ID_8282 )		// 크하핫! 좋아 좋아, 이 달콤한 멜론의 마력에는 뭐든 거부할 수 없어진다니까!
_ENUM( STR_ID_8283 )		// 그래 좋아, 나소드 소녀! 멜론을 가져다 줬으니 무슨 무기든 만들어 주지.
_ENUM( STR_ID_8284 )		// 음? 가디언 나소드가 사용할 무기?  흐음, 그런거라면 톤파 블레이드를 추천하지!
_ENUM( STR_ID_8285 )		// 요새 호위용으로는 제일 뜨고 있는 무기라구. 하지만 보통의 무기 정도로는 나소드가 사용하기엔 약하겠지...?
_ENUM( STR_ID_8286 )		// 기존의 톤파 블레이드를 가져다 주면 최고의 강도로 강화시켜 주겠어.
_ENUM( STR_ID_8287 )		// 처음부터 만들면 좀 오래걸릴테니까, 이쪽이 빠를거라구!
_ENUM( STR_ID_8288 )		// 좋아, 톤파를 구해왔군.  이건 내가 최고 강도로 강화해주겠어.
_ENUM( STR_ID_8289 )		// 크하핫, 최고로 멋진 무기가 나올테니 기대해!
_ENUM( STR_ID_8290 )		// 그런데 꼬마 여왕 아가씨. 널 수호할 가디언이라면 말야, 어느 정도의 품격과 예절을 갖춰야 하지 않겠어?
_ENUM( STR_ID_8291 )		// 누군가를 위해 목숨을 바치는 기사라는건 말야, 그만큼의 자부심과 품격도 갖추고 있어야 멋이 나는 거라구!
_ENUM( STR_ID_8292 )		// 이런걸 우습게 여기면 안돼! 쓸데없는 소리라고 생각할지 모르지만, 인간들의 궁중예절 같은거 가르쳐 둔다면 말이지, 나중에 절대 후회 안할거야.
_ENUM( STR_ID_8293 )		// 어어? 그 눈빛은 뭐야! 진짜라니까~!
_ENUM( STR_ID_8294 )		// 한번 궁중교본을 구해서 에코에게 가져가 보라구. 에코가 가디언에게 입력해줄꺼야.
_ENUM( STR_ID_8295 )		// 코드를 사용하게 할 준비는 거의 끝났... ...이건 뭐야?
_ENUM( STR_ID_8296 )		// ...벨더식 궁중교본?  ...이건 왜? 렌파드 아저씨가?...
_ENUM( STR_ID_8297 )		// ...렌파드 아저씨... 또 기사의 멋이 어쩌구 그런 소리 늘어놨지...? 하아...
_ENUM( STR_ID_8298 )		// ...아키텍처 코드를 가동하면, 어느 정도의 에너지를 소모해서 그만큼의 힘을 가진 기계 존재를 만들어 낼 수 있데...
_ENUM( STR_ID_8299 )		// 에코가 코드를 활성화 해줄께.  ...하지만 이브, 또 마구 나소드를 만들어 내서 세계를 정복하려고 하면 안돼...?
_ENUM( STR_ID_8300 )		// ...응? 세계 정복이 아니었다구? ...에이... ...여하튼, 코드의 기동은 시작됐어.
_ENUM( STR_ID_8301 )		// 이제... 활성화를 시켜야하니까... 회로의 연산 속도를 높여... ...방법은... 회로를 가열 시키면 될꺼야.
_ENUM( STR_ID_8302 )		// 무식한 방법 같지만... ...이게 최고라고 호프만 아저씨가 그랬어.
_ENUM( STR_ID_8303 )		// 응, 완전 기동 성공이야!... 자, 이제 손을 모으고... ...느낄 수 있지?
_ENUM( STR_ID_8304 )		// 이 무기를 사용해서 너를 지킬 예의바르고 멋진 기사의 모습을 떠올려봐...
_ENUM( STR_ID_8305 )		// 와... 이브, 이브의 손에서 기계들이 저절로 조립되고 있어...
_ENUM( STR_ID_8306 )		// (부웅- 우웅- 챠칵챠칵챠칵챠칵-) ...와아, 멋지게 생긴 하얀 오빠네.
_ENUM( STR_ID_8307 )		// 이름은... 오베론? ...생일 축하해 오베론.
_ENUM( STR_ID_8308 )		// ...출산을 축하해 이브 ...응? ...그건...아닌가?
_ENUM( STR_ID_8309 )		// 봉헌의 신전으로 들어가는 길목엔 비밀스럽게 감추어진 길이 있습니다. 엘을 모시던 자들이 예배를 올리던 신전이 있을 겁니다.
_ENUM( STR_ID_8310 )		// 신전 중심에서 가장 외진 비밀스러운 곳이니 마족이 없을지도 모릅니다. 조사를 부탁드려도 되겠습니까?
_ENUM( STR_ID_8311 )		// 벌써 그런 곳 까지... 감사합니다. 다음 계획을 세우는데 큰 도움이 되었습니다.
_ENUM( STR_ID_8312 )		// 이... 이 보석은 엘과 매우 닮아있군요. 희미하게 엘의 기운이 느껴지지만... 뭔가 검고..탁하다고 할까요. 분명 마... 마족들에 의해 오염된게 분명합니다.
_ENUM( STR_ID_8313 )		// 신전을 마족들 마음대로 하게 둘 수는 없습니다. 부..부디 지하 예배당을 지켜주세요.
_ENUM( STR_ID_8314 )		// 지하 예배당에 마족들이 몰리기 시작하면... 거..걷잡을 수 없을 겁니다...도와주신 덕분에 한시름 놓을 수 있을 것 같네요. 고맙습니다.
_ENUM( STR_ID_8315 )		// 강령술사들의 소환물인 골렘은 분명 예..예배당에도 있을 겁니다. 골렘은 주변 사물을 재료로 만들기 때문에 아마 기존 골렘과는 다..다른 모습일 겁니다...
_ENUM( STR_ID_8316 )		// 그 수를 좀 줄여주셨으면 하는..데요. 도..도와주시겠죠?
_ENUM( STR_ID_8317 )		// 고..고맙습니다! 이제 저희도 안심할 수 있겠네요!
_ENUM( STR_ID_8318 )		// 네? 아직 아니라구요?
_ENUM( STR_ID_8319 )		// 서기관님의 말씀을 종합해 본 결과, 예배당은 마족의 유입량이 많아 단번에 무너뜨리지 않으면 소모전이 계속 될 겁니다.
_ENUM( STR_ID_8320 )		// 여러분의 힘을 보여주시겠습니까? 다른 마족들이 들이닥치기 전에 빠른 속도로 진압해 주십시오.
_ENUM( STR_ID_8321 )		// 예상보다 더욱 효과적이군요. 하지만 작전 중 의외의 사실을 밝혀냈습니다... 이후 계획에 차질이 생기기 전에 그쪽을 먼저 처리하도록 하죠.
_ENUM( STR_ID_8322 )		// 이런 이런...지하수로 세균덩이 믹키들이 바글바글하니 원..갈 수가 있나! 
_ENUM( STR_ID_8323 )		// 믹키가 무섭냐고? 천만에! 내가 언제 무섭다고 했어!? 그..그,그냥… 좀... 더러운 건 질색이라고…!!
_ENUM( STR_ID_8324 )		// 하하핫 이젠 자네가 별걸 다하는군!난 단지 바빠서 자네에게 부탁한 것 뿐이야!
_ENUM( STR_ID_8325 )		// 마족의 수는 많이 줄었지만 예배당 구석 구석에 아직 잔당들이 많이 남아 있습니다. 심지어 강령술사들의 대장격인 듀터라는 자도 예배당 깊숙한 곳에 숨어 기회를 노리고 있습니다. 
_ENUM( STR_ID_8326 )		// 그가 전선에 참여하기 전에 먼저 공격하도록 하죠.
_ENUM( STR_ID_8327 )		// 좋습니다. 이제 위험 요소는 거의 제거 된 듯 하군요.
_ENUM( STR_ID_8328 )		// 마족들의 무기는 투박하지만 그 강도와 기능성은 저도 인정하고 있습니다. 글리터 해머병에게서 무게추를 가져다 주십시오. 저희의 병기를 개량하는데 큰 도움이 될 겁니다.
_ENUM( STR_ID_8329 )		// 고맙습니다. 사례는 마음에 드시는지 모르겠습니다.
_ENUM( STR_ID_8330 )		// 저희 측에도 수는 적지만 마법사가 있기 때문에, 그들을 위한 마나포션은 필수적인 군수물자라고 할 수 있습니다. 그러나 작은 부엉이같은 생물이 마나 포션을 자꾸 넘보는 통에 남아나질 않았는데...
_ENUM( STR_ID_8331 )		// 녀석이 예배당에 숨어 있더군요. 저희를 대신해 퇴치하고 마나 포션의 빈 병이라도 모아다 주시지 않겠습니까?
_ENUM( STR_ID_8332 )		// 마나 이터들은 저희도 매우 애를 먹었습니다... 너무 빨라서 도무지 쫓아 갈 수가 없더군요. 덕분에 많은 도움이 되었습니다. 감사합니다.
_ENUM( STR_ID_8333 )		// 식물인 척 숨어있다가 갑자기 나타나는 몬스터라... 굉장히 까다로운 녀석이겠군요. 저희는 경험이 적어 육안으로 식별하기가 어려울 듯 하니, 미리 처치를 부탁드리겠습니다.
_ENUM( STR_ID_8334 )		// 사람을 속이는 식물이라니... 정말이지 마족의 손길이 닿으면 제대로 되긴 힘든 듯 하군요.
_ENUM( STR_ID_8335 )		// 얼마 전 신전 바깥에서 목격된 이상한 생물의 목격담이 있습니다. 아무리 봐도 마족처럼 보여 공격했더니, 머리가 폭발한 뒤 쏜살같이 도망가 버렸다고 하더군요.
_ENUM( STR_ID_8336 )		// 말씀해 주신 그 식물...인지 하는 녀석과 비슷한 듯 합니다만. 만약 그렇다면 그 수를 가능한한 많이 줄여주시기 바랍니다.
_ENUM( STR_ID_8337 )		// 잘 해 주셨습니다. 많은 도움이 되었습니다.
_ENUM( STR_ID_8338 )		// 엘더 마을에 자네가 와서 참 많은 도움을 받았군.선물을 하나 줄까?
_ENUM( STR_ID_8339 )		// 물론 공짜는 아니지. 지하수로 을 데미지 20이하로 클리어 해봐!
_ENUM( STR_ID_8340 )		// 하하하 역시 강하군 그래! 자, 내 정성을 담은 선물이야-
_ENUM( STR_ID_8341 )		// 지하 정원은 분명 본래는 아름답고 성스러운 정원이었을 것입니다. 현재는 밝은 빛에 둘러쌓인 듯 하지만, 내부 공기는 탁하기 그지없죠.
_ENUM( STR_ID_8342 )		// 정원을 보다 효율적으로 파괴해 주시겠습니까? 다시는 독기를 내뿜지 못하도록 말입니다...
_ENUM( STR_ID_8343 )		// 정원도 분명 신전을 찾아온 사람들을 괴롭히길 원치 않았을 겁니다. 좋은 곳으로 가기를...
_ENUM( STR_ID_8344 )		// 글리터 궁수들 중에서도 특별한 존재가 있다고 하더군요. 여러분이 목격하신 그 녀석이 맞는 듯 하지만.... 활과 독묻은 암살검을 능숙하게 다루며, 굉장히 강하다고 들었습니다. 괜찮으시겠습니까?
_ENUM( STR_ID_8345 )		// 그 민첩한 마족의 활에 얼마나 많은 병사가 당했는지 모릅니다... 정말 고맙습니다.
_ENUM( STR_ID_8346 )		// 이 마계 식물들의 독은 매우 강력해서, 보통 사람이라면 수 초 안에 죽음에 이를 겁니다.... 
_ENUM( STR_ID_8347 )		// 독에 대한 내성을 기를 방법을 찾아야 하니, 다...다크 드로세라의 독 포자 주머니를 모아다 주시겠어요? 도..독은 독으로 제압하는게 제일입니다.
_ENUM( STR_ID_8348 )		// 독은 바로바로 풀어주지 않으면 위험합니다... 부디 도움이 되었길 바..바랍니다...
_ENUM( STR_ID_8349 )		// 신성수의 흔적이 정원 구석진 곳에서 종종 발견되고 합니다. 신성수의 일부는 만병을 치료하고 사람을 건강한 상태로 되돌리는데 특효라고 하더군요. 만약 사실이라면 저희에게도 큰 도움이 될 겁니다.
_ENUM( STR_ID_8350 )		// 신성수의 효력은 아직 남아있는 모양입니다. 다행이에요...
_ENUM( STR_ID_8351 )		// 신전 내부에는 수 많은 글리터들이 있을 겁니다. 게다가 붉은 피부를 가진 엘리트 글리터들이 포진하고 있어, 더더욱 진입이 여의치 않습니다.
_ENUM( STR_ID_8352 )		// 저희 서기관님도 많이 걱정하고 계시니, 내부의 글리터들을 소탕하시고 그 소식을 전해주시겠습니까?
_ENUM( STR_ID_8353 )		// 레..렌토님이 저를 그렇게 신경써 주고 계셨군요...저도 더욱 힘을 내야겠습니다!
_ENUM( STR_ID_8354 )		// 저희 병사들의 병기나 물자를 훔쳐가는 가고일들이 큰 골칫거리입니다.수를 좀 줄여주셨으면 앞으로의 작전에 큰 도움이 될 겁니다.
_ENUM( STR_ID_8355 )		// 가고일들도 이제 함부로 접근하지 못 할 겁니다.
_ENUM( STR_ID_8356 )		// 게이트가 가까워 질 수록 마족 병사들이 충원되는 간격이 짧아지고 있습니다. 속공으로 소탕하지 않으면 끝이 없을 것 같군요.
_ENUM( STR_ID_8357 )		// 심장부에서 제단으로 가는 길을 열어 주십시오. 보고는 서기관님께 부탁드리겠습니다.
_ENUM( STR_ID_8358 )		// 수고하셨습니다...이제 마지막 전투가 가까워 지고 있는 것 같네요...
_ENUM( STR_ID_8359 )		// 붉은 피부의 글리터들 중에서도, 가끔 굉장히 날카롭고 고품질의 무기을 사용하는 녀석들이 있습니다.녀석들의 무기를 빼앗아다 주시면, 저희의 부족한 물자에 많은 도움이 될 겁니다.
_ENUM( STR_ID_8360 )		// 감사합니다. 많은 도움이 되었습니다.
_ENUM( STR_ID_8361 )		// 무기 이외에도 마족들의 방패는 굉장히 단단하고, 재질 또한 저희 대륙에서는 볼 수 없는 물질로 되어있습니다.
_ENUM( STR_ID_8362 )		// 연구 목적으로 많은 양이 필요하다고 하는데... 가능한 원형에 가까운 방패를 구해다 주시면 감사하겠습니다.
_ENUM( STR_ID_8363 )		// 이거면 저희 병사들이 다치는 일도 줄어들 겁니다.
_ENUM( STR_ID_8364 )		// 어..얼마전 예배당 탈환 작전때 보셨던 애머시스트를 기억 하시나요?... 그리고 그의 부하들이 가지고 있던 검은 보석의 정체를 알 것 같습니다.
_ENUM( STR_ID_8365 )		// 이건... 다크엘이란 물질이 되려다 실패한 부산물인 것 같습니다. 저희 엘리오스 대륙에 은총을 내려주는 엘을 타락시켜, 마족들의 엘인 다크엘로 바꾸려는 것이 마족들의 목적인 것...같습니다... 이건 정말 무서운 일입니다. 
_ENUM( STR_ID_8366 )		// 혹시 마족들의 연구가 더욱 진행되었다면... 저희 엘리오스의 모든 엘이 위험할 수도 있습니다. 단서를 모아서 베스마 마을의 고명한 연금술사님에게 가져다 주시겠어요?... 이미 서신은 보내 놓았답니다.
_ENUM( STR_ID_8367 )		// 부크부크... 이게 그 다크엘이란 물건인가 부크?내 생각보단 훨씬 초라하다 부크.
_ENUM( STR_ID_8368 )		// 부크부크... 이건... 무서운 일이군 부크.엘의 성스러운 기운은 아무데도 남아있지 않다 부크.만약 마족들이 이런식으로 엘을 바꾸어 나간다면, 엘리오스는 다시 죽음의 대지로 바뀌게 된다 부크.
_ENUM( STR_ID_8369 )		// 우선 이 조각을 좀 더 연구해 봐야 겠다 부크.미안하지만 급하니 실험 재료를 좀 가져다 주겠나 부크?
_ENUM( STR_ID_8370 )		// 고맙다 부크. 결코 내가 게을러서 부탁한건 아니다 부크.
_ENUM( STR_ID_8371 )		// 내가 이 파편을 연구하는 동안 마족들도 계속해서 엘의 타락에 관한 연구를 하고 있을거다 부크.이 조각을 갖고 있던 마족들을 가능한 괴롭혀 줘라 부크.실험에 필요한건 집중이다 부크!
_ENUM( STR_ID_8372 )		// 여...역시 그랬군요...이대로는 안 됩니다. 마족들이 더 이상 엘리오스로 들어오는 것을 막아야 해요!
_ENUM( STR_ID_8373 )		// 첨탑에서 저희를 괴롭히던 가고일들이 제단에서도 계속해서 나타나고 있습니다. 렌토님의 작전 전에 조금이라도 도움을 드려야 하는데...
_ENUM( STR_ID_8374 )		// 역시 모험가님의 실력은 저희들 누구보다 뛰어나시군요... 가고일들을 쫓아가는 것도 큰 일이었습니다. 정말 감사합니다.
_ENUM( STR_ID_8375 )		// 엄청난 숫자의 글리터들이 저희들을 위협하고 있습니다. 특히 완전히 군단으로 형성된 글리터들의 위력은 기존의 녀석들과는 차원이 다릅니다...
_ENUM( STR_ID_8376 )		// 분하지만 저희에겐 역부족입니다. 제단을 가득 메운 글리터들을 처치해 주시기 바랍니다.
_ENUM( STR_ID_8377 )		// 마족들의 운동 능력은 저희 인간과 비교하면 상대도 안 될 정도로 높습니다. 하지만 모험가님 앞에서는 아무리 강한 글리터라도 맥을 못 추는군요.
_ENUM( STR_ID_8378 )		// 글리터 지휘관들로 인해 그렇지 않아도 많은 수의 마족들이 단단하게 뭉쳐서 저희를 공격하고 있습니다.지휘 채계를 확실히 무너뜨리기 위해 죄송하지만 다시 봉헌의 제단에 다녀와 주십시오.
_ENUM( STR_ID_8379 )		// 글리터들의 공격이 한풀 꺾였습니다. 모두 모험가님 덕분입니다.
_ENUM( STR_ID_8380 )		// 내가 생각하는 최고의 공격은 무엇보다 빠르게 적에게 다가가서 공격하는 거야. 지금 성 외곽에 있는 뽀루들과 상대하면서 실력을 키워봐. 먼저 성 외곽을 8분 안에 클리어 해보겠어?
_ENUM( STR_ID_8381 )		// 좋아!~ 하지만, 고작 뽀루들이 실력자에게 어울리는 상대가 아니라는것 정도는 알고 있겠지?
_ENUM( STR_ID_8382 )		// 먼저 이 소식을 베스마 마을에 계신 스텔라씨에게도 한시라도 빨리 전해드리고 싶네요. 이 서신을 전해주세요. 
_ENUM( STR_ID_8383 )		// 여러분을 보내주신 것은 바로 그 스텔라씨였으니까요. 저와 렌토씨가 영주님의 명을 받들고 찾아뵙겠다고도 꼭 좀 전해주세요.
_ENUM( STR_ID_8384 )		// 어어? 오랜만이군! 잘 지냈어?
_ENUM( STR_ID_8385 )		// 흐흥... 페이타에 그렇게 심각한 일이 벌어졌었단 말이지? 게다가 다크엘? 그건 또 뭐람?!
_ENUM( STR_ID_8386 )		// 건방진 마족놈들, 내가 보안관을 맡고 있는 이상, 이 근처에 오는 즉시 다 쓸어버려야지!
_ENUM( STR_ID_8387 )		// 아무튼 너희도 정말 수고 많았어. 이건 페이타가 보내왔던 선물인데, 정작 고생한건 너희니까.. 너희에게 주도록 하지!
_ENUM( STR_ID_8388 )		// 이번엔 월리 성 외곽에 가서 10분 안에 클리어 해 봐. 어머? 자신 없는 표정..?
_ENUM( STR_ID_8389 )		// 와우~! 대단한데?!
_ENUM( STR_ID_8390 )		// 이 정도도 문제 없다면 월리성의 병사들도 별 문제는 없을 거야. 하지만 뭐든 확실히 하는게 좋겠지? 그럼 월리 성 외곽을 12분 안에 클리어 해 봐!
_ENUM( STR_ID_8391 )		// 먼저 보고 먼저 공격한다. 잊지 말도록 해. 그럼 앞으로도 힘내~
_ENUM( STR_ID_8392 )		// 마족들이 게이트를 통해 이 지역을 점령한 것은 정말 순식간에 일어난 일이었습니다. 그런 일이 있어선 안 되겠지만, 대륙 어딘가에 저희같은 피해 지역이 또 있을지도 모릅니다.
_ENUM( STR_ID_8393 )		// 아리엘씨가 일하고 있는 코보는 전 대륙에 걸쳐 서비스를 하고 있으니 뭔가 알 지도 모릅니다.저 대신 물어 봐 주시겠어요?
_ENUM( STR_ID_8394 )		// 알레그로씨도 고생이 많으실 텐데.. 정말 심성이 고운 분이세요.
_ENUM( STR_ID_8395 )		// 저희 코보 서비스를 통해 엘리오스 대륙을 누비고 다니다 보면... 페이타 지방의 검은 기운이 대륙 곳곳에서 느껴지고 있답니다.
_ENUM( STR_ID_8396 )		// 아무래도 불안해요... 페이타와 밀접한 관계가 있는 분이 각 마을로 공문을 띄워 주셨으면 하는데... 방법이 없을까요?
_ENUM( STR_ID_8397 )		// 으응? 아리엘이 그런 얘기를 했어?
_ENUM( STR_ID_8398 )		// 그다지 친한 사이는 아니지만... 코보는 우리에겐 없어서는 안 될 존재이고 신세도 많이 졌으니... 좋아, 내가 하도록 하지!
_ENUM( STR_ID_8399 )		// 월리 성 외곽에 봄버몽 들이 폭탄을 마구 던져대고 있다고... 루이첼 언니가 얘기해줬어. ...화약은, 꽤 비싼 재료인데... 원숭이들이 어째서 화약을 가지고 있는걸까...?
_ENUM( STR_ID_8400 )		// 나소드라고 하는 기계 장치가, 성에서 만들어지고 있다던데... 거기서 나오는 걸까...?
_ENUM( STR_ID_8401 )		// 원숭이에게 물어본거야...? 화약 어디서 났대...? ...응? 아 참... 원숭이는 사람 말을 못하지…
_ENUM( STR_ID_8402 )		// 제군! 강해지고 싶나? 그렇다면 이 누님의 가르침을 구하도록! 너희들의 소원을 내가 풀어줄게. 하지만 공짜는 아니야!
_ENUM( STR_ID_8403 )		// 우리도 운영비다 뭐다 드는 비용이 있으니 공짜로 훈련시켜 줄 수는 없지.
_ENUM( STR_ID_8404 )		// 훈련을 받고 싶으면 나에게서 훈련 신청서를 구입하도록! 부담없는 가격 20,000ED에 모시도록 하지!
_ENUM( STR_ID_8405 )		// 훈련을 마치면 새로운 기술을 익힐 수 있는 교본을 수여하니, 꼭 해보도록 해~
_ENUM( STR_ID_8406 )		// 역시 그래야 내가 인정한 사람 답지!~ 자! 준비는 됐겠지?!
_ENUM( STR_ID_8407 )		// 베스마의 척박한 대지는 그 땅에 사는 모든것을 강인하게 만들어 냈지. 이만큼 실력을 쌓는데 적당한 곳은 좀처럼 없어.
_ENUM( STR_ID_8408 )		// 처음부터 쉽지 않겠지만, 용의 길 (매우 어려움)에서만 나타나는 스콜피온 킹을 처치하고, 그 증표로 집게를 2개 가져다 줘.
_ENUM( STR_ID_8409 )		// 너덜너덜한건 안 돼! 온전히 제압했다는 표시로 온전한걸로 가져오도록. 싸우다 보면 집게가 쉽게 상할테니 꽤나 힘들걸?
_ENUM( STR_ID_8410 )		// 꽤나 까다로웠지? 이게 다 수련을 위한거니까 참고 견디면 복이 있을거야~ 쿠쿠
_ENUM( STR_ID_8411 )		// 훈련에는 강자와의 대결이 빠질 수 없지. 베스마의 리자드맨들은 강인한 전사들이야. 비록 지금은 상태가 좋지 못하지만 훌륭한 연습상대임에는 틀림없지.
_ENUM( STR_ID_8412 )		// 리자드맨 중 뛰어난 전사들의 증표인 고양의 목걸이를 20개 모아 와 봐. 실력파들이니까 조심하는게 좋을걸~
_ENUM( STR_ID_8413 )		// 리자드맨들, 혼쭐이 났겠지? 캬하하~
_ENUM( STR_ID_8414 )		// 알테라 지역 알지? 퐁고족들이 사는 곳인데~ 지금은 나소드들의 횡포가 굉장히 심하데.
_ENUM( STR_ID_8415 )		// 그런데 꽤나 강한 신형 나소드들도 많은 모양이야. 퐁고족의 전사들도 모두 고전을 면치 못했다나? 네가 가서 도와주고 와.
_ENUM( STR_ID_8416 )		// 나소드들을 해치우고 증거물을 모아다 줘. 
_ENUM( STR_ID_8417 )		// 이야~ 너의 활약은 다 들었어. 대단한걸? 역시 내가 사람보는 눈은 있다니까~ ?캬하하
_ENUM( STR_ID_8418 )		// 후우 오늘도 무지하게 덥네~ 그렇다고 그렇게 헐떡거리다니. 실망인걸?
_ENUM( STR_ID_8419 )		// 자, 마지막 훈련이다! 용의 둥지에 가서 샤먼 카야크가 갖고 있는 해방의 비서를 구해 와.
_ENUM( STR_ID_8420 )		// 리자드맨들도 만만치 않겠지만 더위와의 싸움이기도 하니까 힘내라구~
_ENUM( STR_ID_8421 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8422 )		// 네가 새로 배울 기술을 확인해봐~ 어때? 두근두근 하지?
_ENUM( STR_ID_8423 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8424 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8425 )		// 네가 새로 배울 기술은 '대폭살'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8426 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8427 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8428 )		// 네가 새로 배울 기술은 '메디테이션'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8429 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8430 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8431 )		// 네가 새로 배울 기술은 '마나 인테이크'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8432 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8433 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8434 )		// 네가 새로 배울 기술은 '인탱글'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8435 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8436 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8437 )		// 네가 새로 배울 기술은 '로우 킥'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8438 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8439 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8440 )		// 네가 새로 배울 기술은 '컷 텐던'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8441 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8442 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8443 )		// 네가 새로 배울 기술은 '웨폰 브레이크'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8444 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8445 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8446 )		// 네가 새로 배울 기술은 '메탈더스트 오라'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8447 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8448 )		// 멋지게 해냈는걸? 자, 이건 그동안 너의 전투기록을 모아서 만든 교본이야.
_ENUM( STR_ID_8449 )		// 네가 새로 배울 기술은 '오베론 가드'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_8450 )		// 교본을 받으면 바로 익히도록 해. 혹시나 분실하면 비싼 값을 치러야 할 테니 조심하라구!
_ENUM( STR_ID_8451 )		// 허접은 가라 허접은 가~! 오, 왔어? 후후 얼굴을 보아하니 또 뭔가를 기대하고 왔구나? 캬하하~ 좋아좋아
_ENUM( STR_ID_8452 )		// 이번에도 이 누님이 너를 조교. 아니 훈련시켜 주도록 하지!
_ENUM( STR_ID_8453 )		// 자자 어서 훈련 신청하라구. 신청서 구입해 오는거, 알지?
_ENUM( STR_ID_8454 )		// 제법 괜찮은 표정이잖아? 그럼 지체하지 말고 가볼까! 이 누님을 따르라~!
_ENUM( STR_ID_8455 )		// 너도 참 만족을 모르는구나. 그래서 너무 좋아♡ 캬하하하~ 이번 훈련은 아주 심플하게 가자구. 강해지기만 하면 되잖아?
_ENUM( STR_ID_8456 )		// 알테라 섬에서 나쁜짓을 일삼는 블랙크로우 병사들, 왜인지 몰라도 꽤나 훈련이 잘 돼 있어. 그들과 한판 겨루고, 이왕 가는김에 훈련 교본도 몇부 구해다 줘.
_ENUM( STR_ID_8457 )		// 후학을 위해서니까 착한일 한다고 생각하라구~
_ENUM( STR_ID_8458 )		// 좋아, 이거면 다른 수색대원들에게도 도움이 되겠는걸? 고마워~
_ENUM( STR_ID_8459 )		// 커흠. 자, 다음은 에코의 의뢰… 아니아니, 다음 훈련이다! 커흠. 음.
_ENUM( STR_ID_8460 )		// 회귀의 평원에는 위험한 나소드들이 우글거려. 모두 삐그덕거리는게 왠지 공포스럽기도 하지. 가서 나소드들을 헤치우고 여기 이 부품들을 구해다 줘.
_ENUM( STR_ID_8461 )		// ... ... 훈련같지 않다고? 자꾸 의심하면 이 누님이 혼내줄테다! 어서 다녀와!
_ENUM( STR_ID_8462 )		// 좋아 이정도면 에코의 요청… 아니, 훈련의 증거물로는 충분 하겠군! 커흠.
_ENUM( STR_ID_8463 )		// 자자, 지체말고 다음 훈련이다!
_ENUM( STR_ID_8464 )		// 월리가 만들고 있는 나소드가 얼마나 강한 놈인지는 잘 모르겠지만, 가만두지 않는다! 내가 낸 세금만 해도 얼만데-!그 사람들의 피 같은 돈으로 그딴 거나 만들고 있다니!
_ENUM( STR_ID_8465 )		// 게다가 용병단을 공격해? 자네가 월리의 성 에 있는 빅 솔져들을 맡아주겠어?
_ENUM( STR_ID_8466 )		// 체계적인 훈련을 받은 솔져들도 자네 앞에서는 속수무책이야!!
_ENUM( STR_ID_8467 )		// 이번에는 나소드들 중에서 제법 강한 녀석과 싸워야 해!
_ENUM( STR_ID_8468 )		// 물의 나소드와 불의 나소드는 동시에 두 명을 상대해야 하고
_ENUM( STR_ID_8469 )		// 크로우 라이더는 여러 사람을 포기하게 만든 녀석이지만 끝까지 포기하지 않기! 알았지?
_ENUM( STR_ID_8470 )		// 오오! 꽤 하잖아! 하하
_ENUM( STR_ID_8471 )		// 자, 이젠 데이터도 슬슬 모였겠다. 너의 모든걸 쏟아부을 만한 훈련을 내려주지!
_ENUM( STR_ID_8472 )		// 여기 이 세 던전의 '어려움' 이상을 B랭크 이상의 기록으로 클리어 해 봐!
_ENUM( STR_ID_8473 )		// 쉬운 것 같아도 온 힘을 다하지 않으면 힘들걸? 이걸 마치면 특별한 선물이 기다리고 있으니, 힘 내 보라구~
_ENUM( STR_ID_8474 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8475 )		// 한 번 확인해 봐! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8476 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8477 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8478 )		// 이름하여 '소드 파이어'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8479 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8480 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8481 )		// 이름하여 '블리자드 샤워'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8482 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8483 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8484 )		// 이름하여 '데스 필드'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8485 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8486 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8487 )		// 이름하여 '윈드 워드'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8488 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8489 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8490 )		// 이름하여 '샤프 폴'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8491 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8492 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8493 )		// 이름하여 '쇼크 웨이브'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8494 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8495 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8496 )		// 이름하여 '발키리스 자벨린'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8497 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8498 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8499 )		// 이름하여 '아이언 스크랩스'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8500 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8501 )		// 자, 이번에도 너의 전투에 대한 데이터를 수집해서 너에게 맞는 기술을 개발해 냈어.
_ENUM( STR_ID_8502 )		// 이름하여 '스페이스 렌치'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_8503 )		// 자신작이니까, 바로 시험해 보는걸 추천합니다~ 캬하하~
_ENUM( STR_ID_8504 )		// 헤에… 벌써 또 온거야? 너를 보면 즐거우면서도 가끔씩 내가 한심해 보인다니까... 좋아, 그럼 내가 기술을 전수해 주지!
_ENUM( STR_ID_8505 )		// 내 비전의 기술인 만큼 수업료도 비싸니까, 각오하라구!
_ENUM( STR_ID_8506 )		// 그럼 시작해 볼까?
_ENUM( STR_ID_8507 )		// 자! 우선 네가 얼마나 용기있는지 부터 시험해 볼까?
_ENUM( STR_ID_8508 )		// 하늘에 떠 있는 알테라 섬에서도 가장 음산한 운송 터널 B4-1 이란 곳은 알지? 내가 거기에 훈련병에게 달아주는 배지를 잔뜩 숨겨놓고 왔어.
_ENUM( STR_ID_8509 )		// 이..잃어버린게 아니니까 오해하지 말라구! 흠흠. 어쨌든, 기계나 박쥐 따위가 방해할 지 모르겠지만, 다녀와 봐.
_ENUM( STR_ID_8510 )		// 얼마나 빨리 모아오나 시간 잴 테니까 서두르라구~ 캬하하
_ENUM( STR_ID_8511 )		// 햐~ 다행이다. 후후~ 꽤 하잖아?
_ENUM( STR_ID_8512 )		// 자, 이번엔 좀 쉽지 않을거야! 알테라 평원을 지키는 신형 나소드가 있는건 알고 있어? 그 녀석들은 다른 나소드들 보다 훨씬 정교하고 사람같이 움직인다고 하네.
_ENUM( STR_ID_8513 )		// 게다가 놀랍게도! 불과 물을 다루기도 한대! 놀랍지 않아? 이번 임무는 그 녀석들의 힘의 근원을 찾아오는 것!
_ENUM( STR_ID_8514 )		// 뭔가 중요해 보이는 장치를 가져오면 빙고일거야. 자칫 알아보지 못하고 부수면 곤란하니까, 열심히 해 봐~
_ENUM( STR_ID_8515 )		// 앗! 뜨겁고 차갑잖아? 뭐야... 뭔가 새로운 기술의 열쇠라도 될까 했는데...
_ENUM( STR_ID_8516 )		// 월리 성에 있는 크로스보우 솔져를 부탁해! 먼거리에서 활을 쏴대니 좀처럼 다가가지 못한다는군 하핫!
_ENUM( STR_ID_8517 )		// 좋았어! 으하핫 저놈들 나 살려라 도망가는군!
_ENUM( STR_ID_8518 )		// 이번엔 눈썰미 테스트야. 지금 알테라 섬의 지하에 있는 알테라시아 포트라는 녀석이 돌연변이를 일으켜서 난리라면서?
_ENUM( STR_ID_8519 )		// 그 녀석을 뒤덮은 지독한 포자들이 오염의 원인이라고 들었어.
_ENUM( STR_ID_8520 )		// 하지만 사막에도 장미는 필 수 있는 법! 오염된 포자가 가득하더라도 그 어딘가엔 그것을 이겨낸 녀석들이 있기 마련이지.
_ENUM( STR_ID_8521 )		// 그걸 찾아서 가져다 줘. 눈에 힘을 주고 찾아보면 반드시 있을거야! 캬하하!
_ENUM( STR_ID_8522 )		// 히야~ 이게 멀쩡한 포자 조각이야? 역시~ 뭔가 빛같은게 나는 것 같아. 원랜 이렇게 쌩쌩한 녀석이었구나!
_ENUM( STR_ID_8523 )		// 어느 새 마지막 시험이네~ 이렇게 빨리 해낼 줄은 몰랐는데... 예정보다 조금 난이도를 올려볼까? 캬하하~
_ENUM( STR_ID_8524 )		// 알테라 평원, 나소드 생산기지, 알테라 코어 이 세 개의 던전을 제시한 시간 안에 클리어 해 봐~
_ENUM( STR_ID_8525 )		// 이번이 마지막이니까 힘내~
_ENUM( STR_ID_8526 )		// 선 서! 본 대원은 엘 수색대 수석 보좌관 카밀라의 지도 아래, 어렵고 위험한 시험을 성공적으로 해내었기에 이 기술을 전수합니다!
_ENUM( STR_ID_8527 )		// 자, 네 노력의 결실이야. 지금의 너라면 바로 사용 해 볼 수 있을거야. 축하해~ 캬하하~
_ENUM( STR_ID_8528 )		// 가디언들의 잔인함을 알고 있나요? 월리가 나소드를 만들고 있었을 때 마을 사람들에게 많은 세금을 내게 했어요.
_ENUM( STR_ID_8529 )		// 터무니없는 비싼 세금에 항의를 할 때 마다 가디언들은 무참히 사람들의 목숨을 빼앗아갔죠.이제 그들도 벌을 받아야 할 차례가 아닌가요?
_ENUM( STR_ID_8530 )		// 월리 성에 가서 가디언들을 부탁해요 !부디… 힘없이 쓰러져간 우리 엘더마을 사람들에 대한 복수를-!
_ENUM( STR_ID_8531 )		// 가디언들과의 싸움.. 힘들지 않았나요? 이제 월리성도 끝이 보이는군요.
_ENUM( STR_ID_8532 )		// 블러드 이터들은 작지만 위협적인 존재들이지. 공격도 딱히 막을 방법이 없고, 한꺼번에 여러 상대를 단번에 반죽음에 빠뜨리니, 병사들에게는 천적이나 다름 없다네.
_ENUM( STR_ID_8533 )		// 물론 도망가기 전에 처치하면 괜찮다지만 그게 어디 쉽나? 자네들이 미리 처리 해 주겠는가?
_ENUM( STR_ID_8534 )		// 좋아! 이제 마족들도 한층 약화됐을걸세. 바네사도 고생이 많군 그래. 수비에는 능해도 공격에는 경험이 없을테니 말야. 자네가 잘 도와주도록 하게.
_ENUM( STR_ID_8535 )		// 아크글리터 암살병들을 기억 하십니까? 그때 여러분이 잡아온 포로들에 따르면, 그들을 통솔하는 수장이 있는 모양입니다.
_ENUM( STR_ID_8536 )		// 희망의 다리에서 병사들이 알 수 없는 습격을 당하는 걸 보니, 다리 어딘가에 숨어있을 가능성이 높습니다. 반드시 찾아내어 물리쳐 주시기 바랍니다.
_ENUM( STR_ID_8537 )		// 비겁한 마족들 중에서도 특히 비겁한 녀석이군요. 저희 기사들은 그러한 적에게 허를 찔리기 쉽습니다. 
_ENUM( STR_ID_8538 )		// 글리투스 지휘관들이 부르는 노래를 들었는가? 음유시인인 내가 판단했을 때, 군가가 틀림 없을걸세.
_ENUM( STR_ID_8539 )		// 음유시인의 피가 끓어 듣고있자니 몸이 근질거리는구만.글리투스 지휘관들에게서 그 군가의 악보를 찾아 가져다 주게.
_ENUM( STR_ID_8540 )		// 고맙네! 아니 그런데.. 이거 도대체 어떻게 보면 되는거지? 당최 알아먹을 수가 없군, 그래!
_ENUM( STR_ID_8541 )		// (후루룩) ... 음? 내가 그렇게 신기한가?... 훗... 어쩔 수 없군. 겉모습으로 사람을 판단하지 말게.
_ENUM( STR_ID_8542 )		// 이래뵈도 자네들 보다 인생의 쓴맛은 더 봤을 테니 말일세...응? 애송이 취급 말라니... 그럼 자네가 애송이가 아니라는걸 증명해 보게...
_ENUM( STR_ID_8543 )		// 음... 그래 인정하도록 하지...
_ENUM( STR_ID_8544 )		// 내 고향이 이런 지경이 되었는데 이런 몸으로는 할 수 없는 일이 너무 많네... 
_ENUM( STR_ID_8545 )		// 나 하나라면 이대로도 상관 없지만 사람들에게 도움이 되고 싶다네... 내가 본래 몸으로 돌아가는데도움을 줄 수 없겠나?....
_ENUM( STR_ID_8546 )		// 고맙군... 
_ENUM( STR_ID_8547 )		// 아쉽지만 이전 실험은 성공하지 못했군... 하지만 포기할 수는 없지.다음 재료를 구해다 주겠는가?...
_ENUM( STR_ID_8548 )		// 나도... 인간의 몸이었다면...
_ENUM( STR_ID_8549 )		// ...아직 길이 보이지 않는군... 계속 부탁만 해서 미안하군... 다른 재료도 가져다 줄 수 없을까 하네만?...
_ENUM( STR_ID_8550 )		// (후룩...) 마족들이라면 뭔가 다른 효능을 기대했는데...고맙네.. 앞으로도 계속 부탁하지...
_ENUM( STR_ID_8551 )		// 내가 요즘 새로운 액세사리를 구상하고 있는데, 얼핏 본 다크엘프들의 장신구가 너무 마음에 걸리더라구.멀쩡하긴 힘들겠지만 파편이라도 가져다 줄 수 없을까? 신작에 도전하고 싶거든!
_ENUM( STR_ID_8552 )		// 하핫! 이거야 이거! 고마워!~
_ENUM( STR_ID_8553 )		// 음... 아직 뭔가 재료가 많이 부족한걸? 평소라면 쉽게 구할 재료들이지만 마을이 이러니 구해지질 않네. 가진거 있으면 좀 도와주지 않을래? 값은 충분히 쳐 줄게!
_ENUM( STR_ID_8554 )		// 너 보기보다 부자인걸? 하핫! 이걸로 조만간 멋진 장신구를 선보일테니 기대하라구! 
_ENUM( STR_ID_8555 )		// 어머나하~ 루벤에서부터 예까지 오셨다구요? 먼 길 오셨네요~ 예전에 렌파드에게 얘기 들었어요. 굉장히 강한 분들이라던데 그 말 대로네요. 
_ENUM( STR_ID_8556 )		// 성이 이렇게 된 후로 렌파드와 연락이 끊겼는데... 저 대신 안부좀 전해 주시겠어요?
_ENUM( STR_ID_8557 )		// 여어~ 오랜만이군 그래. 무슨 일로 왔나?
_ENUM( STR_ID_8558 )		// 아니! 누님에게 부탁받고 왔다고?! 누님은 어때? 무사하셔?! 벨더에 변고가 생겼다는 얘기를 듣고 얼마나 걱정을 했는지.
_ENUM( STR_ID_8559 )		// 크흑! 좋아, 내 대장장이로서의 실력을 누님에게 보여드리고 안심시켜 드려야지! 그런데... 미안하지만 재료가 부족해서 그러니 조금만 도와주겠나?
_ENUM( STR_ID_8560 )		// (까앙)
_ENUM( STR_ID_8561 )		// (까앙, 까앙)
_ENUM( STR_ID_8562 )		// (까앙, 까앙, 까앙)
_ENUM( STR_ID_8563 )		// ...
_ENUM( STR_ID_8564 )		// 다 됐다!
_ENUM( STR_ID_8565 )		// 좋아! 이거라면 누님도 내 걱정은 안하시겠지. 자, 편지 대신 전해드려. 대장장이라면 이 이상의 좋은 소식은 없을거야.
_ENUM( STR_ID_8566 )		// .이대로는 쓰기 힘들테니, 정 필요하면 재료들을 갖고 누님에게 가서 부탁하라구! 누님이라면 이대로 두시진 않을 거거든~ 크하핫! 
_ENUM( STR_ID_8567 )		// 어머, 이게 정말 랜파드가 만든 건가요?
_ENUM( STR_ID_8568 )		// 길드는 벨더 왕국에서 인정한 분들이 만들 수 있답니다.
_ENUM( STR_ID_8569 )		// 문서 발행은 저희 코보에서 도와드리고 있으니, 신청하시면 바로 서신을 띄우도록 하겠습니다.
_ENUM( STR_ID_8570 )		// 우움.. 이상하네요... 바로 답장이 와야 하는데... 무슨 일이라도 생긴걸까요?
_ENUM( STR_ID_8571 )		// 어쩔 수 없이 대리 인증을 받아야 할 것 같아요. 마을마다 그 지역의 공무를 맡아주시는 분들이 계시거든요.
_ENUM( STR_ID_8572 )		// 베스마 마을에 계신 스텔라님에게 가 주시겠어요?
_ENUM( STR_ID_8573 )		// 길드마스터? 너같은 애송이가? 괜찮은가 모르겠네~
_ENUM( STR_ID_8574 )		// 쳇, 어쩔 수 없지. 잠깐 기다려, 서류가 여기 어디...(뒤적뒤적)
_ENUM( STR_ID_8575 )		// 헉! 설마... 미안! 얼마 전에 사무실 정리하면서 잃어버린 것 같아. 내 기억으로는 버린 서류들이 대충 호수 방향으로 날아간 것 같은데...
_ENUM( STR_ID_8576 )		// 워낙 많은 양이 쌓여있었으니까 여러개 모아서 찾아보면 하나쯤은 나오지 않겠어? 하하하!
_ENUM( STR_ID_8577 )		// 이거 많이도 모아왔는걸? 어디보자 이중에 길드마스터 인증서가 있어야 할 텐데...(서류 뭉치를 넘겨보며)
_ENUM( STR_ID_8578 )		// 있다! 자, 이거야 이거! 여기에 사인을 하고.. 그래, 그렇게.
_ENUM( STR_ID_8579 )		// 좋아! 이제 너도 어엿한 길드마스터가 될 자격을 얻었어!
_ENUM( STR_ID_8580 )		// 이 서류를 들고 아리엘에게 가 봐. 나머지는 알아서 해 줄 테니까.
_ENUM( STR_ID_8581 )		// 그럼 난 낮잠좀 더 자야겠군. 하~암...
_ENUM( STR_ID_8582 )		// 어머, 다녀오셨군요.
_ENUM( STR_ID_8583 )		// 네, 스텔라님의 인증이 들어간 서류가 맞네요. 축하드립니다~! 길드를 창설하실 수 있는 권한을 얻으셨어요.
_ENUM( STR_ID_8584 )		// 하지만 길드 개설을 위해서는 별도의 비용과 함께 허가서가 필요하니 저에게서 구입해 주세요!
_ENUM( STR_ID_8585 )		// 여기 계셨군요! 어서 알테라 마을로 가보세요. 아델님이 급히 찾고 계시답니다. 뭔가 중요한 얘기를 하시려나봐요.
_ENUM( STR_ID_8586 )		// 왔는가 퐁? 역시 아리엘에게 부탁하길 잘한 것 같다 퐁.
_ENUM( STR_ID_8587 )		// 알고 있는지 모르겠지만 넌 검사로서 명성이 높아지고 있어 퐁. 하지만 넌 더 높은 단계를 바라보고 있을 것 같단 생각이 들었다 퐁.
_ENUM( STR_ID_8588 )		// 명예롭고 긍지 높은 검사의 위치에 도전해보지 않을래 퐁?
_ENUM( STR_ID_8589 )		// 역시 내가 생각했던 대로다 퐁.
_ENUM( STR_ID_8590 )		// 검을 이용한 공격기는 실전을 거듭할 수록 날카롭고 빈틈없이 단련된다 퐁. 특히 다양한 적을 상대해 보는것이 무엇보다 좋은 훈련이지 퐁.
_ENUM( STR_ID_8591 )		// 때가 왔다 퐁. 마지막 임무다 퐁. 부디 이 시련을 딛고 로드 나이트의 자격을 증명해 주길 바란다 퐁.
_ENUM( STR_ID_8592 )		// 아~ 아름답다 퐁~. 군더더기 없고 아름다운 움직임... 역시 검의 경지에 오른 너 답다 퐁~
_ENUM( STR_ID_8593 )		// 이제 마지막으로 벨더 왕국의 공식적인 인증만을 남겨두었다 퐁. 계속 도와주고 싶지만….끄응~
_ENUM( STR_ID_8594 )		// 맞다 퐁! 페이타 수비 대장인 렌토가 용기있고 강한 모험가들을 찾는다니 만나 봐 퐁! 분명 도와줄꺼다 퐁! 연락 해놓겠다 퐁!
_ENUM( STR_ID_8595 )		// 어서오십시오. 얘기는 아델님께 들었습니다. 로드 나이트가 되고 싶으시다구요?
_ENUM( STR_ID_8596 )		// 로드 나이트는 벨더 왕국이 인정한 최고의 기사들을 일컫습니다. 모든 기사들의 귀감이 될 만한 공을 세우거나, 압도적으로 강한 분들에게 내려지지요.
_ENUM( STR_ID_8597 )		// 전 페이타 소속으로 직위를 내릴 순 없습니다만, 현재 벨더성 수비군 최고 책임자인 바네사님과 친분이 있으니 제 이름을 걸고 보증을 서 드리도록 하겠습니다.
_ENUM( STR_ID_8598 )		// 다만, 혹시 모를 벨더 소속 병사들의 의심을 불식시킬 증거가 필요하니, 부디 선봉에 서서 용맹하게 마족들과 싸우는 모습을 보여주시기 바랍니다.
_ENUM( STR_ID_8599 )		// 장하시군요. 이 곳 페이타의 병사들까지도 당신의 활약에 용기를 얻었습니다. 엘소드님을 벨더 왕국 최연소 로드 나이트로서의 임명에 보증을 서겠습니다.
_ENUM( STR_ID_8600 )		// 앞으로 더욱 거세질 마족과의 싸움에 희망의 등불이 되어주시길 바라겠습니다.
_ENUM( STR_ID_8601 )		// 여기 계셨군요! 어서 알테라 마을로 가보세요. 아델님이 급히 찾고 계시답니다. 뭔가 중요한 얘기를 하시려나봐요.
_ENUM( STR_ID_8602 )		// 왔는가 퐁? 역시 아리엘에게 부탁하길 잘한 것 같다 퐁.
_ENUM( STR_ID_8603 )		// 알고 있는지 모르겠지만 넌 검사로서 명성이 높아지고 있어 퐁. 하지만 넌 더 높은 단계를 바라보고 있을 것 같단 생각이 들었다 퐁.
_ENUM( STR_ID_8604 )		// 너의 몸을 감싼 힘의 흐름이 한층 거세진 것 같다 퐁. 더 높은 경지에 오르실 생각이 있나 퐁? 도와줄께 퐁~
_ENUM( STR_ID_8605 )		// 역시 내가 생각했던 대로다 퐁.
_ENUM( STR_ID_8606 )		// 흩어지는 마력을 붙들어 두기 위해선 무엇보다 강한 적과의 싸움에서 스스로의 마력을 제어 할 수 있어야 한다 퐁. 페이타의 유능한 기사가 알려준 것이니 틀림없을거다 퐁.
_ENUM( STR_ID_8607 )		// 우선 새로운 힘을 받아들일 준비를 해야해 퐁. 나소드와의 전투를 통해 마력을 소모해라 퐁.우선은 불안정한 그릇부터 안정시켜야 한다고 해 퐁.
_ENUM( STR_ID_8608 )		// 굉장하다 퐁. 몰골을 보아하니 매우 힘든 전투였을 것 같지만 네가 더 성장한 것 같아 기쁘다 퐁.
_ENUM( STR_ID_8609 )		// 끄응~… 이제 내가 알려 줄 수 있는 건 여기 까지다 퐁. 널 도와 줄 수 있는 사람을 소개시켜 줄게 퐁~
_ENUM( STR_ID_8610 )		// 페이타에 있는 유능한 기사 렌토를 찾아가도록 해 퐁. 벨더 왕국에 계승되는 룬을 다루는 법을 가르쳐 줄거야 퐁~ 연락은 미리 해놓을께 퐁~
_ENUM( STR_ID_8611 )		// 어서오십시오. 얘기는 아델님께 들었습니다. 전 페이타 소속으로 직위를 내릴 순 없습니다만, 현재 벨더성 수비군 최고 책임자인 바네사님과 친분이 있으니 제 이름을 걸고 보증을 서 드리도록 하겠습니다.
_ENUM( STR_ID_8612 )		// 룬 슬레이어는 검과 마법이 이루는 조화의 최종 형태로 알려져 있습니다. 룬은 문자 자체가 마력과 힘을 담고 있어, 몸에 받아들이기만 하면 주문 없이 자유 자재로 쓸 수 있습니다.
_ENUM( STR_ID_8613 )		// 하지만 룬을 몸에 받아들이기 위해서는 거대한 마력과 그것을 컨트롤 할 수 있는 능력을 필요로 합니다. 때문에 벨더 왕국의 긴 역사 속에서 룬 슬레이어로 인정받은 자는 손에 꼽을 정도라고들 하죠.
_ENUM( STR_ID_8614 )		// 단기간에 훈련하기에는 힘듭니다만, 엘소드님이라면 분명 해낼 수 있을겁니다. 절 믿고 따라와 주시겠습니까?
_ENUM( STR_ID_8615 )		// 훌륭하군요! 벨더 왕국의 역사에 엘소드님의 이름이 새겨질 겁니다. 새로운 룬 슬레이어의 탄생을 축하드립니다!
_ENUM( STR_ID_8616 )		// 훗, 그동안 실력좀 쌓은 모양이지? 하지만 겉보기 정도야 누구나 꾸밀 수 있지 않나? 내가 내 주는 시험을 통과하면 인정해 주도록 하지.
_ENUM( STR_ID_8617 )		// 던전 마스터 정도면 만족 하겠나? 내가 누군가를 인정하는건 쉬운 일이 아닌데 말이야.. 후훗... 해 볼 텐가?
_ENUM( STR_ID_8618 )		// 제법이군.. 하지만 아직 멀었어.
_ENUM( STR_ID_8619 )		// 첫번째 시험 정도야 운으로도 통과할 수 있지. 하지만 이번엔 어떨까?
_ENUM( STR_ID_8620 )		// 음.. 이번엔 좀 놀라운걸? 좋아, 운이 아니었다는 점은 인정해 주도록 하지.
_ENUM( STR_ID_8621 )		// 엘리오스의 평범한 던전 정도로는 안되겠군. 헤니르의 시공 가장 깊은 곳 까지 갈 수 있겠나?
_ENUM( STR_ID_8622 )		// 만약 도전하겠다면 내가 안내하도록 하지. 이 마지막 시험만 통과한다면 던전 마스터로 인정해 주도록 하지.
_ENUM( STR_ID_8623 )		// 쳇... 이건 인정하지 않을 수 없군. 하지만 이걸로 끝이라고 생각하지 마.
_ENUM( STR_ID_8624 )		// 언젠가 모든 모험가들에게 새로운 도전의 길이 열릴 때 다시 테스트 해 볼 테니 말이야. 수련을 게을리 하지 말라구.
_ENUM( STR_ID_8625 )		// 오랜만이시네요 레나님~ 마침 알테라에 계신 아델님이 찾고 계셨는데...꽤나 중요한 일 같던데...혹시 ED를 빌리신 건 아닌지?
_ENUM( STR_ID_8626 )		// 후훗 농담이에요~ 어서 아델님께 가보세요~
_ENUM( STR_ID_8627 )		// 왔나 퐁? 기다리고 있었다 퐁.
_ENUM( STR_ID_8628 )		// 레나를 한 번 더 보고 싶었다 퐁~. 아, 이상한 뜻이 아니다 퐁. 단지 너의 활약이 굉장하다는 소문을 들었다 퐁.
_ENUM( STR_ID_8629 )		// 마침 마을에 방문했던 어떤 서기관으로부터 엘프 전사의 진화에 대한 이야기를 들었다 퐁. 너도 충분히 관심이 있을거라 생각해 퐁. 훈련겸 내 제안을 들어주지 않겠어 퐁?
_ENUM( STR_ID_8630 )		// 한 번 시험해 보시는게 어떨까요? 레나님 마음에도 드실 겁니다.
_ENUM( STR_ID_8631 )		// 훌륭하다 퐁! 이런 일, 적어도 내가 본 어떤 전사들도 할 수 없을거다 퐁. 물론 레나는 예외야 퐁~
_ENUM( STR_ID_8632 )		// 그렇다면 이번엔 엄청나게 거대한 적에게 도전해보겠어 퐁?
_ENUM( STR_ID_8633 )		// 알테라 코어에… 모든 나소드들을 지배하는 두렵고 거대한 존재가 있다 퐁. 킹 나소드라고 부른다 퐁.
_ENUM( STR_ID_8634 )		// 녀석을 쓰러트려 퐁! 만약 해낸다면, 아무도 레나의 실력을 의심할 수 없을 거야 퐁.
_ENUM( STR_ID_8635 )		// 훌륭하다 퐁! 우리 퐁고족 전사들도 해내지 못한 일인데...역시 대단해 퐁!
_ENUM( STR_ID_8636 )		// 사실, 지금까지의 과제는 모두 알레그로라는 페이타에 있는 서기관의 부탁이었어 퐁~
_ENUM( STR_ID_8637 )		// 시험을 통과하여 전력이 될 것 같으면 현재 벌어지고 있는 마족과의 싸움에서 힘이 되어 달래 퐁. 미리 연락해 놓을테니 페이타로 가면 바로 만날 수 있을거다 퐁.
_ENUM( STR_ID_8638 )		// 아, 안녕하세요.. 하하. 소..소문대로 레나님은 아름다운 엘프 아가씨로군요. 
_ENUM( STR_ID_8639 )		// 전 당신이 세상을 구할 존재라고 믿고 있습니다. 당신이라면 꼬...꼭 윈드 스니커가 될 수 있을 거에요.
_ENUM( STR_ID_8640 )		// 마침 이 곳 봉헌의 신전에 당신의 훈련에 안성맞춤인 존재가 있습니다. 단단한 돌로 만들어진..골렘들이죠…
_ENUM( STR_ID_8641 )		// 마계의 저주받은 돌정령... 자연의 생명이 없는 자들과의 싸움은 당신의 네이처 포스를 더 강하게 만들어 줄 겁니다. 그리고 당신은 윈드 스니커로서 다시 태어나는 것이죠.
_ENUM( STR_ID_8642 )		// 아! 무...무사히 수련을 마치셨군요! 저의 기대를 저..저버리지 않으셨습니다!
_ENUM( STR_ID_8643 )		// 위대한 엘프 전사 윈드 스니커의 탄생을 축하합니다! 부...부디 페이타와 벨더 왕국을 구하는데 힘이 되어 주세요!
_ENUM( STR_ID_8644 )		// 어머, 레나님 이런데 계셨군요? 아델님 기억 하시나요? 알테라 마을에서 레나님을 기다리고 계세요.
_ENUM( STR_ID_8645 )		// 레나님을 뵙는대로 바로 전해달라고 하셨으니, 서두르세요! 아델님의 마음이 바뀌기 전에 말이죠~♬ 후훗~
_ENUM( STR_ID_8646 )		// 왔나 퐁? 기다리고 있었다 퐁.
_ENUM( STR_ID_8647 )		// 레나를 한 번 더 보고 싶었다 퐁~. 아, 이상한 뜻이 아니다 퐁. 단지 너의 활약이 굉장하다는 소문을 들었다 퐁.
_ENUM( STR_ID_8648 )		// 마침 마을에 방문했던 어떤 서기관으로부터 엘프 궁수의 진화에 대한 이야기를 들었다 퐁. 너도 충분히 관심이 있을거라 생각해 퐁. 훈련겸 내 제안을 들어주지 않겠어 퐁?
_ENUM( STR_ID_8649 )		// 훌륭하다 퐁! 이런 일, 적어도 내가 본 어떤 전사들도 할 수 없을거다 퐁. 물론 레나는 예외야 퐁~
_ENUM( STR_ID_8650 )		// 궁수에겐 민첩함이 중요해 퐁. 풍고족 전사는 빠르지 못해 결국 당하고 말았지만… 민첩한 적과의 싸움은 엘프의 기민함을 더 성장시켜 줄꺼야 퐁.
_ENUM( STR_ID_8651 )		// 나소드 생산기지에… 위험한 칼날을 숨기고 있는 나소드 블레이더, 그리고 알테라 코어의 거대한 킹 나소드가 훈련 상대로 좋을 것 같아 퐁. 
_ENUM( STR_ID_8652 )		// 녀석을 쓰러트려 퐁! 만약 해낸다면, 아무도 레나의 실력을 의심할 수 없을 거야 퐁.
_ENUM( STR_ID_8653 )		// 훌륭하다 퐁! 우리 퐁고족 전사들도 해내지 못한 일인데...역시 대단해 퐁!
_ENUM( STR_ID_8654 )		// 사실, 지금까지의 과제는 모두 알레그로라는 페이타에 있는 서기관의 부탁이었어 퐁~
_ENUM( STR_ID_8655 )		// 시험을 통과하여 전력이 될 것 같으면 현재 벌어지고 있는 마족과의 싸움에서 힘이 되어 달래 퐁. 미리 연락해 놓을테니 페이타로 가면 바로 만날 수 있을거다 퐁.
_ENUM( STR_ID_8656 )		// 아, 안녕하세요.. 하하. 소..소문대로 레나님은 아름다운 엘프 아가씨로군요. 
_ENUM( STR_ID_8657 )		// 아..저기...레나님은 엘프시니까...저는 잘 모르겠지만...지금 신전을 두르고 있는 숲에서 정령의 힘이 느껴지지 않으실 거에요.
_ENUM( STR_ID_8658 )		// 그...그건, 글리터 주술사들이 불러내는 사악한 영혼들 때문입니다. 부디, 엘프로서 그...그들을 해치우고 마계의 바람이 깃든 정령석을 가져다 주세요. 부탁드립니다.
_ENUM( STR_ID_8659 )		// 레..레나님이라면 해낼 수 있을거라고... 새...생각했습니다. 아, 저도 물론 믿고 있었습니다!
_ENUM( STR_ID_8660 )		// 레나님은 그랜드 아처로서…의 자격을 충분히 갖추셨습니다. 이..이제 페이타와 벨더 왕국의 마족들을 물리치는데 큰 힘이 되어 주실거라 믿습니다.
_ENUM( STR_ID_8661 )		// 누구야?! 침입자냐! (우당탕) 다가오지마!
_ENUM( STR_ID_8662 )		// 월리라는 사람을 찾는다구? 월리라면 그 엘더 지방을 초토화 시켰다는 악덕 영주를 말하는거지?
_ENUM( STR_ID_8663 )		// 쳇 난 또… 미안하지만 나도 그런 사람은 보지 못했어.
_ENUM( STR_ID_8664 )		// 우리 마을 쪽으로 온게 확실하다면 정보를 모아 줄 수는 있지. 대신 우리를 도와준다면 말이야.
_ENUM( STR_ID_8665 )		// 우선 실력을 보여 줘. 스콜피온을 처치해줘.
_ENUM( STR_ID_8666 )		// 용의 길이라 불리는 산맥에 가면 어렵지 않게 구할 수 있을거야.
_ENUM( STR_ID_8667 )		// 음, 제법이군! 하지만 아직 멀었어.
_ENUM( STR_ID_8668 )		// 마을을 지키는 보안대장으로서 그렇게 쉽게 이방인을 믿을 수는 없잖아?
_ENUM( STR_ID_8669 )		// 아이샤님, 알테라에 계신 아델님이 찾고 계시답니다. 어서 찾아가 보세요~
_ENUM( STR_ID_8670 )		// 아 왔나 퐁? 기다리고 있었다 퐁~ 아이샤에게 특별히 부탁할게 있어 불렀어 퐁. 
_ENUM( STR_ID_8671 )		// 원소의 힘을 자유자재로 구사하는 마법사에 대해 들어본 적 있나 퐁? 엘리멘탈 마스터라고 하지 퐁. 난 아이샤가 엘리멘탈 마스터가 될 수 있다고 생각해 퐁.
_ENUM( STR_ID_8672 )		// 당장 되는 건 아냐 퐁. 대신 내가 원하는 물건을 구해주면 빨리 갈 수 있는 지름길을 알려줄께 퐁. 관심있나 퐁?
_ENUM( STR_ID_8673 )		// 가득 모아 왔구나 퐁! 나소드와의 싸움에 좋은 연구가 될꺼야 퐁!
_ENUM( STR_ID_8674 )		// 엘리멘탈 마스터는 원소를 다루는 마법사지만 연금술의 힘도 필요해 퐁. 도와 줄께 퐁. 티타늄 재료가 필요한데 구해오겠어 퐁?
_ENUM( STR_ID_8675 )		// 벌써 다녀왔구나 퐁. 대단해 대단해 퐁! ...참! 분명 아이샤라면...혹시?... 마법사들이 가장 어려워하는 부분이 있었는데 퐁….흐음…
_ENUM( STR_ID_8676 )		// 분명... 원소를 다루는 마법사를 위한 체질 개선법... 그런 내용으로 기억해 퐁. 널 도와 줄 똑똑한 사람을 알고 있어 퐁.
_ENUM( STR_ID_8677 )		// 페이타의 서기관 알레그로를 찾아가 퐁. 미리 연락 해놓을께. 아이샤는 위대한 엘리멘탈 마스터가 될 수 있을거야 퐁.
_ENUM( STR_ID_8678 )		// 아, 오셨군요. 기...기다리고 있었... 습니다...
_ENUM( STR_ID_8679 )		// 음…음.. 이런 강대한 마력을 접하는건 오랜만입니다…에..엘리멘탈 마스터라고 아시나요? 넘쳐나는 마력을 컨트롤 하여 자연을 이루는 원소를 조종하는 마법사를 말합니다..
_ENUM( STR_ID_8680 )		// 생각만 해도 굉장하지 않은가요? 불, 물, 대기까지... 모든 자연의 섭리가 한 사람의 손에 좌우되니까요..무..무섭긴 하지만요..
_ENUM( STR_ID_8681 )		// 제..제가 보기에 아이샤님은 그 재능과 자격을 충분히 갖고 있다고 생각합니다.. 도와드릴테니, 아이샤님도 절 좀 도와주시겠어요?
_ENUM( STR_ID_8682 )		// 아, 고...고맙습니다! 이걸로 많은 목숨을 구할 수 있을 겁니다... 자, 이제 가져오신 마계의 정령석을 모아 연금술로 정제한 다음 아이샤님의 몸에 깃들게 하면?!
_ENUM( STR_ID_8683 )		// 이..이렇게 하면 원소와의 감응력이 높아져 자연과 쉽게 동화 될 수 있게 됩니다. 저..미리 말해 두지만 아무나 이 체질이 된다고 해서 엘리멘탈 마스터가 될 수 있는건 아니에요.
_ENUM( STR_ID_8684 )		// 아이샤님 정도의 마력과 재능이 아니면 무리라고 생각합니다... 충분히 훌륭한 엘리멘탈 마스터로서의 길을 가실 거라 믿습니다.
_ENUM( STR_ID_8685 )		// 아이샤님, 알테라에 계신 아델님이 찾고 계시답니다. 뭔가 도움을 구하고 싶은가 봐요. 어서 찾아가 보세요~
_ENUM( STR_ID_8686 )		// 아이샤 왔어 퐁? 나소드에 사용된 광석을 실험하던 중 아이샤에게 굉장히 도움이 될 만한 것을 발견했어 퐁. 들어보겠어 퐁?
_ENUM( STR_ID_8687 )		// 광석에 흑마법의 흔적이 있었어 퐁. 자료에 의하면...흑마법으로 분류되는 힘은 마신과 관련되어 있다고해 퐁. 아이샤도 알겠지만, 마신의 힘은 매우 강력해서 그 일부만 빌려와도 아이샤와 같은 파괴적인 힘을 낼 수 있어 퐁.
_ENUM( STR_ID_8688 )		// 이 광석은 나소드들의 합금 메모리의 재료로 쓰여 퐁. 어쩌면 굉장한 걸 찾을 수 있을지도 몰라 퐁. 도와주지 않겠어 퐁?
_ENUM( STR_ID_8689 )		// 합금 메모리가 다 모였으니 실험을 다시 해보자 퐁. 이건 마법력이 있는 사람의 손으로 직접 하는 것이 좋을 것 같아 퐁.
_ENUM( STR_ID_8690 )		// 준비됐지 퐁? 시작한다 퐁?
_ENUM( STR_ID_8691 )		// ... 
_ENUM( STR_ID_8692 )		// ...... 
_ENUM( STR_ID_8693 )		// ......... 
_ENUM( STR_ID_8694 )		// ......!
_ENUM( STR_ID_8695 )		// (털썩)
_ENUM( STR_ID_8696 )		// 아...아이샤! 괜찮나 퐁? 이걸 어쩌지 퐁?.....
_ENUM( STR_ID_8697 )		// 아, 정신이 들었구나 퐁! 큰 일이라도 난 줄 알았어 퐁. 그런데, 어땠어 퐁? 뭐?! 마...마마마마마마마마마마신과의 계약?
_ENUM( STR_ID_8698 )		// 나소드와 마신에 어떤 관계가 있길래… 믿기지 않아 퐁.. 하지만 시작한 일이니 더 파헤쳐 보자 퐁. 나소드와 전투에서 유심히 관찰해보면 어떤 실마리가 있을지 몰라 퐁.
_ENUM( STR_ID_8699 )		// 기술이 더 진화 한 것 같다고 퐁? 나소드에...마신이라니... 내가 감당하기엔 일이 너무 커져 버린 것 같다 퐁….
_ENUM( STR_ID_8700 )		// 일이 이렇게까지 커질 줄은 몰랐어 퐁. 아이샤... 마신과 정히 계약을 하겠다면, 페이타의 유능한 서기관인 알레그로에게 조언을 구해 보는 게 어떨까 해. 연락해 놓을테니 찾아가보도록 해 퐁.
_ENUM( STR_ID_8701 )		// 서기관일 뿐일 거라 생각하겠지만 그는 다방면에 굉장한 학식을 가진 사람이야 퐁. 서둘러 찾아가봐 퐁.
_ENUM( STR_ID_8702 )		// 아, 오셨군요. 기...기다리고 있었... 습니다...
_ENUM( STR_ID_8703 )		// 마..마신과의 계약이라니 대단해요... 아이샤님의 내면에 숨겨진 마력을 그가 알아 본 것이겠죠. 하..하지만 조심하셔야 해요. 마신의 힘을 빌린 흑마법은 강력하지만, 어떤 대가를 요구할지 모르니까 말이에요..
_ENUM( STR_ID_8704 )		// 실망스러우시겠지만...이제부터 제가 드리는 임무를 완수 하실 수 없다면… 포기하시는게 아이샤님을 위한 길이라고 생각합니다…
_ENUM( STR_ID_8705 )		// 휴...아이샤님이 위험에 처하게 할 순 없어 무리한 임무를 드린건데…어쩔 수 없군요... 아이샤님과 계약을 맺게 될 마신이 사악한 존재가 아니기를 비는 수 밖에 없겠군요…
_ENUM( STR_ID_8706 )		// 그..그런데... 그 박쥐같은건 뭘까요? 서...설마 그게 마신은 아니겠죠? (하…하하..하하하)
_ENUM( STR_ID_8707 )		// 아앗! 레이븐님! 마침 잘 오셨어요. 알테라에 계신 아델이 급히 찾고 계셨답니다. 서둘러 찾아가 보세요~
_ENUM( STR_ID_8708 )		// 아, 왔구나 퐁. 그 동안 레이븐의 무용담은 끊임없이 들어왔어 퐁. 퐁고족에게도 큰 힘이 되고 있어.
_ENUM( STR_ID_8709 )		// 난 여행을 많이 좋아한다. 여행을 한다는 건 아주 흥미로운 일. 부크.
_ENUM( STR_ID_8710 )		// 하지만, 베스마에서 여행을 한다는 건 매우 따가울 수 있다. 부크.
_ENUM( STR_ID_8711 )		// 왜냐고? 가시들이 잔뜩 있는 선인짱이 있기 때문이지. 부크.
_ENUM( STR_ID_8712 )		// 용의 길에서 출현하는 선인짱을 잡아준다면 나의 여행은 문제없다. 부크.
_ENUM( STR_ID_8713 )		// 호오. 저 따가운 것. 부크.
_ENUM( STR_ID_8714 )		// 감사의 보답은 리자드맨으로서의 당연한 예의다. 부크.
_ENUM( STR_ID_8715 )		// 레이븐의 검술이 점점 경지에 오르는 것을 보니, 나소드와의 전투가 곧 끝날거라는 좋은 예감이 들어 퐁.
_ENUM( STR_ID_8716 )		// 레이븐의 실력을 시험하는 것 같아 미안하지만, 몇 가지 부탁을 드려도 되겠어 퐁? 퐁고족 전사들의 사기를 복돋아 줄 좋은 무용담이 될거야 퐁.
_ENUM( STR_ID_8717 )		// 대단해 퐁! 우리 퐁고족 전사들이 무용을 갈고 닦는데 좋은 모범이 될 것 같아 퐁.
_ENUM( STR_ID_8718 )		// 흠…또 무리한 부탁을 하게되서 미안해 퐁..우리 전사들이 레이븐의 검술을 흠모하게 된 건 좋지만, 아직 몇몇 콧대 높은 병사들에겐 설득력이 부족한 모양이야 퐁…
_ENUM( STR_ID_8719 )		// 이왕 이렇게 된거 레이븐의 검술이 뛰어나다는 증명이 될 만한 물건을 가져오면 어때 퐁?
_ENUM( STR_ID_8720 )		// 포호호~레이븐의 실력 앞에선 어떤 적이라도 두 동강이 나 버리는구나 퐁…정말 감탄했어 퐁!
_ENUM( STR_ID_8721 )		// 내 무리한 부탁도 능히 해낸 레이븐의 소문이 멀리 페이타까지 퍼진 모양이야 퐁. 마족들의 공세의 위험이 엄청나다고 해. 페이타로 가서 수비 대장 렌토에게 힘을 보태 주지 않겠어?
_ENUM( STR_ID_8722 )		// 레이븐이라면 렌토에게 큰 힘이 될거야 퐁. 믿어 퐁.
_ENUM( STR_ID_8723 )		// 드디어 와 주셨군요...
_ENUM( STR_ID_8724 )		// 글리터들의 힘 앞에서 저희 페이타의 병사들도 고전을 면치 못하고 있습니다. 이 곳 마족의 침입을 막기 위해선 한시도 지체해선 안됩니다. 부디 레이븐님의 힘을 빌려주십시오.
_ENUM( STR_ID_8725 )		// 저 악독한 마족이 페이타를 넘어 벨더로 더 유입되는 것을 막아야만 합니다.
_ENUM( STR_ID_8726 )		// 불가능할 거라 생각했었는데…우리 페이타 수색대에서 레이븐님의 이름은 언제까지나 칭송 될 것입니다.
_ENUM( STR_ID_8727 )		// 벨더성 수비군 책임자인 바네사님께 이 소식을 전하겠습니다.... 블레이드 마스터의 칭호와 함께!
_ENUM( STR_ID_8728 )		// 레이븐님이 요즘 힘들어 보인다는 소문을 들으셨는지, 알테라에 계신 아델님이 뭔가 도와주실 방법을 찾아보신 모양이에요.
_ENUM( STR_ID_8729 )		// 뭔가 어려운 이야기를 잔뜩 하시는 바람에 잘은 모르겠지만, 아델님의 호의를 봐서라도 한 번 찾아가 봐 주시겠어요?
_ENUM( STR_ID_8730 )		// 왔어 퐁? 기다리고 있었어. 잠시 시간을 내주겠어 퐁?
_ENUM( STR_ID_8731 )		// 최근 전투 후에 많이 힘들어 한다고 들었어 퐁. 레이븐의 몸에 이식된 나소드는 본래 인간과는 조화될 수 없는 힘이지 퐁. 이대로라면 언젠가 레이븐의 정신마저 나소드에 지배될 지도 몰라 퐁…
_ENUM( STR_ID_8732 )		// 쉬라고 해도 레이븐이라면 쉬지 않겠지 퐁? 나소드에게 장착하면 전투 성향을 완화시키는 장치를 만들어 줄 수 있을 것 같아 퐁.
_ENUM( STR_ID_8733 )		// 나소드와 싸우는 우리 퐁고족 전사들에게 모두 지급한 터라 여분이 없어 퐁.. 미안해 퐁..미안해..재료를 구해주면 금방 만들 수 있어 퐁.
_ENUM( STR_ID_8734 )		// 모아 왔구나 퐁. 잠시만 기다려 퐁~ 기술자에게 다녀올께.
_ENUM( STR_ID_8735 )		// 어때 퐁? 괜찮아 진 것 같나 퐁? ...기분이 조금 안정된 정도라니… 레이븐의 나소드 팔이 정신을 너무 침식시킨 것일까 퐁…
_ENUM( STR_ID_8736 )		// 자..잠깐 퐁! 잠깐 퐁! 나소드들의 다른 부품을 이용하면 침식을 늦출 수 있을지도 모른다고 해. 퐁!
_ENUM( STR_ID_8737 )		// 너무 위험한 녀석들이어서 걱정되긴 하지만...레이븐이 원한다면 재료를 모아 주지 않겠어 퐁?.. 제작 할 준비를 해놓도록 할께 퐁.
_ENUM( STR_ID_8738 )		// 여기 다 됐어 퐁… 하지만 확실한 효과가 있을지 모르겠어 퐁…아….역시 안되겠어 퐁…혹시…다른 원인이 있지 않을까 퐁?
_ENUM( STR_ID_8739 )		// 내 힘은 여기까지야 퐁…레이븐을 도와줄 사람이 생각났어. 그 사람이라면 분명 도와 줄 수 있을꺼야 퐁.
_ENUM( STR_ID_8740 )		// 이대로 페이타로 가. 그리고 페이타의 수색 대장 렌토를 찾아 퐁. 미리 연락해놓을께. 힘내 퐁 힘내.
_ENUM( STR_ID_8741 )		// 무슨 일로 찾아오셨습니까?...음? 나소드 핸드의 부작용을 막을 방법을 찾아달라구요?
_ENUM( STR_ID_8742 )		// 나소드 핸드 때문만은 아닌 것 같군요. 지금껏 당신이 쌓은 업보에 대한 후회와 채찍질이 당신을 강하게 함과 동시에 인간으로서의 의지를 깎아내고 있는 것 같군요..
_ENUM( STR_ID_8743 )		// 그렇다면 더 불태우는 겁니다! 그 마음을 불태워 당신이 지키고 싶은 것을 지킬 준비가 되었습니까?
_ENUM( STR_ID_8744 )		// 당신의 모든 것을 버리더라도 말입니다! 만약 그렇다면…당신의 모든 폭발적인 감정을 힘으로 바꿀 수 있도록 도와드리겠습니다.
_ENUM( STR_ID_8745 )		// 확실히 마계의 흑철. 다크 스틸이 분명하군요. 이미 엘리오스에서는 구할 수 없다고 생각했는데... 자, 그럼 이 다크 스틸을 나소드 핸드에 장착하십시오. 그리고 당신의 영혼을 들여다보십시오. 레크리스 피스트여.
_ENUM( STR_ID_8746 )		// 이브님 무슨 일이신가요? 제가 도울 일이라도 있나요? 예? 엘소드님 만큼 강한 분을 찾으신다구요? 음...저는 싸움이란걸 잘 몰라서 강하다는게 어떤건지 얘기하기 힘드네요.
_ENUM( STR_ID_8747 )		// 아! 알테라의 아델님께 물어보는 건 어떨까요? 그러지 않아도 아델님께서 이브님을 찾고 계셨답니다.
_ENUM( STR_ID_8748 )		// 아~ 왔구나 퐁. 요즘 안부가 궁금해서 불렀어 퐁.
_ENUM( STR_ID_8749 )		// 강해지는 방법...말이야 퐁? 난 무인이 아닌 걸 퐁~.. 엘소드같은 천부적인 재능이 있었다면 모를까…
_ENUM( STR_ID_8750 )		// 하지만 말야 퐁~ 강한 무인의 기준 정도는 나도 알고 있어 퐁. 저 강한 나소드들을 쓸어버릴 정도라면 당연히 강한 무인이지 퐁!
_ENUM( STR_ID_8751 )		// 대단해 퐁. 이브는 충분히 강해. 퐁? 퐁? 이 정도로는 불만족이라니…음..내가 어떻게 도와야 할까 퐁?
_ENUM( STR_ID_8752 )		// 진정 강한 무인은 몸과 실력 외에도 마음. 그러니까 퐁~ 자신의 혼을 연마한다고들 해 퐁.
_ENUM( STR_ID_8753 )		// 이브는 나소드니까.. 강화가 맞는 방향이라고 생각해 퐁. 그래 퐁! 나소드라면 나도 도움이 될 수 있겠어 퐁.
_ENUM( STR_ID_8754 )		// 강화 준비를 해놓을께 퐁. 이브는 강화에 필요한 재료들을 구해오지 않겠어 퐁?
_ENUM( STR_ID_8755 )		// 어때 퐁? 조금은 도움이 되었으면 좋겠어 퐁.
_ENUM( STR_ID_8756 )		// 이브는 차가운 기계장치가 아닌 영혼을 가진 생명체라고 생각해 퐁. 앞으로의 강함의 계기는 스스로 찾아나갈 수 있을거라 생각해 퐁.
_ENUM( STR_ID_8757 )		// 퐁? 뛰어난 무기를 구한다구 퐁? 새로운 전투 방법이라도 떠오른 모양이야 퐁. 그렇다면 전투와 무기 쪽에 유능한 사람을 찾아가는게 좋아 퐁. 내가 아는 사람이 있어.
_ENUM( STR_ID_8758 )		// 페이타로 가서 수색 대장 렌토를 찾아 퐁! 분명 그가 도와 줄꺼야 퐁!
_ENUM( STR_ID_8759 )		// 안녕하세요. 페이타에 오신 것을 환영합니다. 하지만, 여긴 위험한 지역이니 속히 돌아가시길 권합니다.
_ENUM( STR_ID_8760 )		// 굉장히 날카롭고 강력한 칼날을 원한다구요~?
_ENUM( STR_ID_8761 )		// 아..아델님이 말씀하신 그 분이신가 보군요. 실례했습니다. 안타깝게도 전 대장장이는 아닙니다. 하지만 당신이 원하는 무기를 만들어 드릴 능력은 있죠. 알레그로에게 들었는데, 일반적인 무기로는 흠집도 안나는 팔찌를 찬 마족이 있다고 합니다.
_ENUM( STR_ID_8762 )		// 소문이긴 하지만, 굉장히 특별한 재질로 만들어진 것 같습니다. 하지만, 당신이 약하다면 그것을 구경 조차 할 수 없을 겁니다.
_ENUM( STR_ID_8763 )		// 하하하. 정말 가지고 돌아왔군요. 인정해 드릴 수 밖에 없겠습니다.
_ENUM( STR_ID_8764 )		// (철컹!) 으윽! 그게 당신의 무기입니까? 재료가 좋아서일까.. 굉장히 강해보이고 기품도 있어 보이는군요.
_ENUM( STR_ID_8765 )		// 여러 가지에 해박하신 분을 찾으신다구요? 음...글쎄요, 연금술이나 악세서리같은거라면 각 마을에 계신 분들이겠지만, 여러 가지......아! 알테라에 계신 아델님이 있네요!
_ENUM( STR_ID_8766 )		// 그러지 않아도 아델님이 이브님을 찾고 계셨어요. 그 분, 귀여운 외모와는 달리 굉장히 현명하고 다방면의 지식을 가지고 계시다고 들었답니다.
_ENUM( STR_ID_8767 )		// 안녕 퐁? 아리엘에게서 얘기는 들었어 퐁. 무슨 일이야 퐁? 새..새로운 나소드 하인을 만든다고 퐁?
_ENUM( STR_ID_8768 )		// 흐응...고대종 나소드에 대한 자료는 없지만, 도움이 될 만한 이야기는 알고 있어 퐁.
_ENUM( STR_ID_8769 )		// 일반 나소드들은 영혼을 갖고 있지 않지 퐁. 단지 시킨 일을 행하는 기계일 뿐이니까 퐁. 하지만, 이브같은 고대종 나소드는 영혼을 갖고 있다는 걸 믿을 수 있겠어 퐁?
_ENUM( STR_ID_8770 )		// 아직 가설이지만 퐁, 만약 그 영혼의 기억..그러니까, 꿈을 통해 이브님 기억을 되살릴 수 있을지도 몰라 퐁. 그런데…그 꿈을 보여주는 장치의 핵심 부품을 잊어버렸어 퐁.
_ENUM( STR_ID_8771 )		// 알테라에 있는 나소드들 중 하나가 가져갔겠지만… 이브! 그 부품을 구해오면 가능할꺼야 퐁!
_ENUM( STR_ID_8772 )		// 오! 구해왔구나 퐁! 장하다 퐁 장해.
_ENUM( STR_ID_8773 )		// 아…미안해 퐁..내가 재료에 대한 내용을 깜빡했어 퐁...이 장치를 만들기 위해선 나소드의 특별한 부품들이 더 필요해 퐁.
_ENUM( STR_ID_8774 )		// 정찰용 나소드에게서 전자기장 모터를 구해주겠어 퐁?...깊은 기억을 이끌어 내려면 많은 양이 필요해 퐁.
_ENUM( STR_ID_8775 )		// 수고했어 퐁. 이 정도면 충분해! 잠시 기다려. 기술자에게 다녀올께 퐁…..자! 다 됐어 이브! 
_ENUM( STR_ID_8776 )		// 자 여기 누워 퐁. 이마에 이 장치를 설치할께. 이제 천천히 숨을 쉬면서, 기억을 하나 하나 떠올려 봐 퐁.
_ENUM( STR_ID_8777 )		// 원한다면 그 기억을 자세히 볼 수도 있을꺼야 퐁.
_ENUM( STR_ID_8778 )		// 퐁? 뭔가 기억이 났나 퐁? (파앗-!)아악!! 그..그 건 누구냐 퐁? 이..이브가 만든 나소드? 기억이 난거구나 퐁! 다행이야 퐁.
_ENUM( STR_ID_8779 )		// 여성형인 것 같은데 조금 허전해 보인다 퐁… 내가 좋은 장신구 전문가를 소개해 줄께 퐁
_ENUM( STR_ID_8780 )		// 페이타에 있는 유능한 기사 렌토를 찾아가도록 해 퐁. 렌토는 기사지만 꽤 섬세한 남자야 퐁~
_ENUM( STR_ID_8781 )		// 안녕하십니까. 아…아….곁에 계신 숙녀분은…?
_ENUM( STR_ID_8782 )		// 하하. 이 험난 한 곳까지 절 찾아오신 이유가 숙녀분의 장신구를 마련해주기 위해서라니. 아델님은 생각보다 입이 가벼우시군요.
_ENUM( STR_ID_8783 )		// 아. 오해하지 마십시오. 그 분의 친절함을 말씀드린 것 뿐입니다. 특별한 장신구를 원하신다면 마족들로부터 구할 수 있습니다. 하실 수 있겠습니까? 곁의 전투 요정님을 위해서 말입니다.
_ENUM( STR_ID_8784 )		// 이거면 충분하군요. 잠시 기다려주시길....... 자, 어떻습니까? 이건 남은 재료와 제가 마족으로부터 취득한 전리품으로 만든겁니다.
_ENUM( STR_ID_8785 )		// 이브님, 당신에게도 잘 어울릴 겁니다. 꼭… 여왕님 같으시군요.
_ENUM( STR_ID_8786 )		// 석청이 뭐냐고? 꿀 중에 꿀이 라고 할 수 있다. 부크.
_ENUM( STR_ID_8787 )		// 맛은 글쎄... 베스마 지역에서는 꿀을 구하기 힘들어서 꿀 종류라고는 리자드맨 사우러스에게서 구할 수 있는 석청만 먹어 봤다. 부크.
_ENUM( STR_ID_8788 )		// 그런데 왜 석청이 꿀 중의 꿀이냐고? 부크.
_ENUM( STR_ID_8789 )		// 그건… 나도 잘 모른다. 부크.나도 들은 얘기다. 부크.
_ENUM( STR_ID_8790 )		// 구해주면 고맙게 먹겠다. 부크.
_ENUM( STR_ID_8791 )		// 부크부크! 이 맛…우오. 달콤하다! 부크.
_ENUM( STR_ID_8792 )		// 사례는 꼭 한다. 부크.
_ENUM( STR_ID_8793 )		// 오우! 서프라이즈!
_ENUM( STR_ID_8794 )		// 이 리치앙의 가게를 박차고 들어오는 이 터~프한 어린 여행자들은 누구신가?
_ENUM( STR_ID_8795 )		// 스콜피온의 단단한 꼬리를 보면 왜 이렇게 가슴이 뛰는 걸까...
_ENUM( STR_ID_8796 )		// 그 단단한 껍질 위로 흐르는 찬란한 태양의 광택, 태고로부터 태어난 협곡의 뜨거운 숨결이 수놓은 그 강렬한 무늬!하아...
_ENUM( STR_ID_8797 )		// 오우! 스콜피온의 꼬리라면 언제나 환영이야!
_ENUM( STR_ID_8798 )		// 언제든 웰컴이라고 친구들!
_ENUM( STR_ID_8799 )		// 아...! 이 벅차오르는 가슴... 정열적인 디자인...
_ENUM( STR_ID_8800 )		// 'COBO의 모험가 소집 공지'
_ENUM( STR_ID_8801 )		// 엘더 마을의 영주 월리경이 성 지하의 비밀 연구실에서 대륙의 안전을 위협하는 실험을 행한것이 밝혀졌습니다.
_ENUM( STR_ID_8802 )		// 이에 저희 COBO에서는 실력있는 모험가 분들이 연구실의 위험 요인을 제거해 주시길 바라고 있으며, 이에 응해주시는 분에게는 소정의 보상을 해 드리고 있습니다.
_ENUM( STR_ID_8803 )		// 용기있는 모험가 분들의 많은 도움을 바랍니다.
_ENUM( STR_ID_8804 )		// 'COBO의 모험가 소집 공지'
_ENUM( STR_ID_8805 )		// 베스마 산맥의 원주민인 리자드맨들의 이상 대응 현상은, 사악한 리자드맨 주술사 샤먼 카야크의 음모임이 밝혀졌습니다.
_ENUM( STR_ID_8806 )		// 그러나 베스마 마을의 주민들과 모험가 분들의 분투로 패퇴하였던 샤먼 카야크가, 최근 용의 둥지 깊은 곳에서 금지된 사악한 주술로 고대의 드래곤을 되살리려는 음모를 꾸미고 있습니다.
_ENUM( STR_ID_8807 )		// 저희 COBO에서는 샤먼 카야크를 저지하고, 베스마 지역의 평화에 일조해 주시는 분에게 소정의 보상을 제공해 드리고 있습니다.
_ENUM( STR_ID_8808 )		// 'COBO의 모험가 소집 공지'
_ENUM( STR_ID_8809 )		// 엘리오스 대륙 동쪽에 위치한 부유섬 알테라에서, 최근 자연 이상 현상이 다수 발견되고 있습니다.
_ENUM( STR_ID_8810 )		// 식물이 기생한 형태의 돌연변이 나소드들이 알테라 섬 일부를 장악하고 있으며, 전염성과 독성이 의심되어 큰 위협이 되고 있습니다.
_ENUM( STR_ID_8811 )		// 오염의 근원지로 추정되는 운송터널 B4-1의 정화작업을 지원해 주시는 분에게 소정의 보상을 해 드리고 있으니, 많은 도움 부탁드리겠습니다.
_ENUM( STR_ID_8812 )		// 기술의 노트를 아시나요? 어머, 잘 모르신다구요?
_ENUM( STR_ID_8813 )		// 기술의 노트란, 다른 모험가나 전설적인 인물들의 노하우가 적힌 메모를 채워넣어 스킬을 강화할 수 있는 마법의 노트랍니다.
_ENUM( STR_ID_8814 )		// 제가 어떤 분에게서 이 노트를 맡아놓고 있거든요. 가능한 강하고, 가능성 있는 분들에게 노트를 제공해서 좋은 일에 쓰게 해 달라고 맡겨놓으신 거랍니다.
_ENUM( STR_ID_8815 )		// 간단한 테스트를 통과하시면, 기술의 노트를 사용할 수 있는 자격을 드릴텐데... 한번 도전해 보시겠어요?
_ENUM( STR_ID_8816 )		// 훌륭하네요! 이 정도를 힘들어 해서야 이 노트를 받을 자격은 없는거겠죠?
_ENUM( STR_ID_8817 )		// 후훗~ 그럼 바로 다음 시험으로 가볼까요?♡
_ENUM( STR_ID_8818 )		// 다음은 노트를 보호할 재료를 구해다 주시겠어요?
_ENUM( STR_ID_8819 )		// 사실 바로 드릴수는 있지만, 다른 분에게도 드리려면 미리미리 준비를 해야하니까요.
_ENUM( STR_ID_8820 )		// 보다 나은 세상을 만들기 위한 노트니까 이 정도 봉사는 감수해 주시겠죠?♡
_ENUM( STR_ID_8821 )		// 훌륭하네요! 이 정도를 힘들어 해서야 이 노트를 받을 자격은 없는거겠죠?
_ENUM( STR_ID_8822 )		// 테스트를 통과하셨으니 노트를 드릴게요.
_ENUM( STR_ID_8823 )		// 노트는 오직 한 번만 지급되니, 잊지말고 바로 사용하셔야 해요! 꼭 좋은 일에 써 주실거죠? 약속!!
_ENUM( STR_ID_8824 )		// 얼마 전 가게를 청소하다가 어떤 쪽지를 발견했어요.
_ENUM( STR_ID_8825 )		// 카밀라 누나에게 물어보니, 모험가님에게 필요한 기술이 적힌 메모라고 알려주시더라구요.
_ENUM( STR_ID_8826 )		// 요즘 리치 광산에 출몰하는 나소드들 때문에, 무기를 만드는데 필요한 광석이 부족한 참인데...
_ENUM( STR_ID_8827 )		// 이 쪽지, 필요하시죠? 헤헤~
_ENUM( STR_ID_8828 )		// 정말 감사합니다! 이걸로 조금은 더 버텨볼 수 있겠어요.
_ENUM( STR_ID_8829 )		// 그런데... 아직 부탁드릴게 남았는데, 괜찮겠죠? 힘드실텐데 이거라도 받으시구요.
_ENUM( STR_ID_8830 )		// 나소드들이 리치 광산을 점령한 뒤에도 가끔 정찰을 간답니다. 저도 하루라도 빨리 리치 광산을 나소드에게서 되찾아서 광석을 캐와야 하니까요.
_ENUM( STR_ID_8831 )		// 헌데, 나소드들이 자꾸 광석을 캐 가니 매장량이 동날까 무서워요.
_ENUM( STR_ID_8832 )		// 운반용 나소드들이 철광석을 나르지 못하도록 갱도를 파괴해서 막아주시겠어요?
_ENUM( STR_ID_8833 )		// 이 쪽지, 필요하시죠? 헤헤~
_ENUM( STR_ID_8834 )		// 한동안 나소드들이 광석을 가져가는데 애좀 먹겠죠? 쌤통이다~ 헤헷~!
_ENUM( STR_ID_8835 )		// 약속대로 메모를 드릴게요. 더욱 강해지셔서 하루라도 빨리 베스마의 평화를 되찾아 주세요!
_ENUM( STR_ID_8836 )		// 너, 기술의 노트는 있겠지?! 그정도 레벨이면 당연히 있어야지! 아직 없다면 빨리 구해오도록!
_ENUM( STR_ID_8837 )		// 노트를 갖고 있다면 내가 주는 미션을 잘 듣고 클리어 해 봐. 아~주 괜찮은 메모를 줄 테니까!
_ENUM( STR_ID_8838 )		// 어때, 의욕이 막 샘솟지 않아? 캬하하~
_ENUM( STR_ID_8839 )		// 그러면 앞으로도 열심히 해보라구!!
_ENUM( STR_ID_8840 )		// 첫번째는 맛보기였다구~ 자, 이제 본격적으로 간다!
_ENUM( STR_ID_8841 )		// 알테라 섬의 회귀의 평원은 매우 위험한 지역이야. 고장나서 무작정 덤벼드는 나소드들이 우글거리거든.
_ENUM( STR_ID_8842 )		// 하지만 위험한 만큼 수련에는 적격! 이쯤 말하면 무슨 말인지 알겠지? 어서 다녀 오도록!
_ENUM( STR_ID_8843 )		// 훌륭하군! 기대 이상이야. 캬하하~
_ENUM( STR_ID_8844 )		// 이제 마지막 한 단계가 남았으니, 조금만 더 힘내면 이 메모를 가질수 있어. 파이팅이라구~
_ENUM( STR_ID_8845 )		// 물과 불의 나소드에 대해 들어봤어? 알테라 평원에 나타나는 녀석들인가봐.
_ENUM( STR_ID_8846 )		// 녀석을 처치하려면 무슨 장치인지 뭔지를 먼저 부수어야 한다는데... 듣자니 상당히 강한가봐.
_ENUM( STR_ID_8847 )		// 어서 가서 녀석들을 혼내주고, '나소드의 에너지원'을 빼앗아 오라구! 4개면 충분할 것 같아! 
_ENUM( STR_ID_8848 )		// 메모가 그렇게 탐났어? 알았어, 여기 메모를 줄 테니까 보채지 말라구~ 캬하하~!
_ENUM( STR_ID_8849 )		// 그럼 앞으로도 정진해서, 언젠가 이 누님쯤은 넘어 보도록 하라구~
_ENUM( STR_ID_8850 )		// 제가 드린 메모가 또 필요하시다구요?
_ENUM( STR_ID_8851 )		// 제가 내용은 기억하고 있으니, 고급 양피지만 가져 오시면 얼마든지 다시 적어 드릴게요!
_ENUM( STR_ID_8852 )		// 음... 그러니까... (끄적끄적)
_ENUM( STR_ID_8853 )		// ... ...
_ENUM( STR_ID_8854 )		// 됐다! 여기 있습니다. 또 필요하시면 언제든 다시 들러 주세요~!
_ENUM( STR_ID_8855 )		// 메모? 다시 적어주는거야 어렵지 않지. 고급 양피지만 가져온다면 말이야~ 캬하하!
_ENUM( STR_ID_8856 )		// 액세서리 상인들이 팔고 있으니 어서 가서 구입해 와~
_ENUM( STR_ID_8857 )		// 자, 여기있어. 노트에 한 번 적으면 돌이킬 수 없으니 조심하라구~
_ENUM( STR_ID_8858 )		// 맙소사..! 헬프미! 나 리치앙은 이쁜 액세서리를 만들 재료를 찾으러 어디든지 가곤해
_ENUM( STR_ID_8859 )		// 아니 그런데, 용의 길에서 베리베리 빅 사이즈 스콜피온을 보았어! 데인저러스~!
_ENUM( STR_ID_8860 )		// 더 이상 아담하고, 박력 있는 스콜피온의 꼬리가 아니었어!
_ENUM( STR_ID_8861 )		// 심한 상처에 울면서 도망쳐버렸어…흐윽흐윽. 마이 하트 스크래치~!
_ENUM( STR_ID_8862 )		// 그거대한 스콜피온을 없애줘!
_ENUM( STR_ID_8863 )		// 땡큐~! 이제 용의 길의 아름다움은 유지된 거야? 그런 거야?
_ENUM( STR_ID_8864 )		// 나 리치앙 보답은 꼭 하는 사람이라구~ 흐음. 뭐가 좋을까.
_ENUM( STR_ID_8865 )		// 어서 오십시오..하거스 촌장에게서 급한 전갈이 와 있습니다.
_ENUM( STR_ID_8866 )		// 당신들이 전에 만났다던 에이션트 뽀루가 무엇인가 급하게 도움을 청한것 같습니다.
_ENUM( STR_ID_8867 )		// 호프만,다름이 아니라 에이션트뽀루가 이 생명의 결정이 오염되었다고 정화해 달라는 부탁을 남겼네...
_ENUM( STR_ID_8868 )		// 호프만 자네는 이 구슬을 정화하는 방법을 알고있나?
_ENUM( STR_ID_8869 )		// 음...이것은 쁘띠 뽀루의 생명의 결정이군요.....제 기억으론 이 결정을 정화 시키려면 몇가지 재료가 필요한데,
_ENUM( STR_ID_8870 )		// 무엇보다 어둠의 숲의 마법사들이 가지고 있는 정화의 보주가 꼭 필요합니다. 
_ENUM( STR_ID_8871 )		// 그럼 저는 정화의 보주를 구해 오는 동안 저는 이 생명의 결정을 정화하는데 필요한 다른 재료를 준비하고 있겠습니다.
_ENUM( STR_ID_8872 )		// 정화의 보주를 모두 구해오셨군요... 다행입니다.
_ENUM( STR_ID_8873 )		// 다른 재료는 모두 준비가 되었지만, 한 가지 가장 중요한 재료가 부족하군요...구하기 쉽지 않은 재료인데....큰일이군요...
_ENUM( STR_ID_8874 )		// 고대의 엔트들은 자신의 에너지를 몸안에  갈무리시켜 구슬 형태로 보관하곤 하지요...
_ENUM( STR_ID_8875 )		// 생명의 결정을 정화 시키기 위해서는 이 에너지가 꼭 필요합니다.다시 한번 어둠의 숲에 가서 엔트를 쓰러트리고, 엔트의 구슬을 구해다 주십시오... 
_ENUM( STR_ID_8876 )		// 자 재료가 모두 모아 졌군요... 그럼 에코에게 정화를 부탁해 보도록 하지요...자! 에코양..부탁하네..
_ENUM( STR_ID_8877 )		//  음...이정도면 충분해...잠깐만...기다려...
_ENUM( STR_ID_8878 )		// 자!! 여기.... 이 결정은 이제 깨끗해....
_ENUM( STR_ID_8879 )		// 하거스님, 이분들 덕분에 오염된 생명의 결정이 정화 되었습니다.
_ENUM( STR_ID_8880 )		// 그런데..이 결정을 어떻게 하실 생각이신가요?
_ENUM( STR_ID_8881 )		// 그렇지 않아도 그것 때문에 고민을 잠깐 해보았는데....아무래도 이 결정을 정화하는데 큰 노력을 했던 이분들에게 맡기고 싶군..
_ENUM( STR_ID_8882 )		// 하지만 이 결정은 나중에 쁘띠뽀루로 태어나 엘리오스를  여러분들과 모험하게 될텐데.....
_ENUM( STR_ID_8883 )		// 흉폭한 몬스터에게서 이 결정을 지킬 수 있는지 확인 해보아겠네....
_ENUM( STR_ID_8884 )		// 하거스님 그렇다면 좋은 방법이 있습니다.
_ENUM( STR_ID_8885 )		// 벤더스 동굴에 사는 흉폭한 뽀루의 처치를 맡겨 보심이 어떻습니까? 
_ENUM( STR_ID_8886 )		// 그거 좋은 방법이군...그럼 밴더스 동굴에 가서 자이언트 뽀루를 처치하고 와주게...
_ENUM( STR_ID_8887 )		// 대단하군...자격은 충분하네...이 생명의 결정을 잘 부탁하네....
_ENUM( STR_ID_8888 )		// 자네가 엘리오스 대륙을 모험하는 동안 큰 도움이 되는 존재가 성장하게 될꺼야......
_ENUM( STR_ID_8889 )		// 엘소드가 1000일이 되어가요~~
_ENUM( STR_ID_8890 )		// 천일을 대비해서 COBO에서 '엄청나게' 큰 선물을 준비하고 있답니다.
_ENUM( STR_ID_8891 )		// 그러니 이 정도 미션은 가볍게 수행 해 주실 수 있으시죠?
_ENUM( STR_ID_8892 )		// 축하드려요~!
_ENUM( STR_ID_8893 )		// 자~ 첫번째 선물이 이정도랍니다. 그럼 나중의 선물은....?
_ENUM( STR_ID_8894 )		// 많이 많이 기대 해주세요!!!
_ENUM( STR_ID_8895 )		// 엘소드가 1000일이 되어가요~~
_ENUM( STR_ID_8896 )		// 천일을 대비해서 COBO에서 '엄청나게' 큰 선물을 준비하고 있답니다.
_ENUM( STR_ID_8897 )		// 그 두번째 미션, 천일동안-함께하는 추억이에요!!!
_ENUM( STR_ID_8898 )		// 이제 곧 천일이 되는 엘소드가 준비한 선물 벌써 부터 기대 되죠?
_ENUM( STR_ID_8899 )		// 축하드려요~!
_ENUM( STR_ID_8900 )		// 자~ 여기 두 번째 선물이에요~
_ENUM( STR_ID_8901 )		// 세번째 미션도 놓지지 말고 꼭 수행하시고 마지막 선물을 기대 해주세요!!!
_ENUM( STR_ID_8902 )		// 엘소드가 1000일이 되어가요~~천일을 대비해서 엄청나게 큰 선물을 준비하고 있어요!!!
_ENUM( STR_ID_8903 )		// 자!! 그 세번째 미션!!!천일동안-새로운 천일의 준비에요~
_ENUM( STR_ID_8904 )		// 벌써 세번째 미션이네요~ 이제 거의다 왔으니 조금만 힘내 주세요~
_ENUM( STR_ID_8905 )		// 축하드려요~자~여기 세 번째 선물이에요!!!
_ENUM( STR_ID_8906 )		// 네번째 미션도 놓지지 말고 꼭 수행하시고 마지막 선물을 기대 해주세요!!!
_ENUM( STR_ID_8907 )		// 안녕하세요 COBO입니다.
_ENUM( STR_ID_8908 )		// 더 많~은 해택을 누리고 싶은 마음. 누구나 같겠죠? 후훗~
_ENUM( STR_ID_8909 )		// 그래서 저희 모험가 도우미 회사 코보에서 이번달에도 특별한 이벤트를 준비했답니다.
_ENUM( STR_ID_8910 )		// 넥슨 프리미엄 PC방을 이용하고 계시다면, 부담없이 참가해 주세요~
_ENUM( STR_ID_8911 )		// 7월의 프리미엄 피시방 선물은 원하는 스킬+1반지 교환권을 준비했어요.
_ENUM( STR_ID_8912 )		// 다음에도 계속 되는 특별한 혜택들을 놓치지 마세요 ~♡
_ENUM( STR_ID_8913 )		// 혹시 들으 셨어요??
_ENUM( STR_ID_8914 )		// 루벤 숲이 최근에 대대적인 공사에 들어갔다는 소문이 있어요!!
_ENUM( STR_ID_8915 )		// 조만간 더욱 멋진 모습의 루벤 숲을 볼 수 있다고 하니 기대해 보자구요!!!
_ENUM( STR_ID_8916 )		// 하지만 이제 사라지는 루벤 숲을 잊기는 아쉽 잖아요~
_ENUM( STR_ID_8917 )		// 마지막으로 루벤숲의흔적을 모아서 앤에게 가져다 주세요!!
_ENUM( STR_ID_8918 )		// 앤에게 가는길에 엘의 나무도 잊지말고 한번 들러 봐주세요.
_ENUM( STR_ID_8919 )		// 앤이 멋진 선물을 가지고 기다리고 있을꺼에요~
_ENUM( STR_ID_8920 )		// 어머나~~루벤숲의 흔적들이군요~!! 정말 고생 하셨어요~
_ENUM( STR_ID_8921 )		// 엘 수색대의 검이 여기 있을 텐데~ (뒤적뒤적)
_ENUM( STR_ID_8922 )		// 아.. 여기 있다~ 선물용으로 예쁘게 꾸며 봤어요.
_ENUM( STR_ID_8923 )		// 이제 곧 다른 모습으로 등장하게 될 루벤 숲에 대한 기대와 함께 지금의 루벤 숲의 모습도 추억으로 간직해 주세요!!
_ENUM( STR_ID_8924 )		// 벨더에 어둠의 기운이 강해지고 있어요!
_ENUM( STR_ID_8925 )		// 더욱 강한 마족들이 몰려와 벨더를 위험에 빠트리려고 하고 있어요~
_ENUM( STR_ID_8926 )		// 벨더 기사단에게 새로운 마족에 대한 정보를 알리기 위해서 몬스터의 정보가 새겨진 몬스터 카드가 필요하다고 하네요!
_ENUM( STR_ID_8927 )		// 새로운 마족 보스 카드는 페이타와 벨더 지역의 던전에서 획득 할 수 있어요~
_ENUM( STR_ID_8928 )		// 정말 고생하셨어요!!!
_ENUM( STR_ID_8929 )		// 이젠 벨더 기사단도 마족에 대해서 조금 더 잘 알수 있을꺼에요~~
_ENUM( STR_ID_8930 )		// 엘소드 코믹북 8권 본적 있어?
_ENUM( STR_ID_8931 )		// 머어~ 아직이라고?
_ENUM( STR_ID_8932 )		// 요즘 트랜드 인데 아직 못보다니 아쉽군!!
_ENUM( STR_ID_8933 )		// 난 우리 훈령병들과 같이 보려고 하니깐 던전을 돌다가 코믹북을 좀 모아다 주지 않겠어?
_ENUM( STR_ID_8934 )		// 더도 말고 딱 8개만 더 모아다 달라구~
_ENUM( STR_ID_8935 )		// 하하~ 부탁해!
_ENUM( STR_ID_8936 )		// 코믹북은 다 모아 온거야?
_ENUM( STR_ID_8937 )		// 좋아~! 고마움의 표현으로 여기 선물!
_ENUM( STR_ID_8938 )		// 다친곳을 치료할 때 특효약 붕대야~ 힘내라구!
_ENUM( STR_ID_8939 )		// ACT4를 기념해서 루벤과 벨더에서 몬스터 사절단이 던전에 방문 했다고 하네요~
_ENUM( STR_ID_8940 )		// 루벤과 헤니르를 제외한 모든 던전에서 사절단이 방문 했다고 하니~
_ENUM( STR_ID_8941 )		// 루벤과 벨더 몬스터 사절단에게 사절단의 밀서를 얻어 오세요!! 멋진 선물을 준비해 놓을께요!!
_ENUM( STR_ID_8942 )		// 어머나~ 벌써 다 모아 왔네요!!!여기 ACT4 기념 티켓이 있어요~
_ENUM( STR_ID_8943 )		// 매일 매일 접속 하셔서~퀘스트를 수행하시면~더 큰 선물로 바꿀 수 있으니~내일도 꼭 와주세요~
_ENUM( STR_ID_8944 )		// ACT4 기념 티켓의 숫자에 따라서 보상을 드리고 있어요!!!!
_ENUM( STR_ID_8945 )		// 어때요? 이 선물을 고른것이 맞나요? 잘 확인 하세요!!!!! 결정하셨다면!! 티켓을 모아와주세요~
_ENUM( STR_ID_8946 )		// 어머나~ 벌써 다 모아온거에요!!?자~여기 선물이에요!!다른 선물들도 많이 많이 있으니 한번 살펴 보고 가세요!!
_ENUM( STR_ID_8947 )		// 맹공의 맥거드라고 알아?!!맥거드는 적이지만 엄청난 공격력을 자랑한다고!!
_ENUM( STR_ID_8948 )		// 그 맥거드는 비록 마족이지만, 존경할만한 실력을 가지고 있어!!던전에 가서 맥거드처럼 엄청난 공격을 해봐
_ENUM( STR_ID_8949 )		// 그럼 맥거드의 깃털장식을 선물 해줄께!!아~오는 길에 '맥거드의 휘장'사오는것 잊지 말라고!!
_ENUM( STR_ID_8950 )		// 몬스터는 다 잡은거야? 맥거드의 휘장도 잊지 않고 가져 왔겠지?좋아!!자 여기 있어 맥거드의 깃털장식이야!!
_ENUM( STR_ID_8951 )		// 이거봐~완전 신입이로군!!!하지만 여기 까지 해내다니 정말 대단한걸?
_ENUM( STR_ID_8952 )		// 그럼 조금만 힘내봐!! 던전에서 몬스터를 조금만 더 물리치고 와!!내가 멋진 선물을 준비해 놓을께!!
_ENUM( STR_ID_8953 )		// 이야!! 대단한걸? 넌 이번에 들어온 루키들중에 최고로 빠른거 같아!!!자 여기 선물이야!!
_ENUM( STR_ID_8954 )		// 어이!! 얼마전에 그 초보 맞아? 이거 대단한걸?..슬슬 고수티가 나려고 하는데!!!
_ENUM( STR_ID_8955 )		// 그럼 조금만 힘내봐!! 던전에서 몬스터를 조금만 더 물리치고 와!!내가 멋진 선물을 준비해 놓을께!!
_ENUM( STR_ID_8956 )		// 이야!! 대단한걸? 넌 이번에 들어온 루키들중에 최고로 빠른거 같아!!!자 여기 선물이야!!
_ENUM( STR_ID_8957 )		// 와우!! 인제 함부로 대하지 못하겠는걸? 정말 올해의 루키중에 최고 인거 같아!!
_ENUM( STR_ID_8958 )		// 그럼 조금만 힘내봐!! 던전에서 몬스터를 조금만 더 물리치고 와!!내가 멋진 선물을 준비해 놓을께!!
_ENUM( STR_ID_8959 )		// 정말 수고했어!!!!! 하지만 여기서 멈출 수 없자나? 조금만 더 힘내보자구!! 자 여기 선물이야!!
_ENUM( STR_ID_8960 )		// 이봐!! 벌써 부터 거만 떨려는거야? 진정한 고수의 길은 아직 멀었다고!!
_ENUM( STR_ID_8961 )		// 그럼 조금만 힘내봐!! 던전에서 몬스터를 조금만 더 물리치고 와!!내가 멋진 선물을 준비해 놓을께!!
_ENUM( STR_ID_8962 )		// 정말 수고했어!!!!! 하지만 여기서 멈출 수 없자나? 조금만 더 힘내보자구!! 자 여기 선물이야!!
_ENUM( STR_ID_8963 )		// 진짜 고수는 겸손 해야한다는거 알고 있지? 자!! 이제 얼마 안남았어!!
_ENUM( STR_ID_8964 )		// 그럼 조금만 힘내봐!! 던전에서 몬스터를 조금만 더 물리치고 와!!내가 멋진 선물을 준비해 놓을께!!
_ENUM( STR_ID_8965 )		// 정말 수고했어!!!!! 하지만 여기서 멈출 수 없자나? 조금만 더 힘내보자구!! 자 여기 선물이야!!
_ENUM( STR_ID_8966 )		// 정말 수고했어...드디어 고수가 되었구나!! 자!! 이제 마지막이야!!!!!
_ENUM( STR_ID_8967 )		// 그럼 조금만 힘내봐!! 던전에서 몬스터를 조금만 더 물리치고 와!!내가 멋진 선물을 준비해 놓을께!!
_ENUM( STR_ID_8968 )		// 정말 수고했어!!!!!자 여기 마지막 선물!!! 너야 말로...올해의 루키들 중에 루키 슈퍼루키야!!!
_ENUM( STR_ID_8969 )		// 어머나!!! 이게 얼마 만이에요~~그 동안 너무 뜸하신거 아니에요?
_ENUM( STR_ID_8970 )		// 정말 오랜만에 만난거라서 선물을 드리고 싶은데~ 몬스터를 조금만 물리치고 오실래요? 멋진 선물을 드릴께요!!
_ENUM( STR_ID_8971 )		// 정말 수고 하셨어요!!! 오랜만인데 힘들진 않았어요?자~선물이에요 이걸 받고 더 힘내 주세요!!
_ENUM( STR_ID_8972 )		// 오랜만에 왔는데도 실력이 녹슬지 않았네요!!멋있어요!!
_ENUM( STR_ID_8973 )		// 하지만, 아직 완전히 적응하지는 못한것 같은데~~몬스터를 조금만 물리치고 오실래요? 멋진 선물을 드릴께요!!
_ENUM( STR_ID_8974 )		// 정말 수고 하셨어요!!! 오랜만인데 힘들진 않았어요?자~선물이에요 이걸 받고 더 힘내 주세요!!
_ENUM( STR_ID_8975 )		// 이제 완벽하게 돌아 오셨네요!! 복귀를 축하 드리며 선물을 하나 드리고 싶은데~~
_ENUM( STR_ID_8976 )		// 이젠 떠나지 않을꺼죠? 믿을께요.....
_ENUM( STR_ID_8977 )		// 어때요? 힘들진 않았어요? 덥죠? 자~선물이에요 이걸 받고 더 힘내 주세요!!
_ENUM( STR_ID_8978 )		// 여름이네요!!! 너무 너무 덥죠?그래서 이번에 시원한 여름 부채를 준비했어요!!
_ENUM( STR_ID_8979 )		// 하.지.만!! 그냥 드릴순 없겠죠?몬스터를 조금만 물리치고 와주세요!! 이 선물을 드릴께요!! 
_ENUM( STR_ID_8980 )		// 엘소드가 1000일이 되어가요~천일을 대비해서 엄청나게 큰 선물을 준비하고 있어요!!!
_ENUM( STR_ID_8981 )		// 자!! 그 네번째 미션!!!천일동안-격전!!~벌써 네번째 미션이네요~ 
_ENUM( STR_ID_8982 )		// 이제 거의다 왔으니 조금만 힘내 주세요~
_ENUM( STR_ID_8983 )		// 어머나!!!~축하드려요~자~여기 네 번째 선물이에요!!! 
_ENUM( STR_ID_8984 )		// 마지막 미션도 놓지지 말고 꼭 수행하시고 마지막 선물을 기대 해주세요!!!
_ENUM( STR_ID_8985 )		// 엘소드가 1000일이 되어가요~천일을 대비해서 엄청나게 큰 선물을 준비하고 있어요!!!
_ENUM( STR_ID_8986 )		// 자!! 그 다섯번째 미션!! 천일동안-새로운 친구!!벌써 다섯번째!! 미션이네요~
_ENUM( STR_ID_8987 )		// 다섯번째 미션을 수행하고 천일의 선물을 받아가세요!!
_ENUM( STR_ID_8988 )		// 어머나!!!~축하드려요~자~여기 마지막 선물이에요!!! 
_ENUM( STR_ID_8989 )		// 다음은 진짜 천일의 선물을 받을 수 있어요!!! 다음 미션을 기대해 주세요!!!!!
_ENUM( STR_ID_8990 )		// 자!! 올해의 영웅은 누가 될껀지!! 흥미 진진한데~
_ENUM( STR_ID_8991 )		// 하.지.만!! 영웅 대전에 참가하려면 입장 티켓이 있어야 해!! 가서 대전을 해보고 카밀라의 코인을 가져오라고!! 어서!!
_ENUM( STR_ID_8992 )		// 어!! 벌써 모아온거야? 대단한데…자!! 여기 영웅 대전 입장권이야~ 
_ENUM( STR_ID_8993 )		// 하지만 여기서 만족하면 안되는거 알지? 이번 대회는 특히 강한 사람이 많이 참가 했다구!!! 열심히 수련해야 할꺼야!!
_ENUM( STR_ID_8994 )		// 자기를 이기는 자만이 진정한 영웅이 될 수 있어…
_ENUM( STR_ID_8995 )		// 항상 차분한 마음 가짐으로 상대와의 대전에 임해야해!! 준비 되었어? 가서 니 실력을 보여주고 와!!
_ENUM( STR_ID_8996 )		// 어서와!! 벌써~자신을 다스리는데는 성공한거야?
_ENUM( STR_ID_8997 )		// 걱정하지마 처음 부터 잘하는 사람은 없으니!! 내일도 와서 수련하면되지 머~~자 여기 준비물이야!!
_ENUM( STR_ID_8998 )		// 영웅 대전에 아무 준비 없이 나가려고!? 그러지 말고 대전 준비물을 5개만 모아와!!
_ENUM( STR_ID_8999 )		// 내가 멋진것을 준비해 놓을께!!
_ENUM( STR_ID_9000 )		// 자!!여기 있어…하지만 승부를 결정하는건 실력이라는건 알고 있지?
_ENUM( STR_ID_9001 )		// 대회가 얼마 남지 않은건 알고 있지? 열심히 수련할 때라고!!
_ENUM( STR_ID_9002 )		// 영웅 대전에 아무 준비 없이 나가려고!? 그러지 말고 대전 준비물을 3개만 모아와!!
_ENUM( STR_ID_9003 )		// 내가 멋진것을 준비해 놓을께!!
_ENUM( STR_ID_9004 )		// 자!!여기 있어…하지만 승부를 결정하는건 실력이라는건 알고 있지?
_ENUM( STR_ID_9005 )		// 대회가 얼마 남지 않은건 알고 있지? 열심히 수련할 때라고!!
_ENUM( STR_ID_9006 )		// 신학기를 맞이 하여 저희 COBO에서 준비한 이벤트!!!
_ENUM( STR_ID_9007 )		// 새로운 학기를 맞이 하여 특별 프로모션 아이템을 마련 할 수 있는 찬스를 놓치지 마세요!!
_ENUM( STR_ID_9008 )		// 다른 서버 유저와 던전을 조금만 플레이 하다 오시면 제가 멋진 프로모션 큐브를 준비해 놓을께요~~
_ENUM( STR_ID_9009 )		// 자~여기 특별 프로모션 큐브에요~~방학동안 달라진 모습을 친구들한테 자랑해 보세요!!!
_ENUM( STR_ID_9010 )		// 엘소드가 1000일이 되어가요~~!!!천일을 맞이해 엄청난 선물을 저희 COBO에서 준비 하고 있답니다.
_ENUM( STR_ID_9011 )		// 지금까지 미션을 수행하느라 정말 고생했어요!! 이제 1000일의 준비가 다 되어가요!!
_ENUM( STR_ID_9012 )		// 마지막으로 천일을 기념하는 '1.0.0.0'일 글자를 모아다 주실래요!!!~ 부탁해요!!
_ENUM( STR_ID_9013 )		// 어머나~!! 축하 드려요!! 자. 여기 마지막 선물이에요!!! 이제 공개되는 천일의 비밀스러운 선물을 받아가세요!!
_ENUM( STR_ID_9014 )		// 엘소드가 1000일이 되어가요~~!!!천일을 맞이해 엄청난 선물을 저희 COBO에서 준비 하고 있답니다.
_ENUM( STR_ID_9015 )		// 지금까지 많은 퀘스트를 수행 해주셔서 감사 드리는 의미로...이제 천일의 진짜 선물을 드릴께요!!! 기대 해주세요!!
_ENUM( STR_ID_9016 )		// 자!!! 여기 당신의 영원한 친구!! 엘리오스 대륙을 함께 모험할 친구!! 야생 쁘띠 뽀루에요!!!
_ENUM( STR_ID_9017 )		// 당신의 곁에서 항상 머물 친구와 함께 하세요!!!
_ENUM( STR_ID_9018 )		// 쁘띠!! 뽀루!! 아주 중요한 물건이 들어 있는 쁘띠뽀루의 배낭을 엘리오스 대륙의 몬스터들이 훔쳐가 버렸어요!!!
_ENUM( STR_ID_9019 )		// 배낭은 이리 저리 훼손 되었지만, 아직 내용물은 안전한것 같으니 그 배낭 물품을 가져다 주시겠어요?
_ENUM( STR_ID_9020 )		// 그럼~~ 믿고 있을께요!! 부탁해요!!
_ENUM( STR_ID_9021 )		// 어머나~ 대단해요!! 자 여기 쁘띠뽀루의 배낭이에요!!! 정말 수고 하셨어요!!
_ENUM( STR_ID_9022 )		// 쁘띠 뽀루의 배낭에 아무것도 없다구요? 그럴리가요!!!쁘띠뽀루의 배낭을 가져와 보세요!!! 제가 찾아 드릴께요!!
_ENUM( STR_ID_9023 )		// 음~ 여기 어디 쯤엔가!! 분명히 있을텐데!!!
_ENUM( STR_ID_9024 )		// 자!! 여기 있네요!!! 펫의 고품격 먹이 랍니다. 배낭도 같이 가져가세요!!!!
_ENUM( STR_ID_9025 )		// 가을이 단풍 처럼 짙어지는 한가위에요!!이번 한가위를 맞이해서 저히 COBO에서 한가위 특별 이벤트를 준비했어요!!!
_ENUM( STR_ID_9026 )		// 캐시샵에서 판매하는 펫 특별 할인 티켓과 던전에서 송편을 모아 다 주시면 멋진 선물을 드릴께요!!!그럼 풍성한 한가위 보내세요~!!
_ENUM( STR_ID_9027 )		// 자!! 여기 멋진 펫이 있어요~~당신과 함께 엘리오스 대륙을 탐험할 동반자에요!! 잘 부탁 드려요!!
_ENUM( STR_ID_9028 )		// 가을이 단풍 처럼 짙어지는 한가위에요!! 이번 한가위를 맞이해서 저히 COBO에서 한가위 특별 이벤트를 준비했어요!!!
_ENUM( STR_ID_9029 )		// 던전에서 송편을 모아 다 주시면 멋진 선물을 드릴께요!!! 그럼 풍성한 한가위 보내세요~!!
_ENUM( STR_ID_9030 )		// 자!! 여기 고품격 엡솔루트 펫 먹이에요!! 당신의 펫은 소중하니깐요!!
_ENUM( STR_ID_9031 )		// 가을이 단풍 처럼 짙어지는 한가위에요!! 이번 한가위를 맞이해서 저히 COBO에서 한가위 특별 이벤트를 준비했어요!!!!
_ENUM( STR_ID_9032 )		// 던전에서 송편을 모아 다 주시면 멋진 선물을 드릴께요!!! 그럼 풍성한 한가위 보내세요~!!
_ENUM( STR_ID_9033 )		// 자!! 여기 한가위 특별 액세서리에요!!풍성한 한가위 보내세요!!
_ENUM( STR_ID_9034 )		// 가을이 단풍 처럼 짙어지는 한가위에요!! 이번 한가위를 맞이해서 저히 COBO에서 한가위 특별 이벤트를 준비했어요!!!
_ENUM( STR_ID_9035 )		// 던전에서 송편을 모아 다 주시면 멋진 선물을 드릴께요!!! 그럼 풍성한 한가위 보내세요~!!
_ENUM( STR_ID_9036 )		// 자!! 여기 한가위 특별 무기에요!! 풍성한 한가위 보내세요!!
_ENUM( STR_ID_9037 )		// 여행자님!! 이번에 이벤트로 저희 주식회사 코보에서 던전 곳곳에 보물쪽지를 숨겨놨는데 장나꾸러기 뽀루가 먼저 발견하고 훔쳐가 버린거 같아요!!!
_ENUM( STR_ID_9038 )		// 던전에서 뽀루를 물리치고 보물 쪽지를 찾아 선물로 교환 해가세요~~
_ENUM( STR_ID_9039 )		// 아참!! 꽝이 나왔다고 실망하지마세요!! 꽝을 5장 모아오시면 멋진 선물과 교환 해드릴께요~~
_ENUM( STR_ID_9040 )		// 어머나!! 꽝이 나오셨나 봐요!! 하지만 실망하지마세요!! 자 여기 선물이에요!!!
_ENUM( STR_ID_9041 )		// 가을은 독서의 계절!!! 저도 책을 좀 보고 싶은데....
_ENUM( STR_ID_9042 )		// 던전에서 엘소드 가이드북을 좀 모아다 주실래요? 멋진 선물을 준비해놓고 있을께요!!
_ENUM( STR_ID_9043 )		// 역시 가을은 독서의 계절이죠!! 고생 하셨어요~~자!! 여기 선물을 받아 가세요!!
_ENUM( STR_ID_9044 )		// 엇?안녕하세요-무기상점의 토마라고 해요.
_ENUM( STR_ID_9045 )		// 저도 제 형처럼 멋진 검사가 되고 싶었지만, 겁이 많아서 이곳에서 무기를 만들고 있답니다.
_ENUM( STR_ID_9046 )		// 검 다루는 실력은 없지만, 검 만드는 실력은 최고라구요-! 이힛-
_ENUM( STR_ID_9047 )		// 좋은 무기와 장비는 좋은 재료가 있어야 만들 수 있어요.
_ENUM( STR_ID_9048 )		// 최근 마을을 괴롭히는 나쁜 리자드맨들의 냄새나는 비늘은 단단해서 훌륭한 장비를 만들 수 있답니다.
_ENUM( STR_ID_9049 )		// 제게 그것을 구해다 주시겠어요?
_ENUM( STR_ID_9050 )		// 으윽-! 냄새.. 좋은 재료이지만.. 냄새가… 크흑.. 고마워요-!
_ENUM( STR_ID_9051 )		// 쁘띠매직미사일 LV1
_ENUM( STR_ID_9052 )		// 쁘띠매직미사일 LV2
_ENUM( STR_ID_9053 )		// 쁘띠매직미사일 LV3
_ENUM( STR_ID_9054 )		// 마력을 담은 구체를 발사하여\n400거리 내의 대상을 (물리+마법) 평균 공격력의\n270%로 타격하고 , 구체가 돌아 올때 다시 270%로 타격한다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_9055 )		// 마력을 담은 구체를 발사하여\n500거리 내의 대상을 (물리+마법) 평균 공격력의\n540%로 타격하고 , 구체가 돌아 올때 다시 540%로 타격한다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_9056 )		// 마력을 담은 구체를 발사하여\n700거리 내의 대상을 (물리+마법) 평균 공격력의\n918%로 타격하고 , 구체가 돌아 올때 다시 918%로 타격한다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_9057 )		// 블레이즈 효과 발동 확률 @1% \n(블레이즈를 사용할 경우만 적용)
_ENUM( STR_ID_9058 )		// 프로즌 효과 발동 확률 @1% \n(프로즌을 사용할 경우만 적용)
_ENUM( STR_ID_9059 )		// 포이즌 효과 발동 확률 @1% \n(포이즌을 사용할 경우만 적용)
_ENUM( STR_ID_9060 )		// 피어싱 효과 발동 확률 @1% \n(피어싱을 사용할 경우만 적용)
_ENUM( STR_ID_9061 )		// 쇼크 효과 발동 확률 @1% \n(쇼크를 사용할 경우만 적용)
_ENUM( STR_ID_9062 )		// 스내치 효과 발동 확률 @1% \n(스내치를 사용할 경우만 적용)
_ENUM( STR_ID_9063 )		// HP @1
_ENUM( STR_ID_9064 )		// 최대 MP @1%
_ENUM( STR_ID_9065 )		// 물리 공격력 @1%
_ENUM( STR_ID_9066 )		// 마법 공격력 @1%
_ENUM( STR_ID_9067 )		// 물리 방어력 @1%
_ENUM( STR_ID_9068 )		// 마법 방어력 @1%
_ENUM( STR_ID_9069 )		// 자연의 신체
_ENUM( STR_ID_9070 )		// 순수한 영혼
_ENUM( STR_ID_9071 )		// 겁쟁이의 자세
_ENUM( STR_ID_9072 )		// 고고한 신체
_ENUM( STR_ID_9073 )		// 조화로운 영혼
_ENUM( STR_ID_9074 )		// 저돌적인 자세
_ENUM( STR_ID_9075 )		// 나무로 된 신체
_ENUM( STR_ID_9076 )		// 야누스의 영혼
_ENUM( STR_ID_9077 )		// 완벽한 공방 자세
_ENUM( STR_ID_9078 )		// 어둠의 신체
_ENUM( STR_ID_9079 )		// 충만한 영혼
_ENUM( STR_ID_9080 )		// 즐거운 자세
_ENUM( STR_ID_9081 )		// 물리 방어력 @1 #CFF0000▲\n
_ENUM( STR_ID_9082 )		// 물리 방어력 @1 ●\n
_ENUM( STR_ID_9083 )		// 물리 방어력 @1 #C0000FF▼\n
_ENUM( STR_ID_9084 )		// 마법 방어력 @1 #CFF0000▲\n
_ENUM( STR_ID_9085 )		// 마법 방어력 @1 ●\n
_ENUM( STR_ID_9086 )		// 마법 방어력 @1 #C0000FF▼\n
_ENUM( STR_ID_9087 )		// 모든 속성 효과 발동 확률 @1% \n(해당 속성공격을 할 경우만 적용)
_ENUM( STR_ID_9088 )		// 해당 아이템에는 소켓 슬롯이 없습니다.
_ENUM( STR_ID_9089 )		// 인짱 오 랜턴
_ENUM( STR_ID_9090 )		// 듀라 오 랜턴
_ENUM( STR_ID_9091 )		// 글리 오 랜턴
_ENUM( STR_ID_9092 )		// 샤먼 오 랜턴
_ENUM( STR_ID_9093 )		// 랜턴 이터
_ENUM( STR_ID_9094 )		// 머슈 오 랜턴
_ENUM( STR_ID_9095 )		// 뽀루 오 랜턴
_ENUM( STR_ID_9096 )		// 사탕 주면 안잡아 먹지!!
_ENUM( STR_ID_9097 )		// 과자 주면 안잡아 먹지!!
_ENUM( STR_ID_9098 )		// 다이아 주면 안잡아 먹지!!
_ENUM( STR_ID_9099 )		// Trick or Treat
_ENUM( STR_ID_9100 )		// 이 던전에 입장하기 위해선 \n"@1" 아이템 @2개가 필요합니다.
_ENUM( STR_ID_9101 )		// 대만 이벤트 보상 제목(이브)
_ENUM( STR_ID_9102 )		// 대만 이벤트 보상 내용(이브)
_ENUM( STR_ID_9103 )		// 팔랑팔랑!
_ENUM( STR_ID_9104 )		// 헥!헥!
_ENUM( STR_ID_9105 )		// 난 누군가, 또 여긴 어딘가.
_ENUM( STR_ID_9106 )		// 발이 안보여도 뛰고있다구!
_ENUM( STR_ID_9107 )		// 아기가 타고 있어요~
_ENUM( STR_ID_9108 )		// 같이 가효~
_ENUM( STR_ID_9109 )		// 잠깐만, 지팡이가 머리에 걸렸다구~
_ENUM( STR_ID_9110 )		// 패리 호터는 내 친구~!
_ENUM( STR_ID_9111 )		// 어딜 가느냐능!!
_ENUM( STR_ID_9112 )		// 띰띰해~
_ENUM( STR_ID_9113 )		// 우~웅~
_ENUM( STR_ID_9114 )		// 아웅웅~
_ENUM( STR_ID_9115 )		// 나 할로위치, 심심하단말야!
_ENUM( STR_ID_9116 )		// 라해변 로돌!! 얍!!
_ENUM( STR_ID_9117 )		// 집에는 언제가?
_ENUM( STR_ID_9118 )		// 마법 막대를 어디다 뒀더랑~
_ENUM( STR_ID_9119 )		// 훌륭한 마법사가 되겠어!
_ENUM( STR_ID_9120 )		// 아브라카... 그 담이 뭐였더랑?
_ENUM( STR_ID_9121 )		// 냠~냠~
_ENUM( STR_ID_9122 )		// 오물오물~
_ENUM( STR_ID_9123 )		// 얼른 자랄꺼야!
_ENUM( STR_ID_9124 )		// 꼭꼭 씹어먹을께~
_ENUM( STR_ID_9125 )		// 단호박 무스를 곁들인다면...
_ENUM( STR_ID_9126 )		// 맛있어!! 찹!찹!!
_ENUM( STR_ID_9127 )		// 캬아~ 맛.있.어!!
_ENUM( STR_ID_9128 )		// 잘 먹겠습니다아~
_ENUM( STR_ID_9129 )		// 끄억~ 웁스!
_ENUM( STR_ID_9130 )		// 밥..줄래?
_ENUM( STR_ID_9131 )		// 배고파... 으앙~
_ENUM( STR_ID_9132 )		// 허....헝그리..
_ENUM( STR_ID_9133 )		// 밥 줄 수 있어?
_ENUM( STR_ID_9134 )		// 너도 밥은 먹고 다녀?
_ENUM( STR_ID_9135 )		// 쏘오... 헝그리...
_ENUM( STR_ID_9136 )		// 배가 고프단 말야~!!
_ENUM( STR_ID_9137 )		// DHA가 풍부한 음식을 줘~
_ENUM( STR_ID_9138 )		// 나 소화 다 됐어용~
_ENUM( STR_ID_9139 )		// 배불러...
_ENUM( STR_ID_9140 )		// 배부르도다~
_ENUM( STR_ID_9141 )		// 이제 그만~
_ENUM( STR_ID_9142 )		// 배불러요~
_ENUM( STR_ID_9143 )		// 고맙지만 사양할께요~
_ENUM( STR_ID_9144 )		// 이제 그만요!
_ENUM( STR_ID_9145 )		// 있잖아... 나 배 부르다구~
_ENUM( STR_ID_9146 )		// 배가 부른지 알 때도 되었잖아?
_ENUM( STR_ID_9147 )		// 그만 줘도 돼~
_ENUM( STR_ID_9148 )		// 쿠~~울~~
_ENUM( STR_ID_9149 )		// 레드 썬~!
_ENUM( STR_ID_9150 )		// 꿈나라로...
_ENUM( STR_ID_9151 )		// 쿠~~울~~
_ENUM( STR_ID_9152 )		// zzZZZ~
_ENUM( STR_ID_9153 )		// 잠이 보약..
_ENUM( STR_ID_9154 )		// 잠이 오는건 어쩔수 없다구~
_ENUM( STR_ID_9155 )		// 피곤해지는거 같아~
_ENUM( STR_ID_9156 )		// 꿈은 이뤄진다구..
_ENUM( STR_ID_9157 )		// 에렉토!!
_ENUM( STR_ID_9158 )		// 썬 드레!!
_ENUM( STR_ID_9159 )		// 해 떴어?
_ENUM( STR_ID_9160 )		// 잠이 느는것 같아
_ENUM( STR_ID_9161 )		// 새 나라의 어린이!!
_ENUM( STR_ID_9162 )		// 지팡이 위는 언제나 포근하지!
_ENUM( STR_ID_9163 )		// 나 잠들었던거 아냐~
_ENUM( STR_ID_9164 )		// 생각하고 좀 있었어~
_ENUM( STR_ID_9165 )		// 아~ 개운해~
_ENUM( STR_ID_9166 )		// 화…났어?
_ENUM( STR_ID_9167 )		// 미안!
_ENUM( STR_ID_9168 )		// 잇힝~~미안해~
_ENUM( STR_ID_9169 )		// 자...잘못했어!!
_ENUM( STR_ID_9170 )		// 미안해!! 정말~
_ENUM( STR_ID_9171 )		// 쏘오.. 쏘리...
_ENUM( STR_ID_9172 )		// 조금 미안한 것 같아~
_ENUM( STR_ID_9173 )		// 쿨하게 한 번 봐줘~ 응?
_ENUM( STR_ID_9174 )		// 내 맘이 안그래.
_ENUM( STR_ID_9175 )		// 할라당~!
_ENUM( STR_ID_9176 )		// 할로!!
_ENUM( STR_ID_9177 )		// 워쩝~!!
_ENUM( STR_ID_9178 )		// 하잇!~
_ENUM( STR_ID_9179 )		// 방가워!!
_ENUM( STR_ID_9180 )		// 응!!응!!
_ENUM( STR_ID_9181 )		// 방가방가!!
_ENUM( STR_ID_9182 )		// 난 너를 봐
_ENUM( STR_ID_9183 )		// 해피 할로윈!!
_ENUM( STR_ID_9184 )		// 뻬뽀!!
_ENUM( STR_ID_9185 )		// 해피!!해피!!
_ENUM( STR_ID_9186 )		// 좋아!!좋아!!
_ENUM( STR_ID_9187 )		// 하~앙~아!!
_ENUM( STR_ID_9188 )		// 멋진 날이야~!!
_ENUM( STR_ID_9189 )		// 좋아!!좋아!!
_ENUM( STR_ID_9190 )		// 날아갈 것 같아~!
_ENUM( STR_ID_9191 )		// 난 뭔가 될꺼야!
_ENUM( STR_ID_9192 )		// 오래오래 함께해~
_ENUM( STR_ID_9193 )		// 힘낼꺼야?
_ENUM( STR_ID_9194 )		// 파이팅!!
_ENUM( STR_ID_9195 )		// 해피 데이!
_ENUM( STR_ID_9196 )		// 힘내라!!
_ENUM( STR_ID_9197 )		// 파이팅!!
_ENUM( STR_ID_9198 )		// 빤짝빤짝 눈이 부셔~
_ENUM( STR_ID_9199 )		// 넌 뭔가 될꺼야!
_ENUM( STR_ID_9200 )		// 너도 기분이 좋아?
_ENUM( STR_ID_9201 )		// 너랑 함께여서 좋은 것 같아~!
_ENUM( STR_ID_9202 )		// 나 호박 하나 그려줘!!
_ENUM( STR_ID_9203 )		// 잭-오-랜턴!!
_ENUM( STR_ID_9204 )		// 덩굴덩굴~!!
_ENUM( STR_ID_9205 )		// 블링블링~!
_ENUM( STR_ID_9206 )		// 나한테 반한거야?
_ENUM( STR_ID_9207 )		// 자아~
_ENUM( STR_ID_9208 )		// 넌 이미 내 매력에 푸욱~
_ENUM( STR_ID_9209 )		// 귀엽지? 귀엽지? 앙?
_ENUM( STR_ID_9210 )		// 캬르릉~ 캬르릉~
_ENUM( STR_ID_9211 )		// 힘내라!!
_ENUM( STR_ID_9212 )		// 파이팅!!
_ENUM( STR_ID_9213 )		// 퐈이튕튕!!
_ENUM( STR_ID_9214 )		// 힘내라!!
_ENUM( STR_ID_9215 )		// 파이팅!!
_ENUM( STR_ID_9216 )		// 퐈이튕튕!!
_ENUM( STR_ID_9217 )		// 힘내라!!
_ENUM( STR_ID_9218 )		// 파이팅!!
_ENUM( STR_ID_9219 )		// 퐈이튕튕!!
_ENUM( STR_ID_9220 )		// 흐아앙!!
_ENUM( STR_ID_9221 )		// 흐윽! 흐윽! 흐윽!!
_ENUM( STR_ID_9222 )		// 으아앙!! 안돼!!
_ENUM( STR_ID_9223 )		// 흐아아아앙!!
_ENUM( STR_ID_9224 )		// 앙...앙!!
_ENUM( STR_ID_9225 )		// 으흑... 어흑...
_ENUM( STR_ID_9226 )		// 흐아아아앙!!
_ENUM( STR_ID_9227 )		// 앙...앙!!
_ENUM( STR_ID_9228 )		// 으흑... 어흑...
_ENUM( STR_ID_9229 )		// 힘내!!
_ENUM( STR_ID_9230 )		// 내 주인이라면!!
_ENUM( STR_ID_9231 )		// 우아아앙!!
_ENUM( STR_ID_9232 )		// 힘내!! 지지마!!
_ENUM( STR_ID_9233 )		// 젖먹던 힘까지!!
_ENUM( STR_ID_9234 )		// 우아아아아아아아아아아앙!!
_ENUM( STR_ID_9235 )		// 내가 곁에 있어줄께~
_ENUM( STR_ID_9236 )		// Show me what you got!
_ENUM( STR_ID_9237 )		// 우하!! 우하!!
_ENUM( STR_ID_9238 )		// 펌쿠아멘티!!
_ENUM( STR_ID_9239 )		// 날 따라 해봐요 요렇게~
_ENUM( STR_ID_9240 )		// 연습중이야!~
_ENUM( STR_ID_9241 )		// 펌쿠아멘티!!
_ENUM( STR_ID_9242 )		// 지팡이 여길 누르면... 으악~
_ENUM( STR_ID_9243 )		// 새 처럼~!
_ENUM( STR_ID_9244 )		// 펌쿠아멘티!!
_ENUM( STR_ID_9245 )		// 자주 해봐야해~ 잊지않게~
_ENUM( STR_ID_9246 )		// 이거 배우느라 호박 좀 깼지~
_ENUM( STR_ID_9247 )		// 얍!!
_ENUM( STR_ID_9248 )		// 붕!!
_ENUM( STR_ID_9249 )		// 쌩!~
_ENUM( STR_ID_9250 )		// 이얍!!
_ENUM( STR_ID_9251 )		// 받아라!!
_ENUM( STR_ID_9252 )		// 이건 어때?!
_ENUM( STR_ID_9253 )		// 이얍!!
_ENUM( STR_ID_9254 )		// 빛의 공을 받아라!!
_ENUM( STR_ID_9255 )		// 보름달 공격!!
_ENUM( STR_ID_9256 )		// 털썩..
_ENUM( STR_ID_9257 )		// 철푸덕~
_ENUM( STR_ID_9258 )		// 살포시~
_ENUM( STR_ID_9259 )		// 다리 아퍼~~
_ENUM( STR_ID_9260 )		// 우잉~피곤해!!
_ENUM( STR_ID_9261 )		// 나 앉아도 돼?
_ENUM( STR_ID_9262 )		// 손수건 깔아줘~!
_ENUM( STR_ID_9263 )		// 으음... 털썩.
_ENUM( STR_ID_9264 )		// 에고고...
_ENUM( STR_ID_9265 )		// 다시 가요
_ENUM( STR_ID_9266 )		// 투덜투덜
_ENUM( STR_ID_9267 )		// 기다려…요
_ENUM( STR_ID_9268 )		// 출발!!
_ENUM( STR_ID_9269 )		// 모험을 떠나요!!
_ENUM( STR_ID_9270 )		// 같이가~~요!
_ENUM( STR_ID_9271 )		// 번거로운 녀석
_ENUM( STR_ID_9272 )		// 집합!!
_ENUM( STR_ID_9273 )		// 출발!
_ENUM( STR_ID_9274 )		// 팔랑팔랑!
_ENUM( STR_ID_9275 )		// 헥!헥!
_ENUM( STR_ID_9276 )		// 난 누군가, 또 여긴 어딘가.
_ENUM( STR_ID_9277 )		// 발이 안보여도 뛰고있다구!
_ENUM( STR_ID_9278 )		// 아기가 타고 있어요~
_ENUM( STR_ID_9279 )		// 같이 가효~
_ENUM( STR_ID_9280 )		// 잠깐만, 지팡이가 머리에 걸렸다구~
_ENUM( STR_ID_9281 )		// 패리 호터는 내 친구~!
_ENUM( STR_ID_9282 )		// 어딜 가느냐능!!
_ENUM( STR_ID_9283 )		// 띰띰해~
_ENUM( STR_ID_9284 )		// 우~웅~
_ENUM( STR_ID_9285 )		// 아웅웅~
_ENUM( STR_ID_9286 )		// 나 할로위치, 심심하단말야!
_ENUM( STR_ID_9287 )		// 라해변 로돌!! 얍!!
_ENUM( STR_ID_9288 )		// 집에는 언제가?
_ENUM( STR_ID_9289 )		// 마법 막대를 어디다 뒀더랑~
_ENUM( STR_ID_9290 )		// 훌륭한 마법사가 되겠어!
_ENUM( STR_ID_9291 )		// 아브라카… 그 담이 뭐였더랑?
_ENUM( STR_ID_9292 )		// 냠~냠~
_ENUM( STR_ID_9293 )		// 오물오물~
_ENUM( STR_ID_9294 )		// 얼른 자랄꺼야!
_ENUM( STR_ID_9295 )		// 꼭꼭 씹어먹을께~
_ENUM( STR_ID_9296 )		// 단호박 무스를 곁들인다면...
_ENUM( STR_ID_9297 )		// 맛있어!! 찹!찹!!
_ENUM( STR_ID_9298 )		// 캬아~ 맛.있.어!!
_ENUM( STR_ID_9299 )		// 잘 먹겠습니다아~
_ENUM( STR_ID_9300 )		// 끄억~ 웁스!
_ENUM( STR_ID_9301 )		// 밥..줄래?
_ENUM( STR_ID_9302 )		// 배고파... 으앙~
_ENUM( STR_ID_9303 )		// 허....헝그리..
_ENUM( STR_ID_9304 )		// 밥 줄 수 있어?
_ENUM( STR_ID_9305 )		// 너도 밥은 먹고 다녀?
_ENUM( STR_ID_9306 )		// 쏘오... 헝그리...
_ENUM( STR_ID_9307 )		// 배가 고프단 말야~!!
_ENUM( STR_ID_9308 )		// DHA가 풍부한 음식을 줘~
_ENUM( STR_ID_9309 )		// 나 소화 다 됐어용~
_ENUM( STR_ID_9310 )		// 배불러...
_ENUM( STR_ID_9311 )		// 배부르도다~
_ENUM( STR_ID_9312 )		// 이제 그만~
_ENUM( STR_ID_9313 )		// 배불러요~
_ENUM( STR_ID_9314 )		// 배가 부른지 알 때도 되었잖아?
_ENUM( STR_ID_9315 )		// 그만 줘도 돼~
_ENUM( STR_ID_9316 )		// 있잖아... 나 배 부르다구~
_ENUM( STR_ID_9317 )		// 고맙지만 사양할께요~
_ENUM( STR_ID_9318 )		// 이제 그만요!
_ENUM( STR_ID_9319 )		// 쿠~~울~~
_ENUM( STR_ID_9320 )		// 레드 썬~!
_ENUM( STR_ID_9321 )		// 꿈나라로...
_ENUM( STR_ID_9322 )		// 쿠~~울~~
_ENUM( STR_ID_9323 )		// zzZZZ~
_ENUM( STR_ID_9324 )		// 잠이 보약..
_ENUM( STR_ID_9325 )		// 잠이 오는건 어쩔수 없다구~
_ENUM( STR_ID_9326 )		// 피곤해지는거 같아~!
_ENUM( STR_ID_9327 )		// 꿈은 이뤄진다구?!
_ENUM( STR_ID_9328 )		// 에렉토!!
_ENUM( STR_ID_9329 )		// 썬 드레!!
_ENUM( STR_ID_9330 )		// 해 떴어?
_ENUM( STR_ID_9331 )		// 잠이 느는것 같아
_ENUM( STR_ID_9332 )		// 새 나라의 어린이!!
_ENUM( STR_ID_9333 )		// 지팡이 위는 언제나 포근하지!
_ENUM( STR_ID_9334 )		// 나 잠들었던거 아냐~
_ENUM( STR_ID_9335 )		// 생각하고 좀 있었어~
_ENUM( STR_ID_9336 )		// 아~ 개운해~
_ENUM( STR_ID_9337 )		// 화…났어?
_ENUM( STR_ID_9338 )		// 미안!
_ENUM( STR_ID_9339 )		// 잇힝~~미안해~
_ENUM( STR_ID_9340 )		// 자...잘못했어!!
_ENUM( STR_ID_9341 )		// 미안해!! 정말~
_ENUM( STR_ID_9342 )		// 쏘오.. 쏘리...
_ENUM( STR_ID_9343 )		// 조금 미안한 것 같아~
_ENUM( STR_ID_9344 )		// 쿨하게 한 번 봐줘~ 응?
_ENUM( STR_ID_9345 )		// 내 맘이 안그래.
_ENUM( STR_ID_9346 )		// 할라당~!
_ENUM( STR_ID_9347 )		// 할로!!
_ENUM( STR_ID_9348 )		// 워쩝~!!
_ENUM( STR_ID_9349 )		// 하잇!~
_ENUM( STR_ID_9350 )		// 방가워!!
_ENUM( STR_ID_9351 )		// 응!!응!!
_ENUM( STR_ID_9352 )		// 방가방가!!
_ENUM( STR_ID_9353 )		// 난 너를 봐
_ENUM( STR_ID_9354 )		// 해피 할로윈!!
_ENUM( STR_ID_9355 )		// 뻬뽀!!
_ENUM( STR_ID_9356 )		// 해피!!해피!!
_ENUM( STR_ID_9357 )		// 좋아!!좋아!!
_ENUM( STR_ID_9358 )		// 하~앙~아!!
_ENUM( STR_ID_9359 )		// 멋진 날이야~!!
_ENUM( STR_ID_9360 )		// 좋아!!좋아!!
_ENUM( STR_ID_9361 )		// 날아갈 것 같아~!
_ENUM( STR_ID_9362 )		// 난 뭔가 될꺼야!
_ENUM( STR_ID_9363 )		// 오래오래 함께해~
_ENUM( STR_ID_9364 )		// 힘낼꺼야?
_ENUM( STR_ID_9365 )		// 파이팅!!
_ENUM( STR_ID_9366 )		// 헤피 데이!
_ENUM( STR_ID_9367 )		// 힘내라!!
_ENUM( STR_ID_9368 )		// 파이팅!!
_ENUM( STR_ID_9369 )		// 빤짝빤짝 눈이 부셔~
_ENUM( STR_ID_9370 )		// 넌 뭔가 될꺼야!
_ENUM( STR_ID_9371 )		// 너도 기분이 좋아?
_ENUM( STR_ID_9372 )		// 너랑 함께여서 좋은 것 같아~!
_ENUM( STR_ID_9373 )		// 나 호박 하나 그려줘!!
_ENUM( STR_ID_9374 )		// 잭-오-랜턴!!
_ENUM( STR_ID_9375 )		// 덩굴덩굴~!!
_ENUM( STR_ID_9376 )		// 블링블링~!
_ENUM( STR_ID_9377 )		// 나한테 반한거야?
_ENUM( STR_ID_9378 )		// 자아~
_ENUM( STR_ID_9379 )		// 넌 이미 내 매력에 푸욱~
_ENUM( STR_ID_9380 )		// 귀엽지? 귀엽지? 앙?
_ENUM( STR_ID_9381 )		// 캬르릉~ 캬르릉~
_ENUM( STR_ID_9382 )		// 힘내라!
_ENUM( STR_ID_9383 )		// 파이팅!!
_ENUM( STR_ID_9384 )		// 퐈이튕튕!!
_ENUM( STR_ID_9385 )		// 힘내라!
_ENUM( STR_ID_9386 )		// 파이팅!!
_ENUM( STR_ID_9387 )		// 퐈이튕튕!!
_ENUM( STR_ID_9388 )		// 힘내라!!
_ENUM( STR_ID_9389 )		// 파이팅!!
_ENUM( STR_ID_9390 )		// 퐈이튕튕!!
_ENUM( STR_ID_9391 )		// 흐아앙!!
_ENUM( STR_ID_9392 )		// 흐윽! 흐윽! 흐윽!!
_ENUM( STR_ID_9393 )		// 으아앙!! 안돼!!
_ENUM( STR_ID_9394 )		// 흐아아아앙!!
_ENUM( STR_ID_9395 )		// 앙...앙!!
_ENUM( STR_ID_9396 )		// 으흑... 어흑...
_ENUM( STR_ID_9397 )		// 흐아아아앙!
_ENUM( STR_ID_9398 )		// 앙... 앙!!
_ENUM( STR_ID_9399 )		// 어흑... 어흑...
_ENUM( STR_ID_9400 )		// 힘내!!
_ENUM( STR_ID_9401 )		// 내 주인이라면!!
_ENUM( STR_ID_9402 )		// 우아아앙!!
_ENUM( STR_ID_9403 )		// 힘내!! 지지마!!
_ENUM( STR_ID_9404 )		// 젖먹던 힘까지!!
_ENUM( STR_ID_9405 )		// 우아아아아아아아아아아앙!!
_ENUM( STR_ID_9406 )		// 내가 곁에 있어줄께~
_ENUM( STR_ID_9407 )		// Show me what you got!
_ENUM( STR_ID_9408 )		// 우하!! 우하!!
_ENUM( STR_ID_9409 )		// 펌쿠아멘티!!
_ENUM( STR_ID_9410 )		// 날 따라 해봐요 요렇게~
_ENUM( STR_ID_9411 )		// 연습중이야!~
_ENUM( STR_ID_9412 )		// 펌쿠아멘티!!
_ENUM( STR_ID_9413 )		// 지팡이 여길 누르면... 으악~
_ENUM( STR_ID_9414 )		// 새 처럼~!
_ENUM( STR_ID_9415 )		// 펌쿠아멘티!!
_ENUM( STR_ID_9416 )		// 자주 해봐야해~ 잊지 않게~
_ENUM( STR_ID_9417 )		// 이거 배우느라 호박 좀 깼지~
_ENUM( STR_ID_9418 )		// 얍!!
_ENUM( STR_ID_9419 )		// 붕!!
_ENUM( STR_ID_9420 )		// 쌩!~
_ENUM( STR_ID_9421 )		// 이얍!!
_ENUM( STR_ID_9422 )		// 받아라!!
_ENUM( STR_ID_9423 )		// 이건 어때?!
_ENUM( STR_ID_9424 )		// 이얍!!
_ENUM( STR_ID_9425 )		// 빛의 공을 받아라!!
_ENUM( STR_ID_9426 )		// 보름달 공격!!
_ENUM( STR_ID_9427 )		// 털썩..
_ENUM( STR_ID_9428 )		// 철푸덕~
_ENUM( STR_ID_9429 )		// 살포시~
_ENUM( STR_ID_9430 )		// 다리 아퍼~~
_ENUM( STR_ID_9431 )		// 우잉~ 피곤해!!
_ENUM( STR_ID_9432 )		// 나 앉아도 돼?
_ENUM( STR_ID_9433 )		// 손수건 깔아줘~!
_ENUM( STR_ID_9434 )		// 으음... 털썩
_ENUM( STR_ID_9435 )		// 에고고...
_ENUM( STR_ID_9436 )		// 다시 가요
_ENUM( STR_ID_9437 )		// 투덜투덜
_ENUM( STR_ID_9438 )		// 기다려... 요
_ENUM( STR_ID_9439 )		// 출발!!
_ENUM( STR_ID_9440 )		// 모험을 떠나요!!
_ENUM( STR_ID_9441 )		// 같이가~~요!
_ENUM( STR_ID_9442 )		// 번거로운 녀석
_ENUM( STR_ID_9443 )		// 집합!!
_ENUM( STR_ID_9444 )		// 출발!
_ENUM( STR_ID_9445 )		// 레이디 퍼스트 몰라?
_ENUM( STR_ID_9446 )		// 같이 좀 다니자구~!
_ENUM( STR_ID_9447 )		// 내가 부끄러워??
_ENUM( STR_ID_9448 )		// 순간이동!! 시…실패인가?
_ENUM( STR_ID_9449 )		// 숙녀가 타고 있어요~
_ENUM( STR_ID_9450 )		// 잠깐만, 지팡이가 머리에 걸렸다구~
_ENUM( STR_ID_9451 )		// 순간이동!! 앗 실수~
_ENUM( STR_ID_9452 )		// 놀랐잖아!
_ENUM( STR_ID_9453 )		// 안전거리 확보중~
_ENUM( STR_ID_9454 )		// 나 '코그와트' 나온 여자야~
_ENUM( STR_ID_9455 )		// 펌프링고!
_ENUM( STR_ID_9456 )		// 로코모코로 펌킨!
_ENUM( STR_ID_9457 )		// 훌륭한 마법사의 길은 멀고도 험해
_ENUM( STR_ID_9458 )		// 나 요즘 3필을 연구 중이야
_ENUM( STR_ID_9459 )		// 바람과 함께 떠나자구!
_ENUM( STR_ID_9460 )		// 불을 쓰는 마법은 피부에 좋지 않아
_ENUM( STR_ID_9461 )		// 물을 쓰는 마법은 옷이 젖기 쉬워
_ENUM( STR_ID_9462 )		// 로코모코로 펌킨!
_ENUM( STR_ID_9463 )		// 잘 먹을께~
_ENUM( STR_ID_9464 )		// 야~ 맛있겠다~
_ENUM( STR_ID_9465 )		// 냠냠냠!!
_ENUM( STR_ID_9466 )		// 난 노란색이 맛있어~!
_ENUM( STR_ID_9467 )		// 네가 주는 건 언제나 맛있어~!
_ENUM( STR_ID_9468 )		// 잘 먹겠습니다아~
_ENUM( STR_ID_9469 )		// 호박범벅 만큼이나 맛있어!
_ENUM( STR_ID_9470 )		// 난 소중하니까~
_ENUM( STR_ID_9471 )		// 잘 먹겠습니다아~
_ENUM( STR_ID_9472 )		// 널 호박으로 만들어 먹어버릴꺼야!
_ENUM( STR_ID_9473 )		// 숙녀를 언제까지 배고프게 할꺼야?
_ENUM( STR_ID_9474 )		// 배고프다고 꼭 말을 해야 해?
_ENUM( STR_ID_9475 )		// 호박 씨앗 있어?
_ENUM( STR_ID_9476 )		// 미디엄으로 익혀 주세요~
_ENUM( STR_ID_9477 )		// 헬렌님은 밥을 잘 챙겨준대~
_ENUM( STR_ID_9478 )		// 삐뚤어질테닷!
_ENUM( STR_ID_9479 )		// 펌킨 도넛!
_ENUM( STR_ID_9480 )		// 다크 브라우니이이~!!
_ENUM( STR_ID_9481 )		// 그만~ 이제 그만!!
_ENUM( STR_ID_9482 )		// 날 터트릴 셈이냣!
_ENUM( STR_ID_9483 )		// 싫.다.구우우우우!!
_ENUM( STR_ID_9484 )		// 숙녀에게 더 이상은 무리라구~
_ENUM( STR_ID_9485 )		// 이미 많이 먹었어~!
_ENUM( STR_ID_9486 )		// 남은 건 내 주머니에 넣어두라구~
_ENUM( STR_ID_9487 )		// 나... 많이 먹지는 않아~
_ENUM( STR_ID_9488 )		// 배가 빵빵해졌어~!
_ENUM( STR_ID_9489 )		// 남은 건 내 주머니에 넣어두라구~
_ENUM( STR_ID_9490 )		// 코오~코오~
_ENUM( STR_ID_9491 )		// 옵스큐로~
_ENUM( STR_ID_9492 )		// 오블리비할로
_ENUM( STR_ID_9493 )		// 쿄호오~쿄호오~
_ENUM( STR_ID_9494 )		// 클로킹 시전!! zZZ
_ENUM( STR_ID_9495 )		// 하나도 졸립지 않다구~ 쿨~
_ENUM( STR_ID_9496 )		// 식곤증인거?
_ENUM( STR_ID_9497 )		// zzZ~ zZZ~
_ENUM( STR_ID_9498 )		// 하나도 졸리지 않다구~ 쿨~
_ENUM( STR_ID_9499 )		// 나 잠시 생각 중이었어!
_ENUM( STR_ID_9500 )		// 잠들었던 거 아냐!
_ENUM( STR_ID_9501 )		// 까..깜짝이야~!
_ENUM( STR_ID_9502 )		// 아함 졸려, 제 모습 엉망이죠?
_ENUM( STR_ID_9503 )		// 이제 개운해~
_ENUM( STR_ID_9504 )		// 상쾌한 이 기분!
_ENUM( STR_ID_9505 )		// 아함~ 졸려~
_ENUM( STR_ID_9506 )		// 졸렸던 건 아니었어~
_ENUM( STR_ID_9507 )		// 아함~ 개운해~~
_ENUM( STR_ID_9508 )		// 괘..괜찮은거지?
_ENUM( STR_ID_9509 )		// 으잉~
_ENUM( STR_ID_9510 )		// 엄마~아 T^T
_ENUM( STR_ID_9511 )		// 미안, 나 때문에~
_ENUM( STR_ID_9512 )		// 아프지마~
_ENUM( STR_ID_9513 )		// 미안해~ 미안해~
_ENUM( STR_ID_9514 )		// 호박잎에 이는 바람에도 괴로워했어
_ENUM( STR_ID_9515 )		// 나 울지도 몰라
_ENUM( STR_ID_9516 )		// 나를 잊지 마~
_ENUM( STR_ID_9517 )		// 응? 응?
_ENUM( STR_ID_9518 )		// 하잇!~
_ENUM( STR_ID_9519 )		// 난 할로 위치!
_ENUM( STR_ID_9520 )		// 할로~
_ENUM( STR_ID_9521 )		// 언제 봐도 반가워~
_ENUM( STR_ID_9522 )		// 안녕, 내 이름은 할로야!
_ENUM( STR_ID_9523 )		// 할로~
_ENUM( STR_ID_9524 )		// ( 0_0 )/
_ENUM( STR_ID_9525 )		// 난 할로 위치라고 해!
_ENUM( STR_ID_9526 )		// 수리수리잉~
_ENUM( STR_ID_9527 )		// 소원을 말해봥~
_ENUM( STR_ID_9528 )		// 주문을 외워볼까낭?
_ENUM( STR_ID_9529 )		// 소중한 건 눈에 보이지 않아~
_ENUM( STR_ID_9530 )		// 아이샤 언니랑 닮지 않았어?
_ENUM( STR_ID_9531 )		// 오오오오오빠를 사랑해
_ENUM( STR_ID_9532 )		// 아잉~
_ENUM( STR_ID_9533 )		// 거기 이브 이모, 나랑 놀아 줄테야?
_ENUM( STR_ID_9534 )		// 쟤가 이뻐? 내가 이뻐?
_ENUM( STR_ID_9535 )		// 윙키~트윙키~
_ENUM( STR_ID_9536 )		// 아~ 햇살이 참 좋당!
_ENUM( STR_ID_9537 )		// 할로하~!
_ENUM( STR_ID_9538 )		// 오오오오오많이많이해
_ENUM( STR_ID_9539 )		// 어리다고 놀리지는 말아요
_ENUM( STR_ID_9540 )		// 할로하~!
_ENUM( STR_ID_9541 )		// 너랑 함께라서 좋아~
_ENUM( STR_ID_9542 )		// 너랑 함께라서 행복해~
_ENUM( STR_ID_9543 )		// 할로하~!
_ENUM( STR_ID_9544 )		// 거기 언니, 나랑 놀아줄꺼?
_ENUM( STR_ID_9545 )		// 오빠, 이건 뭐야?
_ENUM( STR_ID_9546 )		// 아저씨, 호박 좋아하우?
_ENUM( STR_ID_9547 )		// 나만 사랑해줘야해~
_ENUM( STR_ID_9548 )		// 우와~ 키 정말 크시다아~
_ENUM( STR_ID_9549 )		// 수줍으니 제발 웃지마용~
_ENUM( STR_ID_9550 )		// 지금은 피부에 신경쓸때라구우
_ENUM( STR_ID_9551 )		// 내 매력에 빠져볼테야?
_ENUM( STR_ID_9552 )		// 찰랑찰랑 머릿결~
_ENUM( STR_ID_9553 )		// 저 언닌 뭐 하는거야?
_ENUM( STR_ID_9554 )		// 미친 존재감!
_ENUM( STR_ID_9555 )		// 어키디어스!
_ENUM( STR_ID_9556 )		// 나랑 놀아줄테야?
_ENUM( STR_ID_9557 )		// 놀아줘~놀아줘잉~!
_ENUM( STR_ID_9558 )		// 또랑~또랑~
_ENUM( STR_ID_9559 )		// 까꿍!! 놀랐어?
_ENUM( STR_ID_9560 )		// 떼떼굴~떼떼굴~
_ENUM( STR_ID_9561 )		// 초로롱~초로롱~
_ENUM( STR_ID_9562 )		// 맘마~미아~
_ENUM( STR_ID_9563 )		// 눈물이 방울방울
_ENUM( STR_ID_9564 )		// 꺼이~꺼이~
_ENUM( STR_ID_9565 )		// 또 그러면 나 울지도 몰라
_ENUM( STR_ID_9566 )		// 에코에게 가버릴테야!
_ENUM( STR_ID_9567 )		// 꺼이~꺼이~흑흑
_ENUM( STR_ID_9568 )		// 또 그러면 나 울지도 몰라
_ENUM( STR_ID_9569 )		// 에코에게 가버릴테야!
_ENUM( STR_ID_9570 )		// 꺼이~꺼이~흑흑
_ENUM( STR_ID_9571 )		// 프로테고 할로위치
_ENUM( STR_ID_9572 )		// 옵스큐로!
_ENUM( STR_ID_9573 )		// 오퍼그노!
_ENUM( STR_ID_9574 )		// 힘내라구욧!
_ENUM( STR_ID_9575 )		// 내 힘을 나눠줄께~
_ENUM( STR_ID_9576 )		// 블링블링~ 격려!!
_ENUM( STR_ID_9577 )		// 네 모든 걸 보여줄때야!
_ENUM( STR_ID_9578 )		// 좌.절.금.지!!
_ENUM( STR_ID_9579 )		// 일어나라 나의 용사여!
_ENUM( STR_ID_9580 )		// 이거 배우느라 호박 좀 깼지~
_ENUM( STR_ID_9581 )		// 무섭지 않아~
_ENUM( STR_ID_9582 )		// 나 잡아봐~
_ENUM( STR_ID_9583 )		// 이거 배우느라 호박 좀 깼지~
_ENUM( STR_ID_9584 )		// 나 처럼 해봐요~
_ENUM( STR_ID_9585 )		// 나 잘하죠?
_ENUM( STR_ID_9586 )		// 이거 배우느라 호박 좀 깼지~
_ENUM( STR_ID_9587 )		// 나를 따라 해봐요~
_ENUM( STR_ID_9588 )		// 나 멋져?
_ENUM( STR_ID_9589 )		// 불 날렸어~ 하얗게...
_ENUM( STR_ID_9590 )		// 파동~권~
_ENUM( STR_ID_9591 )		// 구름에 달 가듯이~
_ENUM( STR_ID_9592 )		// 내 공격을 받아라~!
_ENUM( STR_ID_9593 )		// 이얍!!
_ENUM( STR_ID_9594 )		// 이건 어때?!
_ENUM( STR_ID_9595 )		// 매직미사일!!!
_ENUM( STR_ID_9596 )		// 빛의 공을 받아라!!
_ENUM( STR_ID_9597 )		// 보름달 공격!!
_ENUM( STR_ID_9598 )		// 레빠로~
_ENUM( STR_ID_9599 )		// 쉬는거야?
_ENUM( STR_ID_9600 )		// 내 지팡이는 의자도 돼!
_ENUM( STR_ID_9601 )		// 스태프 호버링!
_ENUM( STR_ID_9602 )		// 도도하게~
_ENUM( STR_ID_9603 )		// 같이 앉을까?
_ENUM( STR_ID_9604 )		// 스태프 호버링!
_ENUM( STR_ID_9605 )		// 도도하게~
_ENUM( STR_ID_9606 )		// 여기 앉아도 돼?
_ENUM( STR_ID_9607 )		// 으랏챠~!
_ENUM( STR_ID_9608 )		// 응? 왜?
_ENUM( STR_ID_9609 )		// 번거로운 녀석!
_ENUM( STR_ID_9610 )		// 바람이 불어와~!
_ENUM( STR_ID_9611 )		// 어디 갈꺼야?
_ENUM( STR_ID_9612 )		// 응? 간다구?
_ENUM( STR_ID_9613 )		// 스태프 호버링 종료!
_ENUM( STR_ID_9614 )		// 모험을 떠날꺼야?
_ENUM( STR_ID_9615 )		// 이얍~!
_ENUM( STR_ID_9616 )		// ♡
_ENUM( STR_ID_9617 )		// [에픽]
_ENUM( STR_ID_9618 )		// 수행 가능 의뢰
_ENUM( STR_ID_9619 )		// 수행 중 의뢰
_ENUM( STR_ID_9620 )		// 나소드 메가폰 아이템이 존재하지 않습니다.
_ENUM( STR_ID_9621 )		// 고성능 나소드 메가폰 아이템이 존재하지 않습니다.
_ENUM( STR_ID_9622 )		// #CFF0505LV.@1 이상이 되어야 수행이 가능합니다.#CX
_ENUM( STR_ID_9623 )		// 해당 던전에서 수행가능 퀘스트
_ENUM( STR_ID_9624 )		// +일반
_ENUM( STR_ID_9625 )		// +일일
_ENUM( STR_ID_9626 )		// +반복
_ENUM( STR_ID_9627 )		// +이벤트
_ENUM( STR_ID_9628 )		// +전직
_ENUM( STR_ID_9629 )		// +스킬
_ENUM( STR_ID_9630 )		// +PC방
_ENUM( STR_ID_9631 )		// +에픽
_ENUM( STR_ID_9632 )		// +경쟁
_ENUM( STR_ID_9633 )		// 할로윈에 호박 머리 몬스터 라니요!!! 이건 나소드 세계에서는 상상도 할 수 없는 일이군요!!!
_ENUM( STR_ID_9634 )		// 호박 머리라니요!! 이건 몬스터의 장난질이 분명하군요!!\n호박 머리를 쓰고 다니면 제가 모를것 같습니까?
_ENUM( STR_ID_9635 )		// 던전 게임 중에는 완료 보고 할 수 없습니다.
_ENUM( STR_ID_9636 )		// 던전내 정보 표시
_ENUM( STR_ID_9637 )		// 배고픔
_ENUM( STR_ID_9638 )		// 허전함
_ENUM( STR_ID_9639 )		// 만족함
_ENUM( STR_ID_9640 )		// 가득참
_ENUM( STR_ID_9641 )		// 펫이 "@1" 상태입니다. 펫의 기운이 사라집니다.
_ENUM( STR_ID_9642 )		// 펫이 "@1" 상태입니다. 펫의 기운이 살아납니다.
_ENUM( STR_ID_9643 )		// 굶주림
_ENUM( STR_ID_9644 )		// 다크네피림
_ENUM( STR_ID_9645 )		// 왼쪽으로 이동
_ENUM( STR_ID_9646 )		// 오른쪽으로 이동
_ENUM( STR_ID_9647 )		// 위로 이동
_ENUM( STR_ID_9648 )		// 아래로 이동
_ENUM( STR_ID_9649 )		// 약공격
_ENUM( STR_ID_9650 )		// 강공격
_ENUM( STR_ID_9651 )		// 각성
_ENUM( STR_ID_9652 )		// 부활석(본인)
_ENUM( STR_ID_9653 )		// 부활석(파티원1)
_ENUM( STR_ID_9654 )		// 부활석(파티원2)
_ENUM( STR_ID_9655 )		// 부활석(파티원3)
_ENUM( STR_ID_9656 )		// 부활 취소
_ENUM( STR_ID_9657 )		// 스킬슬롯1
_ENUM( STR_ID_9658 )		// 스킬슬롯2
_ENUM( STR_ID_9659 )		// 스킬슬롯3
_ENUM( STR_ID_9660 )		// 스킬슬롯4
_ENUM( STR_ID_9661 )		// 아이템슬롯1
_ENUM( STR_ID_9662 )		// 아이템슬롯2
_ENUM( STR_ID_9663 )		// 아이템슬롯3
_ENUM( STR_ID_9664 )		// 퀘스트
_ENUM( STR_ID_9665 )		// 인벤토리
_ENUM( STR_ID_9666 )		// 캐릭터
_ENUM( STR_ID_9667 )		// 커뮤니티
_ENUM( STR_ID_9668 )		// 스킬
_ENUM( STR_ID_9669 )		// 파티
_ENUM( STR_ID_9670 )		// 옵션
_ENUM( STR_ID_9671 )		// 지도
_ENUM( STR_ID_9672 )		// 친구추가
_ENUM( STR_ID_9673 )		// 몬스터 이름
_ENUM( STR_ID_9674 )		// 펫
_ENUM( STR_ID_9675 )		// 길드
_ENUM( STR_ID_9676 )		// 도움말
_ENUM( STR_ID_9677 )		// 친구/파티원 보기
_ENUM( STR_ID_9678 )		// SD모드
_ENUM( STR_ID_9679 )		// 레디/스타트
_ENUM( STR_ID_9680 )		// 다이나믹 카메라
_ENUM( STR_ID_9681 )		// 효과음 On/Off
_ENUM( STR_ID_9682 )		// 배경음 On/Off
_ENUM( STR_ID_9683 )		// 가이드 On/Off
_ENUM( STR_ID_9684 )		// 스크린샷
_ENUM( STR_ID_9685 )		// 종료/나가기
_ENUM( STR_ID_9686 )		// 확인/채팅 입력
_ENUM( STR_ID_9687 )		// 채팅창 항목 변경
_ENUM( STR_ID_9688 )		// 확대
_ENUM( STR_ID_9689 )		// 축소
_ENUM( STR_ID_9690 )		// 스킬체인지
_ENUM( STR_ID_9691 )		// #C0000FF클래스(전체)#CX
_ENUM( STR_ID_9692 )		// #C0000FF로드나이트#CX
_ENUM( STR_ID_9693 )		// #C0000FF룬슬레이어#CX
_ENUM( STR_ID_9694 )		// #C0000FF그랜드 아처#CX
_ENUM( STR_ID_9695 )		// #C0000FF윈드스니커#CX
_ENUM( STR_ID_9696 )		// #C0000FF엘리멘탈 마스터#CX
_ENUM( STR_ID_9697 )		// #C0000FF보이드 프린세스#CX
_ENUM( STR_ID_9698 )		// #C0000FF블레이드 마스터#CX
_ENUM( STR_ID_9699 )		// #C0000FF레크리스 피스트#CX
_ENUM( STR_ID_9700 )		// #C0000FF네메시스#CX
_ENUM( STR_ID_9701 )		// #C0000FF엠프레스#CX
_ENUM( STR_ID_9702 )		// 아이템슬롯4
_ENUM( STR_ID_9703 )		// 아이템슬롯5
_ENUM( STR_ID_9704 )		// 아이템슬롯6
_ENUM( STR_ID_9705 )		// 방화벽 설정이 불가능합니다. 게임이 정상적으로 동작하지 않을 수 있습니다.
_ENUM( STR_ID_9706 )		// 키 설정이 완료되지 않았습니다.(중국)
_ENUM( STR_ID_9707 )		// 케잌 뽀루
_ENUM( STR_ID_9708 )		// 신비한 케잌
_ENUM( STR_ID_9709 )		// +캐릭터
_ENUM( STR_ID_9710 )		// 엘소드에서는 회원 여러분들께 핸드폰 문자, E-mail, 넥슨쪽지 등을 통해서 U-OTP 인증번호 혹은 U-OTP 해지를 절대 요구하지 않습니다.
_ENUM( STR_ID_9711 )		// 난폭한 엑스포 가디언
_ENUM( STR_ID_9712 )		// 흉폭한 엑스포 가디언
_ENUM( STR_ID_9713 )		// Item\nPvP
_ENUM( STR_ID_9714 )		// Power\nPvP
_ENUM( STR_ID_9715 )		// 엑스포 가디언과 함께하는 엘소드 엑스포!! 루크탈!! 부크탈!!
_ENUM( STR_ID_9716 )		// 루크탈!!! 루크탈!! 엘소드 엑스포에 온 것을 환영한다!!\n루크탈!! 너도 다른 나라 복장을 한 번 입어보고 이 축제를 즐겨라!!! 루크탈!!
_ENUM( STR_ID_9717 )		// 부크탈!!부크탈!! 부탁이 있다!! 성공적인 엑스포를 위해 당신도 동참해라 부크탈!!\n다만 축제를 즐기려면 약간의 노력은 기본이다. 부크탈!!
_ENUM( STR_ID_9718 )		// 제크탈!! 제크탈!! 엑스포 선물을 받아가라!! 제크탈!!\n귀한 선물이다!!
_ENUM( STR_ID_9719 )		// 오더탈!! 오더탈!! 잘가라!! 즐거운 엑스포 되어라!!! 오더탈!!
_ENUM( STR_ID_9720 )		// 루크탈!! 부크탈!!
_ENUM( STR_ID_9721 )		// 세크탈!! 오크탈!!
_ENUM( STR_ID_9722 )		// 그다탈!! 오더탈!!
_ENUM( STR_ID_9723 )		// 루크탈!! 루크탈!! 엘리오스의 엑스포다!! 루크탈!!
_ENUM( STR_ID_9724 )		// 축제에 오려는 손님에게 장난치려는 몬스터를 혼내주고 와라! 부크탈!! 부크탈!!
_ENUM( STR_ID_9725 )		// 보상은 충분하게 주겠다!! 루크탈!! 루크탈!!
_ENUM( STR_ID_9726 )		// 부크탈!! 부크탈!! 이제 성공적인 엑스포를 할 수 있겠다 루크탈!!
_ENUM( STR_ID_9727 )		// 오늘은 이만 충분하지만, 내일도 와서 그 놈들을 혼내 줘라!! 부크탈!!부크탈!!
_ENUM( STR_ID_9728 )		// 루크탈!! 루크탈!! 엘리오스 어디에선가 내 흉내를 내는 놈들이 있다고 한다. 루크탈!! 루크탈!!
_ENUM( STR_ID_9729 )		// 엘리오스 전역에 숨어서 내 흉내를 내는 놈들을 혼내 줘라 루크탈!! 루크탈!
_ENUM( STR_ID_9730 )		// 부크탈!! 부크탈!! 고맙다!! 부크탈!! 여기 있다. 좋은 선물!! 루크탈!!
_ENUM( STR_ID_9731 )		// 타격 시 @1% 확률로 EWE 이벤트 강타\n
_ENUM( STR_ID_9732 )		// 엑스포 가디언
_ENUM( STR_ID_9733 )		// 해당 상품은 청약 철회가 불가능합니다.
_ENUM( STR_ID_9734 )		// 청약 철회를 진행하겠습니까?
_ENUM( STR_ID_9735 )		// EWE기념큐브 보상 제목
_ENUM( STR_ID_9736 )		// EWE기념큐브 보상 내용
_ENUM( STR_ID_9737 )		// EWE기념칭호 보상 제목
_ENUM( STR_ID_9738 )		// EWE기념칭호 보상 내용
_ENUM( STR_ID_9739 )		// 청
_ENUM( STR_ID_9740 )		// 샌드 스톰
_ENUM( STR_ID_9741 )		// 메테오 샤워
_ENUM( STR_ID_9742 )		// 팬텀 브리딩
_ENUM( STR_ID_9743 )		// 아이레린나
_ENUM( STR_ID_9744 )		// 에어로 스트레이프
_ENUM( STR_ID_9745 )		// 와일드 차지
_ENUM( STR_ID_9746 )		// 기가 드라이브
_ENUM( STR_ID_9747 )		// 아토믹 쉴드
_ENUM( STR_ID_9748 )		// 어설트 스피어
_ENUM( STR_ID_9749 )		// 할로윈이 시작 되었어!!!! 엘더 외곽 지역에 유령들이 활동을 시작했다고 하는데....
_ENUM( STR_ID_9750 )		// 니 용감한 모습을 시험해볼 좋은 기회잖아? 가서 펌킨 킹을 물리치고 니 실력을 보여 달라고!!!
_ENUM( STR_ID_9751 )		// 대단한걸!!! 무서운 펌킨 킹을 물리 치다니 말이야!! 자 여기 선물이야!!
_ENUM( STR_ID_9752 )		// 니 용감한 모습을 시험해볼 좋은 기회잖아? 가서 샤먼 오 렌턴을 물리치고 니 실력을 보여 달라고!!!
_ENUM( STR_ID_9753 )		// 대단한걸!!! 무서운 샤먼 오 랜턴을 물리 치다니 말이야!! 자!! 그럼 여기 선물이야!!
_ENUM( STR_ID_9754 )		// 니 용감한 모습을 시험해볼 좋은 기회잖아? 가서 펌킨 킹과 샤먼 오 렌턴을 물리치고 니 실력을 보여 달라고!!!
_ENUM( STR_ID_9755 )		// 대단한걸!!! 무서운 유령들을 물리 치다니 말이야!! 자!! 그럼 여기 선물이야!!
_ENUM( STR_ID_9756 )		// 할로윈!!! 유령들과는 좀 싸워 봤어? 유령 중에 최강이라는 호박머리 기사에 대해서 들어 본적 있어?
_ENUM( STR_ID_9757 )		// 지금 엘더 외곽에 출현 했다는 소문이 있어!!!
_ENUM( STR_ID_9758 )		// 어때? 니 실력을 한번 보여 달라고!!!
_ENUM( STR_ID_9759 )		// 대단한걸!!! 무서운 호박 머리 기사을 물리 치다니 말이야!! 자!! 그럼 여기 반짝 반짝 다이아몬드이야!!
_ENUM( STR_ID_9760 )		// 아리엘이 그러던데...이 다이아몬드가 있으면 유혈사태를 막을 수 있다고 하던데...
_ENUM( STR_ID_9761 )		// 즐거운 할로윈이예요!!! 
_ENUM( STR_ID_9762 )		// 근데.. 걱정이 하나 있는데... 코보 주식회사에서 옥수수를 수입하려면 다이아몬드가 필요하다고 하네요!!!
_ENUM( STR_ID_9763 )		// 다이아몬드를 좀 구해다 주시겠어요?
_ENUM( STR_ID_9764 )		// 역시!! 믿음직 하시네요!!! 자~ 여기 귀중한 옥수수에요!!
_ENUM( STR_ID_9765 )		// 다이아몬드를 귀한 옥수수와 바꿀수 있어서 정말 다행이에요!!!.
_ENUM( STR_ID_9766 )		// 어머!! 큰일이야~큰일..엘리오스 대륙의 가장 큰 시험, 엘리오스 학력 평가를 코보에서 접수지원 받기로 했는데~~~~
_ENUM( STR_ID_9767 )		// 몬스터들이 학력 평가 원서를 훔쳐가 버렸어요!!! 
_ENUM( STR_ID_9768 )		// 부탁인데...학력 평가 원서를 좀 되찾아 주시겠어요?
_ENUM( STR_ID_9769 )		// 역시!! 믿음직 하시네요!!! 이제 수험생들이 마음놓고 시험에서 실력을 보여 줄수 있겠어요!!!
_ENUM( STR_ID_9770 )		// 여기 선물과 교환할수 있는 수험표을 드릴께요!!!
_ENUM( STR_ID_9771 )		// 아!! 칭호도 꼭 챙겨 가세요!!
_ENUM( STR_ID_9772 )		// 음...음...엘리오스 학력 평가 시험지를 몬...몬스터가 훔쳐가 버렸어요...!!
_ENUM( STR_ID_9773 )		// 제...제발 부탁인데...제 시험지를 다시 찾아와 주세요...
_ENUM( STR_ID_9774 )		// 그리고...제 점수는 언니 한테는 꼭 비...비밀로 해주세요~~약속 해줘요!!
_ENUM( STR_ID_9775 )		// 고...고맙습니다. 언니한테 말한건 아니겠죠?
_ENUM( STR_ID_9776 )		// 자!! 여기 선..선물을 받아가세요.....
_ENUM( STR_ID_9777 )		// 음...시험지를 몬스터가 훔쳐가 버렸어...
_ENUM( STR_ID_9778 )		// 별로..중요한건 아닌데...찾아다 주면, 내가 선물을 줄께..
_ENUM( STR_ID_9779 )		// 별거 아니니 시험지를 자세히 보지는 말아줘..
_ENUM( STR_ID_9780 )		// 음..고마워..시험지를 본건 아니겠지? 자~여기 선물이야..
_ENUM( STR_ID_9781 )		// 저..저기 제 엘리오스 학력평가 시험지를 몬스터가 훔쳐가 버렸습니다.
_ENUM( STR_ID_9782 )		// 부탁드리는데 좀 찾아다 주시지 않겠습니까? 무...물론 충분한 사례는 하겠습니다. 
_ENUM( STR_ID_9783 )		// 시험지 안쪽을 보신건 아니겠지요? 아..아닙니다. 보셔도 상관은 없어요..
_ENUM( STR_ID_9784 )		// 가...감사 드립니다....자 여기 보상을 가져가세요...
_ENUM( STR_ID_9785 )		// 어서와~ 내 시험지를 좀 찾아주지 않겠어? 퐁~~시험지를 몬스터가 훔쳐가 버렸지 머야..퐁~
_ENUM( STR_ID_9786 )		// 물론~ 시험볼때 조금 졸긴 했지만...내...점수는 굉장히 높을꺼야 퐁~
_ENUM( STR_ID_9787 )		// 고마워~퐁~ 시험지를 아직 보지 못했지만 아마 합격일꺼야~ 퐁~~
_ENUM( STR_ID_9788 )		// 자~여기 선물이야~퐁~~잘가~퐁~
_ENUM( STR_ID_9789 )		// 내가 엘리오스 학력평가를 본건 더 많은 경험을 쌓기 위해서지 직장을 얻기 위해서가 아니라네~
_ENUM( STR_ID_9790 )		// 그나저나 몬스터가 시험지를 훔쳐가 버렸는데 이를 어쩐다. 그 시험지를 찾아다 주겠나? 친구?
_ENUM( STR_ID_9791 )		// 고맙네~ 자 여기 작은 선물이 있네~~그리고 내 노래 한곡 듣고 가게나~~
_ENUM( STR_ID_9792 )		// 해당 아이템을 이동하시겠습니까?
_ENUM( STR_ID_9793 )		// 해당 아이템을 선물하시겠습니까? \n(단, 선물한 아이템은 청약 철회가 불가능합니다.)
_ENUM( STR_ID_9794 )		// 해당 아이템을 구매하시겠습니까? \n구매 즉시 (인벤토리)에서 해당 아이템을 확인할 수 있으며,\n구매 후 7일 기간 내 청약 철회를 할 수 있습니다.
_ENUM( STR_ID_9795 )		// 해당 아이템을 구매하시겠습니까?\n(단, 해당 아이템은 청약 철회가 불가능 합니다.)
_ENUM( STR_ID_9796 )		// 해당 아이템을 구매하시겠습니까?\n(청약 철회가 불가능한 아이템이 포함되어 있습니다.)
_ENUM( STR_ID_9797 )		// [@1]아이템을 인벤토리로 옮기면 사용(기간/기능 적용)되고, 청약 철회가 불가능하게 됩니다.\n아이템을 정말 인벤토리로 옮기겠습니까?
_ENUM( STR_ID_9798 )		// 2010년 추억의 조각을 드립니다\nPM12시까지 저에게 오세요\n From : 아리엘
_ENUM( STR_ID_9799 )		// 2010년 추억의 조각 때문에 오셨군요\n하루가 지나가기 전에 추억 봉인기를 사용하지 못하면 사라져요~
_ENUM( STR_ID_9800 )		// 2010년 추억의 조각을 어떻게 봉인 하냐구요?\n4가지의 방법이 있는데 그 중 한가지가 지금 드리는 미션이에요~\n나머지 방법은 미션을 해결하면 말씀드릴께요~
_ENUM( STR_ID_9801 )		// 와~ 수고하셨습니다\n자! 이건 추억 봉인기구요~\n봉인기를 구할 수 있는 방법 4가지를 알려 드릴께요\n첫번째, 방금 하신 미션으로 구하기\n두번째, 던전에 있는 몬스터들이 드랍\n세번째, 제가 판매하고 있는 추억큐브 구입\n네번째, 엘의 축복과 엘의조각으로 제조하기
_ENUM( STR_ID_9802 )		// 잘 먹겠습니다!(일본)
_ENUM( STR_ID_9803 )		// 이봐!!! 새로운 스킬은 배운거야? 배웠으면 충분히 사용해 봐야지!!
_ENUM( STR_ID_9804 )		// 경험이야 말로 최고의 스승이라는걸 알게 될꺼야!!
_ENUM( STR_ID_9805 )		// 뭐? 스킬 선택을 잘 못했다고?? 자!! 여기 망각의 알약이 있어!! 이번엔  실수 하지 말라고!!
_ENUM( STR_ID_9806 )		// 안녕하세요!! 새로운 메모가 나오면서 엘리오스에 쓸모없는 메모가 너무 많아 졌어요!!
_ENUM( STR_ID_9807 )		// 지워진 메모들을 모아서 가져다 주시면 멋진 선물을 드릴께요!!
_ENUM( STR_ID_9808 )		// 어머나!! 많이 모아 오셨군요!! 여기 선물을 드릴께요!!
_ENUM( STR_ID_9809 )		// 엘소드의 생일을 축하합니다. 많이 축하해 주시고, 생일 선물 받아가세요~ 
_ENUM( STR_ID_9810 )		// 헤에....벌써 이만큼 강해진거야? 그렇다면 새로운 기술이 필요하겠구나....!! 좋아, 그럼 내가 기술을 전수해 주지!!
_ENUM( STR_ID_9811 )		// 비전의 기술인 만큼 수업료도 비쌀꺼야!! 각오하라구!!
_ENUM( STR_ID_9812 )		// 좋았어!!! 기본 자세는 된거 같군!! 그럼 시작해 볼까?
_ENUM( STR_ID_9813 )		// 자!! 그럼 처음으로 니가 얼마나 할 수 있는지 볼까?
_ENUM( STR_ID_9814 )		// 알테라코어의 몬스터들은 나소드 전투 교본에 따라서 전투를 한다고 하니깐!!! 그걸 좀 구해다 주겠어?
_ENUM( STR_ID_9815 )		// 아..!! 물론 내가 볼껀 아니니...흠흠... 자!! 빨리 서둘러!!
_ENUM( STR_ID_9816 )		// 이야~ 제법인데...옛날 보다 훨씬 실력이 좋아 졌는데?
_ENUM( STR_ID_9817 )		// 새로운 기술을 배울 의지가 있다면 미지의 마법을 가진 적과도 싸워 이길 수 있는 재능이 있어야 하지!
_ENUM( STR_ID_9818 )		// 뭐 하늘과 땅을 뒤엎는 마법을 가진 적과 싸우라는 건 아냐~
_ENUM( STR_ID_9819 )		// 지하 예배당으로가서 에머시스트가 숨겨두고 있는 마족의 마법서를 가져와 보겠어?
_ENUM( STR_ID_9820 )		// 머야? 너도 이 책을 같이 보겠다고?? 어허~ 아직은 일러!
_ENUM( STR_ID_9821 )		// 미지의 마법을 가진 적도 처치 할 수 있는 재능도 생겼겠다~
_ENUM( STR_ID_9822 )		// 웬지 무섭고 강하게 생긴 녀석과 상대해도 충분히 잘 해낼 수 있을 것 같지? 그렇지?
_ENUM( STR_ID_9823 )		// 첨탑의 심장부 꼭대기에 생긴 것도 무시무시~ 힘도 무시무시한 녀석이 있지!
_ENUM( STR_ID_9824 )		// 그 녀석이 가진 마족의 비밀 명령서를 구해와 주겠어? 걱정마! 넌 강하니까!
_ENUM( STR_ID_9825 )		// 야호! 구해왔구나! 어디보자….어…어…..이게 무슨 언어지?...
_ENUM( STR_ID_9826 )		// 어느 새 마지막 시험이네~~ 그 동안 충분히 강해 진것 같으니...마지막 시험의 난이도는 좀 올려볼까 하는데 괜찮지?
_ENUM( STR_ID_9827 )		// 지하 예배당, 첨탑의 심장부, 봉헌의 제단 이 세개의 던전을 빠르게 클리어 해봐!!
_ENUM( STR_ID_9828 )		// 이번이 마지막 시험이니깐 힘내!! 넌 강하니깐 충분히 가능할꺼야!!
_ENUM( STR_ID_9829 )		// 우와!! 굉장한걸? 자..그럼 이제 기술을 전수 해줄께!!
_ENUM( STR_ID_9830 )		// 자, 여기 네 노력의 결실이야. 지금의 너라면 바로 사용 해 볼 수 있을거야. 축하해!!!
_ENUM( STR_ID_9831 )		// 대만 퀘스트 문언 1
_ENUM( STR_ID_9832 )		// 대만 퀘스트 문언 2
_ENUM( STR_ID_9833 )		// 대만 퀘스트 문언 3
_ENUM( STR_ID_9834 )		// 대만 퀘스트 문언 4
_ENUM( STR_ID_9835 )		// 사용 즉시 그노시스의 축복이 적용되고 아이템은 사라집니다.\n정말 사용하시겠습니까?
_ENUM( STR_ID_9836 )		// 그노시스의 축복이 적용되었습니다.\n스킬트리를 확인하세요.
_ENUM( STR_ID_9837 )		// 우편함을 확인해 주세요.
_ENUM( STR_ID_9838 )		// 무제한 (캐시샵 독일용)
_ENUM( STR_ID_9839 )		// 나의 아버지는 수도 하멜의 수호기사였다.
_ENUM( STR_ID_9840 )		// 단 한번도 패한적 없는 아버지를 세나스 공국의 사람들은 존경심을 담아 이렇게 불렀다.
_ENUM( STR_ID_9841 )		// '하멜의 하얀 거신'.
_ENUM( STR_ID_9842 )		// 아버지의 수호 아래 하멜의 평화는 영원할 것만 같았다.
_ENUM( STR_ID_9843 )		// 그러던 어느 날 마족이라는 정체불명의 적들이 세나스 공국에 침공해왔다.
_ENUM( STR_ID_9844 )		// 그들의 막강한 공격에 공국은 순식간에 함락되어 갔다.
_ENUM( STR_ID_9845 )		// 아버지가 있었던 수도 하멜만이 겨우 마족들의 공격을 막아낼 수 있었다.
_ENUM( STR_ID_9846 )		// 마족들은 우리 가문의 무구를 형상화 하는 수호석이 엘과 같은 성질의 것임을 알아내었고
_ENUM( STR_ID_9847 )		// 아버지에게 엘을 다크엘로 변화 시키는 변환 마법을 조금씩 걸었다.
_ENUM( STR_ID_9848 )		// 전투를 하면서 계속 마법에 노출된 아버지는 결국 마족들에게 정신을 지배 당하게 되었다.
_ENUM( STR_ID_9849 )		// 아버지가 그토록 지키고 싶어했던 수도 하멜은 아버지의 손에 조금씩 함락되어갔다......
_ENUM( STR_ID_9850 )		// 하멜의 정예병사들은 아버지와 마족들 앞에 속수무책이었다.
_ENUM( STR_ID_9851 )		// 병사들은 처음 보는 적들의 기괴한 모습과 강력한 마법에 두려워했고
_ENUM( STR_ID_9852 )		// 하멜의 하얀거신이라 불렸던 아버지가 자신들을 해치려고 한다는 것에 절망감을 느꼈다.
_ENUM( STR_ID_9853 )		// 난 아버지를 막기 위해 전장으로 향했다.
_ENUM( STR_ID_9854 )		// 하멜의 병사들과 함께 전력을 다해 맞서 싸웠으나 그들을 저지하기에는 역부족이었다.
_ENUM( STR_ID_9855 )		// 만약 그때 엘소드 일행이 구해주지 않았다면, 난 그 자리에서 죽었을 지도 모른다.
_ENUM( STR_ID_9856 )		// 탈출하는 것만이 그때 우리가 할 수 있는 최선이었다.
_ENUM( STR_ID_9857 )		// 깊은 상처를 입은 난, 탈출 도중에 의식을 잃었다.......
_ENUM( STR_ID_9858 )		// 의식을 차려보니 벌써 일주일이라는 시간이 흘러있었다.
_ENUM( STR_ID_9859 )		// 내가 의식을 잃은 사이 하멜은 붉은 기사단의 도움으로 겨우 마족들의 공격을 막을 수 있었다고 한다.
_ENUM( STR_ID_9860 )		// 마족이 이 세계에 온 진짜 목적은 무엇일까?...
_ENUM( STR_ID_9861 )		// 난 마족을 물리치기 위해, 그리고 아버지를 되찾기 위해 엘소드 일행과 함께 길을 떠나기로 결심했다.
_ENUM( STR_ID_9862 )		// 벌써 한달이나 지난 건가...후우...
_ENUM( STR_ID_9863 )		// 아버지......
_ENUM( STR_ID_9864 )		// 크윽......!!
_ENUM( STR_ID_9865 )		// 일단 몸 상태부터 체크해 봐야겠어.
_ENUM( STR_ID_9866 )		// 다친 상처는 거의 다 회복된 거 같네.
_ENUM( STR_ID_9867 )		// 휴우......
_ENUM( STR_ID_9868 )		// 청! 여기서 뭐하고 있는거야~! 한참 찾았잖아!
_ENUM( STR_ID_9869 )		// 아이샤 누나! 상처도 다 낫고해서 바람 쐬고 있었어요.
_ENUM( STR_ID_9870 )		// 다들 기다리고 있으니깐 어서 가자!
_ENUM( STR_ID_9871 )		// 네!
_ENUM( STR_ID_9872 )		// (마족과 아버지를 막아 보이겠어......꼭!)
_ENUM( STR_ID_9873 )		// 이벤트용 스킬초기화 메달 지급 우편 내용(일본)
_ENUM( STR_ID_9874 )		// 펫 인벤토리를 사용하려면, 준비상태를 해제 해야 합니다.\n준비상태를 해제 하시겠습니까?
_ENUM( STR_ID_9875 )		// 크리스마스 트리
_ENUM( STR_ID_9876 )		// 앗! 여기 있어야 할 내 선물이 없다!! 누구지? 이런짓을 할 놈은…
_ENUM( STR_ID_9877 )		// 진짜 선물은 이거였구나…
_ENUM( STR_ID_9878 )		// Merry christmas 안녕하세요 아리엘 입니다. 저희 코보사에서 크리스 마스를 기념하여 '눈뽀루'라는 크리스마스 선물을 준비했어요
_ENUM( STR_ID_9879 )		// 여기 '눈뽀루(30일)'과 엘의조각을 가지고 저에게 가져오세요~ 그러면 제가 '눈뽀루'영구권으로 드립니다.
_ENUM( STR_ID_9880 )		// 실수 했군요...저런 사람에게 엘을 뺏기다니..
_ENUM( STR_ID_9881 )		// 나이가 많다고 모두 철든 어른은 아닌것 같아요...\n저렇게 철없는 행동을 하다니...
_ENUM( STR_ID_9882 )		// 숲이 정말 아름다워요!!! 여기는 마족의 침입이 없었던 걸까요?
_ENUM( STR_ID_9883 )		// 저 벤더스라는 도적은 엘의 힘을 어디에 사용하려고 하는 것 일까요? 분명 좋은 목적은 아닌것 같은데...
_ENUM( STR_ID_9884 )		// 아이샤 누나가 말하던 때리고 싶은 뽀루란게 이 귀여운 뽀루를 말하는 건가요?\n.....우....귀여워서 때릴 수가 없잖아요...
_ENUM( STR_ID_9885 )		// 엘소드의 검술과 비슷한 느낌을 받았어요...\n설마 윌리엄은 엘소드를 동경하고 있는 걸까요?
_ENUM( STR_ID_9886 )		// 뽀루라니...\n루렌시아 대륙에는 신기한 생물이 살고 있네요...귀엽긴 한데 말이죠..이렇게 장난꾸러기라니...
_ENUM( STR_ID_9887 )		// 뽀루...뽀루지...뾰로지...하하?? 재미 없나요?
_ENUM( STR_ID_9888 )		// 에이션트 뽀루라는 동물은 성스러운 동물이라고 하던데...\n하지만 이렇게 포악해진 것은 분명 엘의 힘이 사라졌기 때문이겠죠?
_ENUM( STR_ID_9889 )		// 굉장히 온순한 동물로 알고 있었는데, 엘의 힘이 사라져 포악해 진것 같아요..\n포악해지니 굉장히 위협적인 존재가 되는 군요...\n상처가 아직 낫지 못했는데...후...
_ENUM( STR_ID_9890 )		// 뽀루도...여러가지 종류가 있군요...\n제 고향에 없던 생물이라서 무척이나 신기해요...
_ENUM( STR_ID_9891 )		// 뽀루들이 말썽 피운다는 소물을 들어서, 찾으로 나온 걸까요? \n저 뽀루는 그럼 뽀루들의 아빠? 아빠뽀루?
_ENUM( STR_ID_9892 )		// 이 숲은 무엇인가 사악한 힘이 존재 하는것 같아요...\n프라이터니어가 저에게 어서 이 숲을 벗어나야 한다고 경고 하고 있어요...
_ENUM( STR_ID_9893 )		// 나무가 움직이다니...신비한 현상이군요...엘의 힘이 여기에도 영향을 끼친 것일까요?
_ENUM( STR_ID_9894 )		// 엔트들이 움직이는 것은 위습의 영향이었군요...\n아무튼 이 음침한 숲에서 빨리 벗어나요..무서워서 그런것이 아니에요!!
_ENUM( STR_ID_9895 )		// 마법사들의 머리를 보셨어요? \n깡통으로 되어 있던데...때리면 통조림 같은걸 주지 않을까요? 하하!!
_ENUM( STR_ID_9896 )		// 내가 이 세계를 지켜내 보이겠어!!
_ENUM( STR_ID_9897 )		// 더 이상 누구도 다치게 하지 않겠어....!!
_ENUM( STR_ID_9898 )		// 휴우, 이걸로 마무리 된건가요? 모두 무사해요?
_ENUM( STR_ID_9899 )		// 이대론 모두를 지켜 줄 수 없어!! ... 조금 더... 조금 더 강해져야해!!
_ENUM( STR_ID_9900 )		// 겨우 도망 간 곳이 이런 동굴 인가요? 놓치지 않습니다. 더 이상 도망가지 마세요!!
_ENUM( STR_ID_9901 )		// 이런 곳에 숨어서 도둑질이라니...아무리 좋게 생각하려 해도 안되겠군요..!! 
_ENUM( STR_ID_9902 )		// 밴더스라는 도적은 어른인데, 철이 없군요...\n지금 이 세계에 닥친 위험을 모르고...이런 짓을 하고 있다니..
_ENUM( STR_ID_9903 )		// 조금 강해 졌다고 저를 이길 수는 없습니다.
_ENUM( STR_ID_9904 )		// 또...아저씨 인가요? 끈질긴 걸로는 정말 최강이네요...하지만 어림 없다구요!!
_ENUM( STR_ID_9905 )		// 그런 조잡한 기계장치로는 저를 이길 수 없다구요!! 도둑 아저씨!!
_ENUM( STR_ID_9906 )		// 그런데...저 밴더스라는 도적은 월리 성주가 데려간다고 했는데...\n왜 여기 있는 거죠? 이상한 일이네요...
_ENUM( STR_ID_9907 )		// 뽀루들이 또 여기서 이러고 있네요...어떻게 된 일 일까요?\n충분히 혼냈다고 생각했는데...
_ENUM( STR_ID_9908 )		// 아이샤 누나~~ 뽀루들이 귀엽긴 하지만 말이죠...\n장난이 이렇게 심하면...혼나야 해요!!
_ENUM( STR_ID_9909 )		// 뽀루들!! 하지만 도둑질은 나쁜일이에요!!\n다시 한 번 혼내 주겠어요!!
_ENUM( STR_ID_9910 )		// 뽀루들...이번엔 이 정도로 끝내겠지만...\n다음에 또 만나게 된다면 디스트로이어의 진짜 힘을 보게 될꺼에요!!
_ENUM( STR_ID_9911 )		// 우와....이것이 나소드라는 것 인가요?\n이브님과는 많이 다른데....
_ENUM( STR_ID_9912 )		// 성주가 이런 일을 하다니...믿을 수 없네요!!\n월리 박사 용서 할 수 없어요!!
_ENUM( STR_ID_9913 )		// 사람들에게 해만 끼치는 이런 흉물 스러운 기계장치가 나소드라면,\n 디스트로이어의 캐논을 퍼부어 주겠어요!!
_ENUM( STR_ID_9914 )		// 희미하지만, 저 로봇에서 엘의 힘이 느껴져요..\n엘의 힘이 사악한 목적으로 사용되는 것은 용서 할 수 없어요!!
_ENUM( STR_ID_9915 )		// 인스펙터의 캐논은 디스트로이어 만큼 강력하군요!!\n저도 더 열심히 수련 해야겠어요!!
_ENUM( STR_ID_9916 )		// 월리라는 사람은 성주의 자격이 전혀 없군요!!!\n이런 흉폭한 기계를 연구소에 숨겨 놓다니요!!
_ENUM( STR_ID_9917 )		// 캐논볼을 이런식으로 응용 가능 하다니..\n저도 한번 실험 해 봐야겠어요!!
_ENUM( STR_ID_9918 )		// 위험 했어요....!!\n이브님에게는 미안 하지만, 인간에게 있어서 나소드는 그리 유용한 물건이 아닌 것 같아요....
_ENUM( STR_ID_9919 )		// 리자드맨이라니...도마뱀인가요?\n루렌시아 대륙에는 이상한 생명체가 정말 많은것 같아요!!
_ENUM( STR_ID_9920 )		// 아까 만난 차차부크님의 말에 따르면 리자드맨은 인간을 공격하지 않는다고 하던데..\n무엇인가 잘 못 된것 같아요..
_ENUM( STR_ID_9921 )		// 이 지역의 모래 바람은 무척 건조 하네요..\n하멜에는 이런 협곡이 없어서...무엇인지 모르게...황량함이 느껴져요..
_ENUM( STR_ID_9922 )		// 저 눈빛은.... \n베라우크라는 리자드맨은 누군가에게 조종당하고 있는게 분명해요...\n저는 알 수 있어요..
_ENUM( STR_ID_9923 )		// 아름다운 호수에서 이렇게 싸움만 해야하다니...\n오랜만에 물이 있는 지역에 오니 고향 생각이 나네요..
_ENUM( STR_ID_9924 )		// 주술의 힘을 사용하다니...신기 하군요..\n아이샤 누나의 마법과는 다른 종류의 힘인가요?
_ENUM( STR_ID_9925 )		// 리자드맨들은 인간과 언어도 통한다고 하는데...\n어째서 이렇게 싸우는 것일까요?
_ENUM( STR_ID_9926 )		// 리자드맨...이 녀석들!!! 갑자기 나타나서 기습이라니!!\n정정당당이라는 말은 모르나 봐요!!
_ENUM( STR_ID_9927 )		// 불을 뿜는 토템은....\n잠깐 기다렸다가 공격하는 방법이 좋을것 같아요!!
_ENUM( STR_ID_9928 )		// 낮의 리자드맨과 분명 같은 종류 같은데....더 강한 힘을 발휘 하네요..\n밤이 되면 리자드맨의 몸에 어떤 변화가 일어나는 걸까요?
_ENUM( STR_ID_9929 )		// 분명..제 고향에도 물고기 종족이 있지만, 리자드맨처럼 흉폭하지 않은데...\n이 곳의 리자드맨들은 왜 이런 걸까요?
_ENUM( STR_ID_9930 )		// 프라이터니어를 입고 고온 지대에서 싸우는건 아직 힘들 군요...\n레이븐 님처럼 윗도리를 벗을 수 있다면 좋을 텐데..
_ENUM( STR_ID_9931 )		// 카야크!!! 주술의 힘을 이렇게 이용하다니...용서 할 수 없어!!!\n디스트로이어의 힘을 보여주겠어!!
_ENUM( STR_ID_9932 )		// 음...이건 분명 책에서 본적이 있는데...\n드래곤이었나? 하지만 지금은 멸종 당했다고 하던데...
_ENUM( STR_ID_9933 )		// 자신의 종족을 조정해서 싸움을 일의키다니!!!\n누군가의 의지를 무시 하는 행동 용서 할 수 없어요!!
_ENUM( STR_ID_9934 )		// 끝없이 광물을 나르고 있네요...좋지 않은 예감이 들어요...\n나소드들이 무엇인가를 꾸미고 있는 것이 분명해요!!
_ENUM( STR_ID_9935 )		// 분명 저 웃기게 생긴 모습은 월리 박사의 작품이겠네요..\n하지만 저런 깡통은 디스트로이어의 상대가 되지 못해요!!
_ENUM( STR_ID_9936 )		// 어...저건 설마 하늘을 나는 배인가요? 어서 저 배로 가보죠!!!\n나소드들이 저 배로 향하는걸 보니, 분명 저 배에 비밀이 숨겨져 있는것 같아요!!
_ENUM( STR_ID_9937 )		// 이제까지 제가 알고 있던 것은..진짜 나소드가 아니였군요..\n왠지 이브님에게 미안해 지는데요...
_ENUM( STR_ID_9938 )		// 이배는 정말 하늘을 날고 있어요..\n도대체 어떻게 움직이는 것일까요? 신기해요!!
_ENUM( STR_ID_9939 )		// 어!!! 아이샤 누나!!! 저쪽에서 또 다른 비행선이 다가오고 있어요!!!\n청!! 전투 준비 완료!!
_ENUM( STR_ID_9940 )		// 갑옷은 크기만 크다고 해서 좋은 것이 아니에요!!
_ENUM( STR_ID_9941 )		// 책에서만 보던 드래곤을 실제로 보게 될 줄은 몰랐어요!!\n하지만 상상했던 것과는 조금 다르군요!!
_ENUM( STR_ID_9942 )		// 카야크 녀석!! 포기를 모르는 군요..\n하지만 이제 더 이상 사악한 주술의 힘은 사용하지 못할꺼에요!!
_ENUM( STR_ID_9943 )		// 후~~아~~이런 고온지대에서 갑옷을 입고 싸우는건 정말 힘들어요!!\n갑옷이 너무 뜨거워서 숨쉬기가 힘들 지경이네요!!
_ENUM( STR_ID_9944 )		// 카야크!!\n더 이상의 흉계는 하멜을 수호하는 세이커 가문의 이름으로 용서하지 않겠어!!
_ENUM( STR_ID_9945 )		// 분명 인간인데….어째서 나소드의 편에서 싸우는 걸까요?\n 무슨 사정이 있는 걸까요?
_ENUM( STR_ID_9946 )		// 이 사람…무엇인가에 지배 당해서 이런 일을 벌이고 있어요…\n분명 후회 할텐데…
_ENUM( STR_ID_9947 )		// 인간과 나소드의 결합이라니…누가 이런짓을 한 것일까요?\n이 장치들이 분명 이 사람의 목숨을 구했겠지만…이런 방식이라면...
_ENUM( STR_ID_9948 )		// 여기 나소드들은 폐기가 된 것 같은데...\n어떻게 다시 움직이는 걸까요?
_ENUM( STR_ID_9949 )		// 이 이끼들은 저희 하멜공국의 이끼와는 다르군요...\n이 곳의 식물은 무엇인가 이상해요~~
_ENUM( STR_ID_9950 )		// 알테라 섬은 하늘에 떠 있어요...엘의 힘이 작용한 것일까요?\n 이 힘을 사용하면...하멜의 물의 흐름도 원래대로 돌릴 수 있을까요?
_ENUM( STR_ID_9951 )		// 이상한 식물이 있군요...저건 마치 제 고향의 검은 꽃과 비슷한 모양인데...\n그 식물도 인간에게 그렇게 유용한 식물은 아니였는데...이건 더 심하군요..
_ENUM( STR_ID_9952 )		// 포자들이 제 프라이터니어와 디스트로이어에게도 기생 하려고 하는 것 같아요..\n어서 이곳을 빠져 나가야 겠어요!!
_ENUM( STR_ID_9953 )		// 그냥 두기에는 이 식물은 너무나도 강한 생존력을 가지고 있네요..\n이대로 가다가는 이 지역의 모든 생명체에게 기생하고 말꺼에요!!
_ENUM( STR_ID_9954 )		// 물의 힘과 불의 힘을 다루는 나소드라니...\n지금 것 제가 보아온 나소드와는 전혀 다른 힘을 가지고 있네요..
_ENUM( STR_ID_9955 )		// 배리어를 통한 강화를 시도 하는듯 해요..\n하지만 약점이 파악된 이상 디스트로이어의 적수가 될 수 없어요!!
_ENUM( STR_ID_9956 )		// 이 나소드들은 엘의 힘으로 움직이는 것이 분명해요...\n프라이터니어와 디스트로이어가 공명하고 있어요!!
_ENUM( STR_ID_9957 )		// 레...레이븐의 모든 검술을 그대로 흉내 내고 있어요...\n어떻게 된 걸까요?
_ENUM( STR_ID_9958 )		// 레이븐님의 데이터를 가지고, 만든 나소드로군요...\n그렇다는 것은...저의 데이타도 지금 수집되고 있는 걸까요?
_ENUM( STR_ID_9959 )		// 이 시설을 그대로 둘 수는 없을것 같아요..\n만약 파괴 하지 않는다면, 이런 괴물들이 끝도 없이 쏟아 질꺼에요!!
_ENUM( STR_ID_9960 )		// 프라이터니어와 디스트로이어가 심하게 공명하고 있어요!!\n이 곳에 커다란 엘의 힘이 작용하고 있는 것이 분명해요!!
_ENUM( STR_ID_9961 )		// 드디어 해냈어요!! 엘소드, 아이샤 누나!! \n이젠 루렌시아 대륙은 평화를 되찾게 될꺼에요!!!
_ENUM( STR_ID_9962 )		// 나소드들의 왕이라니...확실히 지금까지의 나소들과는 수준이 다르군요....\n하지만 나소드의 왕이라면 이브님과는 어떤 관계일까요?
_ENUM( STR_ID_9963 )		// 헉...헉...정말 힘든 전투였어요...\n하지만 저도 이제 강해 졌다구요!! 이정도는 문제 없어요!!
_ENUM( STR_ID_9964 )		// 독성이 사방에 퍼져 있어서 힘들었어요..\n이 정도의 독기는 아무리 프라이터니아라고 해도 오래 버티지 못한다구요!!
_ENUM( STR_ID_9965 )		// 이 정도로 강한 생존력을 가진 생물이 있다니...믿을 수 없어요...\n하지만 이정도로는 어림 없다구요!!
_ENUM( STR_ID_9966 )		// 엘소드를 흉내 내다니!! \n엘소드는 이 정도가 아니라고!! 넌 아직 멀었어!!
_ENUM( STR_ID_9967 )		// 이 생물은 아무래도 조금씩 진화 하는것 같아요..\n아마 조금만 더 진화가 진행 되었다면...무척 힘든 싸움이 되었을꺼에요!!
_ENUM( STR_ID_9968 )		// 아이샤 누나?...정신차려요!!\n저건 유령이 아니라...마족이라구요!! 마족!!
_ENUM( STR_ID_9969 )		// 페이타에 들어오고 나서 부터 프라이터니어의 공명이 심해 졌어요!!\n이...기운은...분명..다...다크 엘이에요!!
_ENUM( STR_ID_9970 )		// 예전의 제가 아닙니다.\n 이런 약해 빠진 마족 쯤이야 얼마든지 몰려와도 걱정 없어요!!
_ENUM( STR_ID_9971 )		// 제 고향, 하멜의 마족과는 전혀 다른 형태의 마족이군요...\n하지만 어림 없다구요!!
_ENUM( STR_ID_9972 )		// 마법 장치가 사방에 설치 되어 있어요!!\n하지만 이 정도로는 프라이터니어의 위협이 되지 못해요!!
_ENUM( STR_ID_9973 )		// 마나가 빠져나가는 마법 공격이라니...마족의 공격이 점점 위협적이 되어 가는 군요...
_ENUM( STR_ID_9974 )		// 신전에 가까이 갈 수록 프라이터니어의 공명이 심해 지고 있어요...\n분명 저 안쪽에 무엇인가 위험한 것이 있다고 경고 하는 것 같아요!!
_ENUM( STR_ID_9975 )		// 분명....다크엘의 힘을 이용해서 죽은 자의 힘을 사용하고 있는 거겠죠?\n하지만 그 정도로는 날 굴복 시킬 수 없어요!!\n전 꼭 해야 할 일이 있다구요!!
_ENUM( STR_ID_9976 )		// 지나 오면서 본 석상....분명 엘의 여인의 석상인것 같은데...\n엘의 연인을 찾을 수만 있다면...\n아버지를 원래대로 되돌릴 방법을 알 수 있을 텐데....
_ENUM( STR_ID_9977 )		// 이 식물들은 다크엘의 힘을 이용하고 있군요...\n프라이터니어와 디스트로이어의 공명으로 알 수 있어요!!
_ENUM( STR_ID_9978 )		// 다크엘의 힘이 분명 더 강하게 느껴지긴 하는데...\n왜 자꾸 지하로 향하는 걸까요?
_ENUM( STR_ID_9979 )		// 저 녹색액체를 정면으로 맞았다가는....\n아무리 프라이터니어라도 완벽하게 막아내지 못했을 꺼에요!!
_ENUM( STR_ID_9980 )		// 이건 분명 마계의 식물 일꺼에요...\n누군가가...신전에 침입을 막기 위해서 일부로 이 곳에 심어 놓은것이 분명해요!!!
_ENUM( STR_ID_9981 )		// 정신없이 날아다니기만 하고…공격을 집중 시키기 힘들군요!!\n 하지만 디스트로이어는 모든것을 파괴하는 힘!! 이정도는 문제 없다구요!!
_ENUM( STR_ID_9982 )		// 석궁으로 녀석을 일단 날지 못하게 것이 중요 해요!!\n공격은 그 다음 순서에요!!
_ENUM( STR_ID_9983 )		// 다크엘의 힘이 강하게 느껴져요...\n 이 근처에 커다란 다크엘의 힘을 사용하는 존재가 있는것이 분명해요!!
_ENUM( STR_ID_9984 )		// 아버지를 지배했던 다크엘의 힘에 나도 당하는건 아닐까요?\n 다크엘의 힘이 점점 강해 질 수록 조심 해야 겠어요!!
_ENUM( STR_ID_9985 )		// 마…마계의 게이트군요…다크엘의 힘을 이용해서 이 세계로의 관문을 연것이군요\n…제 고향 하멜도 이런식으로 침입 한걸까요?
_ENUM( STR_ID_9986 )		// 게이트를 통하여 마족들이 온것이 분명해요.\n 이대로 둘면 분명 끝도 없이 마족이 몰려 올테니 이 관문은 빨리 봉인 해야겠어요!!
_ENUM( STR_ID_9987 )		// 굉장하군요…어떻게 저런 공격을 할 수 있는 것이죠?\n 마계에는 저런 마족들이 많이 남아 있는 것일까요?
_ENUM( STR_ID_9988 )		// 분명 이 녀석은 엘소드와 아이샤 누나가 예전에 이야기 하던 녀석인데…\n듣던 것보다 훨씬 강해진것 같아요…이것도 다크엘의 영향일까요?
_ENUM( STR_ID_9989 )		// 극지의 신체
_ENUM( STR_ID_9990 )		// 열정적인 혼
_ENUM( STR_ID_9991 )		// 축제꾼의 자세
_ENUM( STR_ID_9992 )		// 재빨리 눈덩이를 3개 던져, 700거리 내의 모든 적들을 각각 (물리+마법) 평균 공격력의 918% 데미지로 타격한다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_9993 )		// 눈덩이 던지기
_ENUM( STR_ID_9994 )		// 마족녀석들!!! 여기는 벨더의 시민이 사는 곳인데..이렇게 까지 만들다니!!\n세이커 가문의 명예를 걸고 용서 할 수 없습니다.
_ENUM( STR_ID_9995 )		// 아이샤 누나!! 큰일이에요…일단 이곳에 마족은 물리 쳤지만 저길 보세요…\n엄청난 수의 마족이 몰려 있어요!!
_ENUM( STR_ID_9996 )		// 프라이터니어와 디스트로이어 공명하고 있어요!!\n 이건 분명 페이타에서 느껴졌던 공명이에요…벨더에도 다크엘이 존재하고 있는것이 분명해요!!
_ENUM( STR_ID_9997 )		// 에...엘프? 엘프는 모두 레나 누나와 같이 친절한줄 알았는데…\n어떻게 된 것 일까요?
_ENUM( STR_ID_9998 )		// 분명…레나 누나와 어딘가 비슷하지만 우리 레나 누나는 이정도가 아니라구요!!\n 클로에 당신은 아직 멀었어요!!
_ENUM( STR_ID_9999 )		// 벨더의 마족은 그 동안의 마족들과 무엇인가 다른것 같아요..\n이 곳의 마족은 흡사 군대처럼 누군가의 명령으로 움직이는군요…!!\n싸움이 어려워 질 것 같은 불길한 예감이 들어요!!

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif