#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_27500 = STR_ID_27499 + 1 )		// 배고파~
_ENUM( STR_ID_27501 )		// 나 배고파  ~ 
_ENUM( STR_ID_27502 )		// 배고파~ 배고파~ 
_ENUM( STR_ID_27503 )		// 꼬르륵~
_ENUM( STR_ID_27504 )		// 배고프니까 힘이 안나~
_ENUM( STR_ID_27505 )		// 나 밥 주면 안돼?
_ENUM( STR_ID_27506 )		// 밥 좀 먹고 날자! 
_ENUM( STR_ID_27507 )		// 꼬르륵~
_ENUM( STR_ID_27508 )		// 나 배고픈데..
_ENUM( STR_ID_27509 )		// 배고프면 슬퍼져..
_ENUM( STR_ID_27510 )		// 꼬륵… 
_ENUM( STR_ID_27511 )		// 꼬르륵.. 
_ENUM( STR_ID_27512 )		// 성장기에 굶으면 좋지 않아 
_ENUM( STR_ID_27513 )		// 배고파, 사탕이라도 줘.. 
_ENUM( STR_ID_27514 )		// 먹을 것을 줘… 배고파 
_ENUM( STR_ID_27515 )		// 나 밥 안줄꺼야?
_ENUM( STR_ID_27516 )		// 꼬륵 ~ 
_ENUM( STR_ID_27517 )		// 아잉 ~ 배고파 ~ 
_ENUM( STR_ID_27518 )		// 배가 고파서 이젠 아픈거 같아.. 
_ENUM( STR_ID_27519 )		// 성장기에는 잘 먹어야 한다는데..
_ENUM( STR_ID_27520 )		// 꼬르륵… 
_ENUM( STR_ID_27521 )		// 나 배고파서 날기 힘들어.. 
_ENUM( STR_ID_27522 )		// 난 더 잘 날수 있는데 배고파 
_ENUM( STR_ID_27523 )		// 꼬르륵… 
_ENUM( STR_ID_27524 )		// 나 맛있는거 줘~
_ENUM( STR_ID_27525 )		// 꼬륵. 어머 부끄러워라. 
_ENUM( STR_ID_27526 )		// 꼬르륵.. 눈치게 없으시네
_ENUM( STR_ID_27527 )		// 나 배고파
_ENUM( STR_ID_27528 )		// 나 맛있는거 줄꺼야?
_ENUM( STR_ID_27529 )		// 맛있는거 안주면 나 울꺼야
_ENUM( STR_ID_27530 )		// 꼬르륵, 난 배고프게 내버려두다니,,
_ENUM( STR_ID_27531 )		// 아앙 맛있는거 줘 ♡
_ENUM( STR_ID_27532 )		// 맛있는거 주면 내가 고마워 할께
_ENUM( STR_ID_27533 )		// 나에게 맛있는거 줄꺼야?
_ENUM( STR_ID_27534 )		// 노노~ 
_ENUM( STR_ID_27535 )		// 안먹을래 ~
_ENUM( STR_ID_27536 )		// 배부르다~ 
_ENUM( STR_ID_27537 )		// 오우~ 노~ 
_ENUM( STR_ID_27538 )		// 인제 안먹을래
_ENUM( STR_ID_27539 )		// 난 이제 그만 먹을래
_ENUM( STR_ID_27540 )		// 난 돼지가 아냐 호박이야!
_ENUM( STR_ID_27541 )		// 배부르다~ 
_ENUM( STR_ID_27542 )		// 아하하~ 배불러
_ENUM( STR_ID_27543 )		// 이제 더 이상 못 먹어~
_ENUM( STR_ID_27544 )		// 배불러
_ENUM( STR_ID_27545 )		// 더 못먹어~
_ENUM( STR_ID_27546 )		// 이제 그만줘~
_ENUM( STR_ID_27547 )		// 한번에 많이 주지마~
_ENUM( STR_ID_27548 )		// 인제 안먹을래
_ENUM( STR_ID_27549 )		// 그만 먹을래~ 
_ENUM( STR_ID_27550 )		// 나 이제 배불러~ 
_ENUM( STR_ID_27551 )		// 많이 먹었어~ 
_ENUM( STR_ID_27552 )		// 그만 먹을래~ 
_ENUM( STR_ID_27553 )		// 배부른거 같아~ 
_ENUM( STR_ID_27554 )		// 이제 체력이 솟아나~!
_ENUM( STR_ID_27555 )		// 잘먹었습니다~ 
_ENUM( STR_ID_27556 )		// 이제 안먹을래~
_ENUM( STR_ID_27557 )		// 잘 날수 있을꺼 같아~ 
_ENUM( STR_ID_27558 )		// 나 힘이 솟아나~ 
_ENUM( STR_ID_27559 )		// 배불러~
_ENUM( STR_ID_27560 )		// 난 살찌면 안돼~
_ENUM( STR_ID_27561 )		// 이제 됐어~ 
_ENUM( STR_ID_27562 )		// 배불러~ 
_ENUM( STR_ID_27563 )		// 지금이 딱 좋아 ♡
_ENUM( STR_ID_27564 )		// 아, 여기까지
_ENUM( STR_ID_27565 )		// 이제 그만~♡
_ENUM( STR_ID_27566 )		// 후훗, 통이 크네~ 그만~
_ENUM( STR_ID_27567 )		// 웰빙이 좋아
_ENUM( STR_ID_27568 )		// 인제 안먹을꺼야
_ENUM( STR_ID_27569 )		// 인제 그만 먹고싶어 ♡
_ENUM( STR_ID_27570 )		// 피곤해..
_ENUM( STR_ID_27571 )		// 졸린거 같아~ 
_ENUM( STR_ID_27572 )		// 쿠….쿠울..
_ENUM( STR_ID_27573 )		// 나 졸려~
_ENUM( STR_ID_27574 )		// 잠들거 같애~
_ENUM( STR_ID_27575 )		// 드러렁~ 헉!
_ENUM( STR_ID_27576 )		// 졸리다 ~ 졸리다~ 
_ENUM( STR_ID_27577 )		// 한숨만 잤으면…
_ENUM( STR_ID_27578 )		// 쿠…쿠울..
_ENUM( STR_ID_27579 )		// 나 피곤한가봐
_ENUM( STR_ID_27580 )		// 잠시 쉬자~
_ENUM( STR_ID_27581 )		// 쿠…쿠울..
_ENUM( STR_ID_27582 )		// 조금만 자고 싶어~
_ENUM( STR_ID_27583 )		// 졸린거 같아~ 
_ENUM( STR_ID_27584 )		// 나 자꾸 눈이 감겨~ 
_ENUM( STR_ID_27585 )		// 하~아암~
_ENUM( STR_ID_27586 )		// 졸린건 좋은건가?
_ENUM( STR_ID_27587 )		// 5분만 자도 돼~?
_ENUM( STR_ID_27588 )		// 아이 졸려~ 
_ENUM( STR_ID_27589 )		// 나 조금만 자도 돼?
_ENUM( STR_ID_27590 )		// 쿠..쿠… 쿠울..
_ENUM( STR_ID_27591 )		// 잘시간인가?
_ENUM( STR_ID_27592 )		// 나 잠들면 깨워줘~
_ENUM( STR_ID_27593 )		// 쿠..쿠… 쿠울..
_ENUM( STR_ID_27594 )		// 자야겠어, 졸려워
_ENUM( STR_ID_27595 )		// 나 자면 깨울꺼야?
_ENUM( STR_ID_27596 )		// 나 한숨 잔다~?
_ENUM( STR_ID_27597 )		// 나 졸려 ♡
_ENUM( STR_ID_27598 )		// 쿠…쿠…쿠울..
_ENUM( STR_ID_27599 )		// 어머?나 코골았어?
_ENUM( STR_ID_27600 )		// 미인은 잠도 이쁘게 자
_ENUM( STR_ID_27601 )		// 꿈속에서 놀자 ♡
_ENUM( STR_ID_27602 )		// 요정은 어떤 꿈은 꾸게?
_ENUM( STR_ID_27603 )		// 졸린거 참는건 어려워~♡
_ENUM( STR_ID_27604 )		// 쿠..쿠… 쿠울..
_ENUM( STR_ID_27605 )		// 이따가 깨워~♡
_ENUM( STR_ID_27606 )		// 헉!
_ENUM( STR_ID_27607 )		// 하~아~암~ 
_ENUM( STR_ID_27608 )		// 아직 졸려~
_ENUM( STR_ID_27609 )		// 아직도 졸려..
_ENUM( STR_ID_27610 )		// 조금만 더 자게 해줘~
_ENUM( STR_ID_27611 )		// 잉…잉… 일어나야해 ?
_ENUM( STR_ID_27612 )		// 즐거운 꿈을 꾸었어~ 
_ENUM( STR_ID_27613 )		// 내 꿈 얘기 들려줄까?
_ENUM( STR_ID_27614 )		// 하~아~암~ 
_ENUM( STR_ID_27615 )		// 헉! 즐거운 꿈을 꾸었어
_ENUM( STR_ID_27616 )		// 내 꿈 얘기 들려줄까?
_ENUM( STR_ID_27617 )		// 지금 나 깨운거야?
_ENUM( STR_ID_27618 )		// 나 아직 졸려워~
_ENUM( STR_ID_27619 )		// 조금만 더 자고 움직이자~
_ENUM( STR_ID_27620 )		// 오! 피곤이 사라졌어!
_ENUM( STR_ID_27621 )		// 즐거운 꿈을 꾸웠어 ~
_ENUM( STR_ID_27622 )		// 오케이~ 인제 날자!
_ENUM( STR_ID_27623 )		// 한숨 더 자자~ 
_ENUM( STR_ID_27624 )		// 5분만 더 자면 안돼?
_ENUM( STR_ID_27625 )		// 조금만 더 자고 싶어~ 
_ENUM( STR_ID_27626 )		// 인제 움직여 볼까~ 
_ENUM( STR_ID_27627 )		// 한숨 더 자자~ 
_ENUM( STR_ID_27628 )		// 내 친구들이 꿈에 나왔어!
_ENUM( STR_ID_27629 )		// 넌 어떤 꿈을 꾸었니?
_ENUM( STR_ID_27630 )		// 잉, 나 깨운거야?
_ENUM( STR_ID_27631 )		// 인제 날아 볼까~ 
_ENUM( STR_ID_27632 )		// 푹 자면 좋아
_ENUM( STR_ID_27633 )		// 하~아~암~ 
_ENUM( STR_ID_27634 )		// 잘 잤어?♡
_ENUM( STR_ID_27635 )		// 날 깨우다니.. 보고싶엇어? ♡
_ENUM( STR_ID_27636 )		// 나 아직 덜 잤어 ♡
_ENUM( STR_ID_27637 )		// 조금만 더 자면 안돼? ♡
_ENUM( STR_ID_27638 )		// 아잉~ 일어나기 싫어~ ♡
_ENUM( STR_ID_27639 )		// 으음, 몇시지?
_ENUM( STR_ID_27640 )		// 미인은 잠꾸러기라니까..
_ENUM( STR_ID_27641 )		// 벌써 깨웠어?
_ENUM( STR_ID_27642 )		// 잉…
_ENUM( STR_ID_27643 )		// 무..무서워
_ENUM( STR_ID_27644 )		// 무슨일이야!
_ENUM( STR_ID_27645 )		// 정신 차려!
_ENUM( STR_ID_27646 )		// 무..무서워
_ENUM( STR_ID_27647 )		// 정말 이럴꺼야?
_ENUM( STR_ID_27648 )		// 무서워서 얼어버릴꺼 같아
_ENUM( STR_ID_27649 )		// 무..무서워
_ENUM( STR_ID_27650 )		// 이럴..수가.. 
_ENUM( STR_ID_27651 )		// 나 무섭게 하지마..
_ENUM( STR_ID_27652 )		// 무서워.. 
_ENUM( STR_ID_27653 )		// 이럴..수가.. 
_ENUM( STR_ID_27654 )		// 무서워서 얼어버릴꺼 같아
_ENUM( STR_ID_27655 )		// 무..무서워
_ENUM( STR_ID_27656 )		// 나 무서워! 소리지를꺼야!
_ENUM( STR_ID_27657 )		// 나 무섭게 하지마..
_ENUM( STR_ID_27658 )		// 무..무서워
_ENUM( STR_ID_27659 )		// 난.. 난.. 무서워
_ENUM( STR_ID_27660 )		// 나 무섭게 하지마..
_ENUM( STR_ID_27661 )		// 무..무서워
_ENUM( STR_ID_27662 )		// 나 무서워! 소리지를꺼야!
_ENUM( STR_ID_27663 )		// 무서워서 움직일 수가 없어..
_ENUM( STR_ID_27664 )		// 무..무서워
_ENUM( STR_ID_27665 )		// 나 무섭게 하지마..
_ENUM( STR_ID_27666 )		// 무서워서 움직일 수가 없어..
_ENUM( STR_ID_27667 )		// 무..무서워
_ENUM( STR_ID_27668 )		// 난.. 난.. 무서워
_ENUM( STR_ID_27669 )		// 나 무섭게 하지마..
_ENUM( STR_ID_27670 )		// 무서워서 움직일 수가 없어..
_ENUM( STR_ID_27671 )		// 나 무섭게 내버려둘꺼야?
_ENUM( STR_ID_27672 )		// 아…안…안돼..
_ENUM( STR_ID_27673 )		// 이렇게 무서운건 처음이야
_ENUM( STR_ID_27674 )		// 꺄~ 무서워 ♡
_ENUM( STR_ID_27675 )		// 나 무서워.. 바보
_ENUM( STR_ID_27676 )		// 꺄~ 무서워 ♡
_ENUM( STR_ID_27677 )		// 꺄~ 안돼!!
_ENUM( STR_ID_27678 )		// 안녕~
_ENUM( STR_ID_27679 )		// 하이~ 
_ENUM( STR_ID_27680 )		// 헬로~
_ENUM( STR_ID_27681 )		// 안녕~
_ENUM( STR_ID_27682 )		// 하이~ 
_ENUM( STR_ID_27683 )		// 헬로~
_ENUM( STR_ID_27684 )		// 굿모닝인가?
_ENUM( STR_ID_27685 )		// 헬로~
_ENUM( STR_ID_27686 )		// 오늘도 힘차게~!
_ENUM( STR_ID_27687 )		// 안녕~
_ENUM( STR_ID_27688 )		// 안녕~안녕~
_ENUM( STR_ID_27689 )		// 어떻게 인사하는게 좋아?
_ENUM( STR_ID_27690 )		// 인사하는건 좋은거 같아!
_ENUM( STR_ID_27691 )		// 좋은 하루야~
_ENUM( STR_ID_27692 )		// 하이~ 
_ENUM( STR_ID_27693 )		// 좋은 하루야~
_ENUM( STR_ID_27694 )		// 헬로~
_ENUM( STR_ID_27695 )		// 하이~ 
_ENUM( STR_ID_27696 )		// 안녕~하세요~
_ENUM( STR_ID_27697 )		// 헬로~
_ENUM( STR_ID_27698 )		// 하이~ 
_ENUM( STR_ID_27699 )		// 요정들은 어떻게 인사하게?
_ENUM( STR_ID_27700 )		// 안녕~
_ENUM( STR_ID_27701 )		// 하이~ 
_ENUM( STR_ID_27702 )		// 안녕~ 안녕~
_ENUM( STR_ID_27703 )		// 안녕~
_ENUM( STR_ID_27704 )		// 우와~ 반가워~
_ENUM( STR_ID_27705 )		// 후훗.. 안녕
_ENUM( STR_ID_27706 )		// 안녕? 귀엽다 ~ ♡
_ENUM( STR_ID_27707 )		// 나에게 인사해줘~♡
_ENUM( STR_ID_27708 )		// 아잉~ 안녕~?
_ENUM( STR_ID_27709 )		// 헬로~ 
_ENUM( STR_ID_27710 )		// 오늘 날씨도 좋은데,,
_ENUM( STR_ID_27711 )		// 좋은 하루 ♡ 좋은 너 ♡
_ENUM( STR_ID_27712 )		// 다시 만나서 반가워 ♡
_ENUM( STR_ID_27713 )		// 하이 ♡
_ENUM( STR_ID_27714 )		// 우와~ 
_ENUM( STR_ID_27715 )		// 즐거운데!
_ENUM( STR_ID_27716 )		// 우와~ 우와~
_ENUM( STR_ID_27717 )		// 재미 있어! 
_ENUM( STR_ID_27718 )		// 정말 좋다~ 
_ENUM( STR_ID_27719 )		// 매일 행복하자!
_ENUM( STR_ID_27720 )		// 좋은거 같아~ 
_ENUM( STR_ID_27721 )		// 정말 재미있어~ 
_ENUM( STR_ID_27722 )		// 오늘 정말 재미있는 날이네!
_ENUM( STR_ID_27723 )		// 아하하~ 나 계속 웃어도 돼?
_ENUM( STR_ID_27724 )		// 너무 기쁜걸!
_ENUM( STR_ID_27725 )		// 좋은거 같아~ 
_ENUM( STR_ID_27726 )		// 하하~
_ENUM( STR_ID_27727 )		// 정말 재미있어~ 
_ENUM( STR_ID_27728 )		// 즐거운데!
_ENUM( STR_ID_27729 )		// 이렇게 행복 할 수가~ 
_ENUM( STR_ID_27730 )		// 나 너무 행복해~ 
_ENUM( STR_ID_27731 )		// 오늘 나 너무 기뻐 ~
_ENUM( STR_ID_27732 )		// 이게 행복이라는 감정이구나~ 
_ENUM( STR_ID_27733 )		// 아잉~ 좋아~
_ENUM( STR_ID_27734 )		// 정말 좋아~ 
_ENUM( STR_ID_27735 )		// 난 좋은데 넌?
_ENUM( STR_ID_27736 )		// 정말 재미있어~ 
_ENUM( STR_ID_27737 )		// 우왕~ 너무 즐거워~
_ENUM( STR_ID_27738 )		// 자꾸 미소가 나와~ 
_ENUM( STR_ID_27739 )		// 이렇게 행복 할 수가~ 
_ENUM( STR_ID_27740 )		// 행복한거 좋은 거구나~
_ENUM( STR_ID_27741 )		// 이쁘다고 해줘~ 더 기분 좋아지게~ ♡
_ENUM( STR_ID_27742 )		// 즐거워 ♡
_ENUM( STR_ID_27743 )		// 나 지금 너무 좋은거 같아
_ENUM( STR_ID_27744 )		// 꺄 ~ 좋아 ~ ♡
_ENUM( STR_ID_27745 )		// 한마디로 좋아 ♡
_ENUM( STR_ID_27746 )		// 행복한거 같아 ♡
_ENUM( STR_ID_27747 )		// 나 너무 기뻐 ♡
_ENUM( STR_ID_27748 )		// 날 기쁘게 해줘서 고마워~ ♡
_ENUM( STR_ID_27749 )		// 너 정말 대단한데? 날 이렇게 기쁘게 해주다니. 
_ENUM( STR_ID_27750 )		// 우와~ 
_ENUM( STR_ID_27751 )		// 즐거운데!
_ENUM( STR_ID_27752 )		// 우와~ 우와~
_ENUM( STR_ID_27753 )		// 재미 있어! 
_ENUM( STR_ID_27754 )		// 정말 좋다~ 
_ENUM( STR_ID_27755 )		// 매일 행복하자!
_ENUM( STR_ID_27756 )		// 좋은거 같아~ 
_ENUM( STR_ID_27757 )		// 정말 재미있어~ 
_ENUM( STR_ID_27758 )		// 오늘 정말 재미있는 날이네!
_ENUM( STR_ID_27759 )		// 아하하~ 나 계속 웃어도 돼?
_ENUM( STR_ID_27760 )		// 너무 기쁜걸!
_ENUM( STR_ID_27761 )		// 좋은거 같아~ 
_ENUM( STR_ID_27762 )		// 하하~
_ENUM( STR_ID_27763 )		// 정말 재미있어~ 
_ENUM( STR_ID_27764 )		// 즐거운데!
_ENUM( STR_ID_27765 )		// 이렇게 행복 할 수가~ 
_ENUM( STR_ID_27766 )		// 나 너무 행복해~ 
_ENUM( STR_ID_27767 )		// 오늘 나 너무 기뻐 ~
_ENUM( STR_ID_27768 )		// 이게 행복이라는 감정이구나~ 
_ENUM( STR_ID_27769 )		// 아잉~ 좋아~
_ENUM( STR_ID_27770 )		// 정말 좋아~ 
_ENUM( STR_ID_27771 )		// 난 좋은데 넌?
_ENUM( STR_ID_27772 )		// 정말 재미있어~ 
_ENUM( STR_ID_27773 )		// 우왕~ 너무 즐거워~
_ENUM( STR_ID_27774 )		// 자꾸 미소가 나와~ 
_ENUM( STR_ID_27775 )		// 이렇게 행복 할 수가~ 
_ENUM( STR_ID_27776 )		// 행복한거 좋은 거구나~
_ENUM( STR_ID_27777 )		// 이쁘다고 해줘~ 더 기분 좋아지게~ ♡
_ENUM( STR_ID_27778 )		// 즐거워 ♡
_ENUM( STR_ID_27779 )		// 나 지금 너무 좋은거 같아
_ENUM( STR_ID_27780 )		// 꺄 ~ 좋아 ~ ♡
_ENUM( STR_ID_27781 )		// 한마디로 좋아 ♡
_ENUM( STR_ID_27782 )		// 행복한거 같아 ♡
_ENUM( STR_ID_27783 )		// 나 너무 기뻐 ♡
_ENUM( STR_ID_27784 )		// 날 기쁘게 해줘서 고마워~ ♡
_ENUM( STR_ID_27785 )		// 너 정말 대단한데? 날 이렇게 기쁘게 해주다니. 
_ENUM( STR_ID_27786 )		// 아..아..아잉…?
_ENUM( STR_ID_27787 )		// 아잉 ~ 
_ENUM( STR_ID_27788 )		// 아아잉 ~
_ENUM( STR_ID_27789 )		// 나 귀여워?
_ENUM( STR_ID_27790 )		// 사실대로 말해! 나 귀여워?
_ENUM( STR_ID_27791 )		// 원래 동그란게 귀여운거야
_ENUM( STR_ID_27792 )		// 내 입으로 말하기 부끄럽네~
_ENUM( STR_ID_27793 )		// 어떻게 하면 날 귀엽게 봐줄래?
_ENUM( STR_ID_27794 )		// 나 귀엽지?
_ENUM( STR_ID_27795 )		// 호호, 나도 내가 귀여운거 알아
_ENUM( STR_ID_27796 )		// 귀엽다고 해줘~잉~
_ENUM( STR_ID_27797 )		// 아잉~ 내 애교야
_ENUM( STR_ID_27798 )		// 내 입으로 말하기 부끄럽네~
_ENUM( STR_ID_27799 )		// 내 애교 마음에 들어?
_ENUM( STR_ID_27800 )		// 난 너무 귀여워~ 헤헷
_ENUM( STR_ID_27801 )		// 난 귀엽고 말도 잘 들어~
_ENUM( STR_ID_27802 )		// 아잉~ 귀여워 해줘~
_ENUM( STR_ID_27803 )		// 나 귀엽지?
_ENUM( STR_ID_27804 )		// 나 귀여워?
_ENUM( STR_ID_27805 )		// 아잉~ 내 애교야
_ENUM( STR_ID_27806 )		// 나만한 요정 못봤을껄?
_ENUM( STR_ID_27807 )		// 나 정도면 이뻐할만 하지?
_ENUM( STR_ID_27808 )		// 난 너무 귀여워~ 헤헷
_ENUM( STR_ID_27809 )		// 나에게 반하게 될꺼야 ~ 
_ENUM( STR_ID_27810 )		// 난 귀엽고 말도 잘 들어~
_ENUM( STR_ID_27811 )		// 이제 내 매력을 알겠어?
_ENUM( STR_ID_27812 )		// 나 귀엽지?
_ENUM( STR_ID_27813 )		// 후훗 ♡
_ENUM( STR_ID_27814 )		// 이정도는 돼야지? ♡
_ENUM( STR_ID_27815 )		// 살짝 웃는게 매력이야 ♡
_ENUM( STR_ID_27816 )		// 내 얘교는 이정도? ♡
_ENUM( STR_ID_27817 )		// 나를 봐봐 ♡
_ENUM( STR_ID_27818 )		// 후훗 ♡
_ENUM( STR_ID_27819 )		// 후훗. 나 어때?
_ENUM( STR_ID_27820 )		// 나에게 빠져 들지? ♡
_ENUM( STR_ID_27821 )		// 나 밖에 안보일껄? ♡
_ENUM( STR_ID_27822 )		// 아..아..아잉…?
_ENUM( STR_ID_27823 )		// 아잉 ~ 
_ENUM( STR_ID_27824 )		// 아아잉 ~
_ENUM( STR_ID_27825 )		// 나 귀여워?
_ENUM( STR_ID_27826 )		// 사실대로 말해! 나 귀여워?
_ENUM( STR_ID_27827 )		// 원래 동그란게 귀여운거야
_ENUM( STR_ID_27828 )		// 내 입으로 말하기 부끄럽네~
_ENUM( STR_ID_27829 )		// 어떻게 하면 날 귀엽게 봐줄래?
_ENUM( STR_ID_27830 )		// 나 귀엽지?
_ENUM( STR_ID_27831 )		// 호호, 나도 내가 귀여운거 알아
_ENUM( STR_ID_27832 )		// 귀엽다고 해줘~잉~
_ENUM( STR_ID_27833 )		// 아잉~ 내 애교야
_ENUM( STR_ID_27834 )		// 내 입으로 말하기 부끄럽네~
_ENUM( STR_ID_27835 )		// 내 애교 마음에 들어?
_ENUM( STR_ID_27836 )		// 난 너무 귀여워~ 헤헷
_ENUM( STR_ID_27837 )		// 난 귀엽고 말도 잘 들어~
_ENUM( STR_ID_27838 )		// 아잉~ 귀여워 해줘~
_ENUM( STR_ID_27839 )		// 나 귀엽지?
_ENUM( STR_ID_27840 )		// 나 귀여워?
_ENUM( STR_ID_27841 )		// 아잉~ 내 애교야
_ENUM( STR_ID_27842 )		// 나만한 요정 못봤을껄?
_ENUM( STR_ID_27843 )		// 나 정도면 이뻐할만 하지?
_ENUM( STR_ID_27844 )		// 난 너무 귀여워~ 헤헷
_ENUM( STR_ID_27845 )		// 나에게 반하게 될꺼야 ~ 
_ENUM( STR_ID_27846 )		// 난 귀엽고 말도 잘 들어~
_ENUM( STR_ID_27847 )		// 이제 내 매력을 알겠어?
_ENUM( STR_ID_27848 )		// 나 귀엽지?
_ENUM( STR_ID_27849 )		// 후훗 ♡
_ENUM( STR_ID_27850 )		// 이정도는 돼야지? ♡
_ENUM( STR_ID_27851 )		// 살짝 웃는게 매력이야 ♡
_ENUM( STR_ID_27852 )		// 내 얘교는 이정도? ♡
_ENUM( STR_ID_27853 )		// 나를 봐봐 ♡
_ENUM( STR_ID_27854 )		// 후훗 ♡
_ENUM( STR_ID_27855 )		// 후훗. 나 어때?
_ENUM( STR_ID_27856 )		// 나에게 빠져 들지? ♡
_ENUM( STR_ID_27857 )		// 나 밖에 안보일껄? ♡
_ENUM( STR_ID_27858 )		// 잉…
_ENUM( STR_ID_27859 )		// 으앙~
_ENUM( STR_ID_27860 )		// 엉엉
_ENUM( STR_ID_27861 )		// 나 너무 슬퍼..
_ENUM( STR_ID_27862 )		// 나 울어버릴꺼야
_ENUM( STR_ID_27863 )		// 정말 이럴꺼야?
_ENUM( STR_ID_27864 )		// 으앙~
_ENUM( STR_ID_27865 )		// 울꺼야! 말리지마..
_ENUM( STR_ID_27866 )		// 울꺼 같아.. 
_ENUM( STR_ID_27867 )		// 나 울리지마..
_ENUM( STR_ID_27868 )		// 날 슬프게 하지마
_ENUM( STR_ID_27869 )		// 훌쩍..
_ENUM( STR_ID_27870 )		// 나 너무 슬퍼..
_ENUM( STR_ID_27871 )		// 나 울어버릴꺼야
_ENUM( STR_ID_27872 )		// 나 울리면.. 나빠..
_ENUM( STR_ID_27873 )		// 나 눈물 나지 않게 해줘..
_ENUM( STR_ID_27874 )		// 훌쩍..
_ENUM( STR_ID_27875 )		// 울어버릴꺼야!
_ENUM( STR_ID_27876 )		// 나 너무 슬퍼..
_ENUM( STR_ID_27877 )		// 훌쩍..
_ENUM( STR_ID_27878 )		// 나 울리면.. 나빠..
_ENUM( STR_ID_27879 )		// 내가 울면 너도 슬프지?
_ENUM( STR_ID_27880 )		// 울어버릴꺼야!
_ENUM( STR_ID_27881 )		// 슬퍼지려 해..
_ENUM( STR_ID_27882 )		// 나 울리지마..
_ENUM( STR_ID_27883 )		// 나 울면 감당할수 있겠어?
_ENUM( STR_ID_27884 )		// 나 울리면.. 나빠..
_ENUM( STR_ID_27885 )		// 슬퍼지려 해..
_ENUM( STR_ID_27886 )		// 나.. 울꺼야 
_ENUM( STR_ID_27887 )		// 나 눈물 안나게 해줘..
_ENUM( STR_ID_27888 )		// 나 너무 슬퍼..
_ENUM( STR_ID_27889 )		// 나 눈물나게 할꺼야?
_ENUM( STR_ID_27890 )		// 슬퍼지려 해..
_ENUM( STR_ID_27891 )		// 나 울어도 돼..?
_ENUM( STR_ID_27892 )		// 내가 울면 너도 슬프잖아?
_ENUM( STR_ID_27893 )		// 훌쩍.. 나.. 울꺼야
_ENUM( STR_ID_27894 )		// 힘내라 힘~!
_ENUM( STR_ID_27895 )		// 아자! 할수 있어!
_ENUM( STR_ID_27896 )		// 잘한다 ~ 잘한다~ 
_ENUM( STR_ID_27897 )		// 힘내라 힘~!
_ENUM( STR_ID_27898 )		// 조금만 더 힘을 내! 
_ENUM( STR_ID_27899 )		// 힘내줘!!
_ENUM( STR_ID_27900 )		// 너 할수 있잖아!
_ENUM( STR_ID_27901 )		// 힘내줘!!
_ENUM( STR_ID_27902 )		// 내가 응원 해줄께!
_ENUM( STR_ID_27903 )		// 힘내라 힘~!
_ENUM( STR_ID_27904 )		// 조금만 더 힘을 내! 
_ENUM( STR_ID_27905 )		// 힘내줘!!
_ENUM( STR_ID_27906 )		// 힘내!
_ENUM( STR_ID_27907 )		// 내가 옆에 있잖아!
_ENUM( STR_ID_27908 )		// 힘내줘!!
_ENUM( STR_ID_27909 )		// 힘내라 힘~!
_ENUM( STR_ID_27910 )		// 할수 있다는거 난 믿어!
_ENUM( STR_ID_27911 )		// 낸가 옆에 있잖아!
_ENUM( STR_ID_27912 )		// 너 할수 있잖아!
_ENUM( STR_ID_27913 )		// 힘내줘!!
_ENUM( STR_ID_27914 )		// 내가 응원 해줄께!
_ENUM( STR_ID_27915 )		// 내가 옆에 있잖아!
_ENUM( STR_ID_27916 )		// 잘할수 있지?
_ENUM( STR_ID_27917 )		// 파이팅~ 
_ENUM( STR_ID_27918 )		// 힘내라 힘~!
_ENUM( STR_ID_27919 )		// 내가 옆에 있잖아!
_ENUM( STR_ID_27920 )		// 힘..낼꺼지?
_ENUM( STR_ID_27921 )		// 너가 잘할수 있다는거 알아
_ENUM( STR_ID_27922 )		// 이정도야 껌이지?
_ENUM( STR_ID_27923 )		// 잘 할수 있는거 믿어 ♡
_ENUM( STR_ID_27924 )		// 역시 넌 멋있어 ♡
_ENUM( STR_ID_27925 )		// 힘낼줄 알았다니까 ♡
_ENUM( STR_ID_27926 )		// 힘내~ ♡
_ENUM( STR_ID_27927 )		// 역시 넌 멋있어 ♡
_ENUM( STR_ID_27928 )		// 힘낼줄 알았다니까 ♡
_ENUM( STR_ID_27929 )		// 후훗. 날 위해 힘낼꺼지? ♡
_ENUM( STR_ID_27930 )		// 난 호박이 좋더라~
_ENUM( STR_ID_27931 )		// 어때?
_ENUM( STR_ID_27932 )		// 즐겁지?
_ENUM( STR_ID_27933 )		// 난 호박이 좋더라~
_ENUM( STR_ID_27934 )		// 어때?
_ENUM( STR_ID_27935 )		// 즐겁지?
_ENUM( STR_ID_27936 )		// 난 호박이 좋더라~
_ENUM( STR_ID_27937 )		// 어때?
_ENUM( STR_ID_27938 )		// 즐겁지?
_ENUM( STR_ID_27939 )		// 헤헷 부끄러워 ~ 
_ENUM( STR_ID_27940 )		// 이뻐해줄테야?
_ENUM( STR_ID_27941 )		// 짠~ 어떄?
_ENUM( STR_ID_27942 )		//  헤헷 부끄러워 ~  
_ENUM( STR_ID_27943 )		// 이뻐해줄테야?
_ENUM( STR_ID_27944 )		// 짠~ 어떄?
_ENUM( STR_ID_27945 )		// 헤헷 부끄러워 ~ 
_ENUM( STR_ID_27946 )		// 이뻐해줄테야?
_ENUM( STR_ID_27947 )		// 짠~ 어떄?
_ENUM( STR_ID_27948 )		// 헤헷, 나 귀엽지?
_ENUM( STR_ID_27949 )		// 호박 요정이 제일가는 요정이거든~
_ENUM( STR_ID_27950 )		// 나랑 같이 이렇게~ 
_ENUM( STR_ID_27951 )		// 헤헷, 나 귀엽지?
_ENUM( STR_ID_27952 )		// 호박 요정이 제일가는 요정이거든~
_ENUM( STR_ID_27953 )		// 나랑 같이 이렇게~ 
_ENUM( STR_ID_27954 )		// 헤헷, 나 귀엽지?
_ENUM( STR_ID_27955 )		// 호박 요정이 제일가는 요정이거든~
_ENUM( STR_ID_27956 )		// 나랑 같이 이렇게~ 
_ENUM( STR_ID_27957 )		// 너가 생각하는 그런 호박이 아냐 ♡
_ENUM( STR_ID_27958 )		// 후훗. 날 따라해볼래? ♡
_ENUM( STR_ID_27959 )		// 이정도면 돼겠어? ♡
_ENUM( STR_ID_27960 )		// 너가 생각하는 그런 호박이 아냐 ♡
_ENUM( STR_ID_27961 )		// 후훗. 날 따라해볼래? ♡
_ENUM( STR_ID_27962 )		// 이정도면 돼겠어? ♡
_ENUM( STR_ID_27963 )		// 너가 생각하는 그런 호박이 아냐 ♡
_ENUM( STR_ID_27964 )		// 후훗. 날 따라해볼래? ♡
_ENUM( STR_ID_27965 )		// 이정도면 돼겠어? ♡
_ENUM( STR_ID_27966 )		// 호박은 쌔다구 ~
_ENUM( STR_ID_27967 )		// 만만하지 않은 상대야!
_ENUM( STR_ID_27968 )		// 이거나 받아라~
_ENUM( STR_ID_27969 )		// 호박은 쌔다구 ~
_ENUM( STR_ID_27970 )		// 만만하지 않은 상대야!
_ENUM( STR_ID_27971 )		// 이거나 받아라~
_ENUM( STR_ID_27972 )		// 호박은 쌔다구 ~
_ENUM( STR_ID_27973 )		// 만만하지 않은 상대야!
_ENUM( STR_ID_27974 )		// 이거나 받아라~
_ENUM( STR_ID_27975 )		// 이얍~ 받아라~ 
_ENUM( STR_ID_27976 )		// 난 강하다구~ 
_ENUM( STR_ID_27977 )		// 빠져나갈 수 없어~
_ENUM( STR_ID_27978 )		// 이얍~ 받아라~ 
_ENUM( STR_ID_27979 )		// 난 강하다구~ 
_ENUM( STR_ID_27980 )		// 빠져나갈 수 없어~
_ENUM( STR_ID_27981 )		// 이얍~ 받아라~ 
_ENUM( STR_ID_27982 )		// 난 강하다구~ 
_ENUM( STR_ID_27983 )		// 빠져나갈 수 없어~
_ENUM( STR_ID_27984 )		// 이게 호박 요정의 힘이야 ~!
_ENUM( STR_ID_27985 )		// 이얍 ~ 받아라 ~ 
_ENUM( STR_ID_27986 )		// 후훗, 이정도의 힘은 처음 이지?
_ENUM( STR_ID_27987 )		// 이게 호박 요정의 힘이야 ~!
_ENUM( STR_ID_27988 )		// 이얍 ~ 받아라 ~ 
_ENUM( STR_ID_27989 )		// 후훗, 이정도의 힘은 처음 이지?
_ENUM( STR_ID_27990 )		// 이게 호박 요정의 힘이야 ~!
_ENUM( STR_ID_27991 )		// 이얍 ~ 받아라 ~ 
_ENUM( STR_ID_27992 )		// 후훗, 이정도의 힘은 처음 이지?
_ENUM( STR_ID_27993 )		// 후훗, 내 힘을 잘 봐둬 ♡
_ENUM( STR_ID_27994 )		// 나의 힘을 잊지 못할꺼야 ♡
_ENUM( STR_ID_27995 )		// 요정의 힘은 대단한거야 ♡
_ENUM( STR_ID_27996 )		// 후훗, 내 힘을 잘 봐둬 ♡
_ENUM( STR_ID_27997 )		// 나의 힘을 잊지 못할꺼야 ♡
_ENUM( STR_ID_27998 )		// 요정의 힘은 대단한거야 ♡
_ENUM( STR_ID_27999 )		// 후훗, 내 힘을 잘 봐둬 ♡
_ENUM( STR_ID_28000 )		// 나의 힘을 잊지 못할꺼야 ♡
_ENUM( STR_ID_28001 )		// 요정의 힘은 대단한거야 ♡
_ENUM( STR_ID_28002 )		// 응차 ~ 
_ENUM( STR_ID_28003 )		// 잉차 ~ 
_ENUM( STR_ID_28004 )		// 털석 ~ 
_ENUM( STR_ID_28005 )		// 응차 ~ 
_ENUM( STR_ID_28006 )		// 잉차 ~ 
_ENUM( STR_ID_28007 )		// 털석 ~ 
_ENUM( STR_ID_28008 )		// 응차 ~ 
_ENUM( STR_ID_28009 )		// 잉차 ~ 
_ENUM( STR_ID_28010 )		// 털석 ~ 
_ENUM( STR_ID_28011 )		// 에쿠 ~
_ENUM( STR_ID_28012 )		// 앙 ~
_ENUM( STR_ID_28013 )		// 잉차 ~ 
_ENUM( STR_ID_28014 )		// 에쿠 ~
_ENUM( STR_ID_28015 )		// 앙 ~
_ENUM( STR_ID_28016 )		// 잉차 ~ 
_ENUM( STR_ID_28017 )		// 에쿠 ~
_ENUM( STR_ID_28018 )		// 앙 ~
_ENUM( STR_ID_28019 )		// 잉차 ~ 
_ENUM( STR_ID_28020 )		// 앙 ~
_ENUM( STR_ID_28021 )		// 헤헷 ~ 
_ENUM( STR_ID_28022 )		// 아잉 ~ 
_ENUM( STR_ID_28023 )		// 앙 ~
_ENUM( STR_ID_28024 )		// 헤헷 ~ 
_ENUM( STR_ID_28025 )		// 아잉 ~ 
_ENUM( STR_ID_28026 )		// 앙 ~
_ENUM( STR_ID_28027 )		// 헤헷 ~ 
_ENUM( STR_ID_28028 )		// 아잉 ~ 
_ENUM( STR_ID_28029 )		// 후훗 ~
_ENUM( STR_ID_28030 )		// 실례 ~
_ENUM( STR_ID_28031 )		// 잠시 ~
_ENUM( STR_ID_28032 )		// 후훗 ~
_ENUM( STR_ID_28033 )		// 실례 ~
_ENUM( STR_ID_28034 )		// 잠시 ~
_ENUM( STR_ID_28035 )		// 후훗 ~
_ENUM( STR_ID_28036 )		// 실례 ~
_ENUM( STR_ID_28037 )		// 잠시 ~
_ENUM( STR_ID_28038 )		// 으샤~
_ENUM( STR_ID_28039 )		// 으샤~
_ENUM( STR_ID_28040 )		// 으샤~
_ENUM( STR_ID_28041 )		// 으샤~
_ENUM( STR_ID_28042 )		// 으샤~
_ENUM( STR_ID_28043 )		// 으샤~
_ENUM( STR_ID_28044 )		// 으샤~
_ENUM( STR_ID_28045 )		// 으샤~
_ENUM( STR_ID_28046 )		// 으샤~
_ENUM( STR_ID_28047 )		// 잉~
_ENUM( STR_ID_28048 )		// 잉~
_ENUM( STR_ID_28049 )		// 잉~
_ENUM( STR_ID_28050 )		// 잉~
_ENUM( STR_ID_28051 )		// 잉~
_ENUM( STR_ID_28052 )		// 잉~
_ENUM( STR_ID_28053 )		// 잉~
_ENUM( STR_ID_28054 )		// 잉~
_ENUM( STR_ID_28055 )		// 잉~
_ENUM( STR_ID_28056 )		// 으응~
_ENUM( STR_ID_28057 )		// 으응~
_ENUM( STR_ID_28058 )		// 으응~
_ENUM( STR_ID_28059 )		// 으응~
_ENUM( STR_ID_28060 )		// 으응~
_ENUM( STR_ID_28061 )		// 으응~
_ENUM( STR_ID_28062 )		// 으응~
_ENUM( STR_ID_28063 )		// 으응~
_ENUM( STR_ID_28064 )		// 으응~
_ENUM( STR_ID_28065 )		// 음?
_ENUM( STR_ID_28066 )		// 음?
_ENUM( STR_ID_28067 )		// 음?
_ENUM( STR_ID_28068 )		// 음?
_ENUM( STR_ID_28069 )		// 음?
_ENUM( STR_ID_28070 )		// 음?
_ENUM( STR_ID_28071 )		// 음?
_ENUM( STR_ID_28072 )		// 음?
_ENUM( STR_ID_28073 )		// 음?
_ENUM( STR_ID_28074 )		// 세이커 가문의 축복
_ENUM( STR_ID_28075 )		// 처음 시작하는 '청'이 좀 더 빠르게 성장할 수 있도록 도와준다. (경험치 2배)
_ENUM( STR_ID_28076 )		// 마법의 스프
_ENUM( STR_ID_28077 )		// 무사히 결혼을 하실 수 있겠네요. 결혼 미리 축하드려요. ~
_ENUM( STR_ID_28078 )		// 던전 데이트는 재미있게 잘 즐기셨나요? 정말 재미있었죠?
_ENUM( STR_ID_28079 )		// 부부싸움은 칼로 물 베기라더니.. 정말이었네요.
_ENUM( STR_ID_28080 )		// 레이븐의 다른 모습과도 같은 에단과 발락을 아시나요?
_ENUM( STR_ID_28081 )		// 최강의 레이븐이라는 이야기가 들리던데… 모험가님 최강이라는 타이틀이 탐나지 않으세요?
_ENUM( STR_ID_28082 )		// 와~! 설마 운은 아니겠죠?
_ENUM( STR_ID_28083 )		// 레이븐을 잘 알기 위해선 일단 다른 모험가들부터 분석을 잘 되어 있어야 하죠~♡
_ENUM( STR_ID_28084 )		// 공부가 많이 되셨는지요?
_ENUM( STR_ID_28085 )		// 새로운 모험가를 알기위해선 역시 직접 부딫혀봐야죠~
_ENUM( STR_ID_28086 )		// 어때요? 레이븐이라는 모험가는? 강한가요?
_ENUM( STR_ID_28087 )		// 카하~ 이번에 코보사의 요청으로 모험가들을 트레이닝 시키게 되었어~ 어떤걸 배우고 싶은지 잘 선택하라구~
_ENUM( STR_ID_28088 )		// 자~ 이건 메모라는건데 스킬에 다양한 진화를 시킬 수 있다고 보면 될거야~ 물론 기술의 노트를 가지고 있어야한다구~
_ENUM( STR_ID_28089 )		// 캬하~ 쉽게 기술을 올리는 방법은 뭐니뭐니 해도 이 기술의 반지 만한게 없다구 캬하~ 너 실망한거 아니지?
_ENUM( STR_ID_28090 )		// 새로운 스킬을 배우고 싶은데 스킬 포인트가 없다면!!! 내가 너희들의 스킬 포인트를 되돌려 줄께!!!
_ENUM( STR_ID_28091 )		// 고대 나소드 왠지 되게 차갑고 무서워 보이네요… 힝~
_ENUM( STR_ID_28092 )		// "@1"님이 수줍게\n마음을 표현하셨어요!\n이 고백을 받아들일까요?\n(수락시 가상 부부가 됩니다.)\n\n
_ENUM( STR_ID_28093 )		// 가상 결혼 생활을 이제 그만합니다.
_ENUM( STR_ID_28094 )		// 현재 솔로이기 때문에 가상 결혼 계약서를 사용할 수 없습니다.
_ENUM( STR_ID_28095 )		// 쿨럭, 헤니르 시공에\n새로운 기운이 감돌고\n있는 것 같군...\n네게, 시련을 견뎌낼 힘이\n남아 있을까...?
_ENUM( STR_ID_28096 )		// 지금 바로 내게\n헤니르 시공 장비를\n가져오면, 새로운\n힘을 가진 장비로\n바꾸어주지...
_ENUM( STR_ID_28097 )		// (변경 가능 기간: 2013년 10월 10일 정기 점검 전까지)\n쿨럭... 헤니르 시공의 힘이 또 다시 변화하고 있군...\n자네가 가지고 있는 장비는 더 이상 저 위험한 곳에서 통하지 않을 거야...\n기존의 장비를 내게 가져오면 새로운 장비로 바꿔주겠네...\n이전과 같은 힘을 낼 수는 있을 거야... 쿨럭...
_ENUM( STR_ID_28098 )		// 모험가님이 깜짝 놀랄만한 소식!
_ENUM( STR_ID_28099 )		// 글레이브씨가 헤니르의 시공 개편을 통해 더욱 강력해진 헤니르의 시공에 도전할 자격을 시험하신다는군요.
_ENUM( STR_ID_28100 )		// 간단한(?) 시험만 통과하면 특별한 선물을 주신다고 하니
_ENUM( STR_ID_28101 )		// 시련을 극복하고 글레이브씨에게 가보세요~
_ENUM( STR_ID_28102 )		// 네 녀석은 더욱 강력해진 이 시공을 모험할 최소한의 조건정돈 갖춘 듯 하군.
_ENUM( STR_ID_28103 )		// 자 받아, 시공 관리자의 증표인 가면이다.
_ENUM( STR_ID_28104 )		// 더욱 강력하고 집요해진 몬스터들에게 얼굴을 알리고 싶지 않다면 필요하게 될꺼야. 크크큭.
_ENUM( STR_ID_28105 )		// (구)
_ENUM( STR_ID_28106 )		// 수고하셨어요~ 여기 포춘쿠키와 홍기를 구해오시면 탈토끼 액세서리를 영구권으로 제조 해드릴께요~
_ENUM( STR_ID_28107 )		// 할로윈!
_ENUM( STR_ID_28108 )		// 펌킨 샷 Lv.1
_ENUM( STR_ID_28109 )		// 펌킨 샷 Lv.2
_ENUM( STR_ID_28110 )		// 펌킨 샷 Lv.3
_ENUM( STR_ID_28111 )		// 디센트 퀸 펌킨 Lv.3
_ENUM( STR_ID_28112 )		// 3개의 할로윈 호박을 소환 하여 일정 범위 내의 대상을 향해 날아가 (물리+마법)평균 공격력 150%의 피해를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n공격력이 증가합니다.
_ENUM( STR_ID_28113 )		// 5개의 할로윈 호박을 소환 하여 일정 범위 내의 대상을 향해 날아가 (물리+마법)평균 공격력 200%의 피해를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n공격력이 증가합니다.
_ENUM( STR_ID_28114 )		// 7개의 할로윈 호박을 소환 하여 일정 범위 내의 대상을 향해 날아가 (물리+마법)평균 공격력 250%의 피해를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n공격력이 증가합니다.
_ENUM( STR_ID_28115 )		// 3개의 대형 호박이 하늘에서 땅으로 떨어지면서 불기둥이 생성되어 해당 범위 내의 모든 대상에게 (물리+마법)평균 공격력 700%의 피해를 주고 3초간 화상을 일으킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n공격력이 증가합니다.
_ENUM( STR_ID_28116 )		// 할로윈을 즐기는 자세
_ENUM( STR_ID_28117 )		// 사탕홀릭 신체
_ENUM( STR_ID_28118 )		// 해피 할로윈의 영혼
_ENUM( STR_ID_28119 )		// 예식장 예약권이 존재하지 않습니다.
_ENUM( STR_ID_28120 )		// 탈 것
_ENUM( STR_ID_28121 )		//     ( 봉인 가능 )
_ENUM( STR_ID_28122 )		// 이 아이템은 커플 상태에서만 사용할 수 있습니다.
_ENUM( STR_ID_28123 )		// 초기화
_ENUM( STR_ID_28124 )		// 아.. 오늘의 이브 선착순 생성은 끝났어요. T-T\n내일 저녁 7시 이후에 다시 도전 하세요! >_<
_ENUM( STR_ID_28125 )		// To
_ENUM( STR_ID_28126 )		// 해당 예식장을 예약하기 위한 아이템이 존재하지 않습니다.
_ENUM( STR_ID_28127 )		// 쿠폰을 선택해주세요.
_ENUM( STR_ID_28128 )		// 천조의 중심,왕의 위엄을 느껴보세요
_ENUM( STR_ID_28129 )		// 전세계로 빛나는 대도시
_ENUM( STR_ID_28130 )		// 천조의 3대도시중 하나,천년의 상업도시
_ENUM( STR_ID_28131 )		// 세계4대 고대도시중 하나,유명안 역사도시
_ENUM( STR_ID_28132 )		// 하늘의 나라,화염처럼 타오르는 매운맛을 느껴보세요
_ENUM( STR_ID_28133 )		// 독특한 지형풍모를 느껴보세요
_ENUM( STR_ID_28134 )		// 할로윈 좀비
_ENUM( STR_ID_28135 )		// 할로윈 링커
_ENUM( STR_ID_28136 )		// 호밥 마법사
_ENUM( STR_ID_28137 )		// 호박 미믹
_ENUM( STR_ID_28138 )		// 강시 뽀루
_ENUM( STR_ID_28139 )		// 비석
_ENUM( STR_ID_28140 )		// 관
_ENUM( STR_ID_28141 )		// 호박 밭
_ENUM( STR_ID_28142 )		// 나무 관
_ENUM( STR_ID_28143 )		// 호발란쉬
_ENUM( STR_ID_28144 )		// 자이언트 링커
_ENUM( STR_ID_28145 )		// 제왕의 도시
_ENUM( STR_ID_28146 )		// 마력의 도시
_ENUM( STR_ID_28147 )		// 요정의 도시
_ENUM( STR_ID_28148 )		// 장안
_ENUM( STR_ID_28149 )		// 파촉
_ENUM( STR_ID_28150 )		// 마귀의 성
_ENUM( STR_ID_28151 )		// 제왕의도시는 위대하군~
_ENUM( STR_ID_28152 )		// 마법소녀도 제왕의도시의 위엄에 눌렸어~
_ENUM( STR_ID_28153 )		// 역시 제왕의 도시야?
_ENUM( STR_ID_28154 )		// 제왕의 도시는 위대하군
_ENUM( STR_ID_28155 )		// 제왕의 도시 위엄있군요
_ENUM( STR_ID_28156 )		// 제왕의 도시 위엄있어~
_ENUM( STR_ID_28157 )		// 역시 마력의도시,화려해
_ENUM( STR_ID_28158 )		// 마법소녀는 이런 블링블링한곳을 좋아해~
_ENUM( STR_ID_28159 )		// 화려하지만 추워
_ENUM( STR_ID_28160 )		// 끝내고나니 어지러워
_ENUM( STR_ID_28161 )		// 화려하지만 저한테는 모두 코드에요
_ENUM( STR_ID_28162 )		// 위험했지만 난 이겨냈어
_ENUM( STR_ID_28163 )		// 번화한도시~난 길을 잃지 않아
_ENUM( STR_ID_28164 )		// 나도 잘록한 허리라구~
_ENUM( STR_ID_28165 )		// 주민구역에 해를 끼치다니,이대로 둘순 없어!
_ENUM( STR_ID_28166 )		// 흥,어디가든 맘약해지지 않아!
_ENUM( STR_ID_28167 )		// 역시 삼대도시중 하나야
_ENUM( STR_ID_28168 )		// 정의를위해서 싸울거야!
_ENUM( STR_ID_28169 )		// 도굴자들 너무하네!흥,다들 나한테 졌지!
_ENUM( STR_ID_28170 )		// 병마용보러왔는데!웬 곤충이야!
_ENUM( STR_ID_28171 )		// 병마용이 온다고해도 안무서워
_ENUM( STR_ID_28172 )		// 여기는 보물이 없을가?
_ENUM( STR_ID_28173 )		// 병마용도 나소드처럼 깨어나는날이 있을가..
_ENUM( STR_ID_28174 )		// 끝났어~병마용보러 가자~
_ENUM( STR_ID_28175 )		// 끓는 샤브샤브에 있는것 같애
_ENUM( STR_ID_28176 )		// 더워더워~매워매워~
_ENUM( STR_ID_28177 )		// 엘프는 담백하게 먹어야돼,샤브샤브는 안돼~
_ENUM( STR_ID_28178 )		// 나얼굴 붉어졌는데,안보이지 ? T.T
_ENUM( STR_ID_28179 )		// 여왕도 이런 매운건 안된단말야,전투가 너무 힘들었어.
_ENUM( STR_ID_28180 )		// 진짜 매운맛이뭔지 맛보았군
_ENUM( STR_ID_28181 )		// 음침해,난어디 온거야?
_ENUM( STR_ID_28182 )		// 하하하,엘소드봐라 걷지도 못할걸~
_ENUM( STR_ID_28183 )		// 음침해,,여길 정화할거야!
_ENUM( STR_ID_28184 )		// 위험한 곳이군,아군에 불리해.
_ENUM( STR_ID_28185 )		// 이정도는 여왕한테 식은죽 먹기지
_ENUM( STR_ID_28186 )		// 무서워,저녁이면 혼자다니기 무서울거야.
_ENUM( STR_ID_28187 )		// 국경절 휴일 기간! 명승고적으로 떠나는 신나는 여행길! 흑백의 명소 아이콘에 색깔이 들어오면 명소 아이콘을 우클릭하여 여행티켓을 획득할 수 있습니다!
_ENUM( STR_ID_28188 )		// %d Page
_ENUM( STR_ID_28189 )		// 여행 기념 선물을 드립니다. 드랍되는 아이템을 찾아가세요.
_ENUM( STR_ID_28190 )		// 인벤토리에 가상 결혼 신청서가 없어 상대방의 고백을 거절하였습니다. 인벤토리를 확인해주세요!
_ENUM( STR_ID_28191 )		// 7개의 할로윈 호박을 소환 하여 일정 범위 내의 대상을 향해 날아가 (물리+마법)평균 공격력 250%의 피해를 주고, 12초간 화상 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28192 )		// 7개의 할로윈 호박을 소환 하여 일정 범위 내의 대상을 향해 날아가 (물리+마법)평균 공격력 250%의 피해를 주고, 12초간 냉기효과를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28193 )		// 7개의 할로윈 호박을 소환 하여 일정 범위 내의 대상을 향해 날아가 (물리+마법)평균 공격력 250%의 피해를 주고, 12초간 중독시킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28194 )		// 7개의 할로윈 호박을 소환 하여 일정 범위 내의 대상을 향해 날아가 (물리+마법)평균 공격력 250%의 피해를 주고, 12초간 블라인드 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28195 )		// 소환된 할로윈 호박들이 하늘에서 떨어져 적에게 닿으면 (물리+마법)평균 공격력 100%의 피해를 주고, 폭발하여 주변을 (물리+마법)평균 공격력의 300%로 타격한다. 각 호박마다 12초간 화상 상태, 냉기효과, 중독, 블라인드 상태 중 한 가지 효과가 적용 된다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28196 )		// 조건이 맞지 않습니다. 펫이 소환되어 있는지 확인 바랍니다.
_ENUM( STR_ID_28197 )		// 조건이 맞지 않습니다. 사용 가능한 펫 인지 확인 바랍니다.
_ENUM( STR_ID_28198 )		// 축하합니다! 할로윈 호박 요정의 묘약을 성공적으로 사용 하셨습니다.
_ENUM( STR_ID_28199 )		// 조건이 맞지 않습니다. 펫 친밀도가 100% 인지 확인 바랍니다.
_ENUM( STR_ID_28200 )		// 여기 계셨군요! 어서 알테라 마을로 가보세요. 아델님이 급히 찾고 계시답니다. 뭔가 중요한 얘기를 하시려나봐요.
_ENUM( STR_ID_28201 )		// 왔는가 퐁? 역시 아리엘에게 부탁하길 잘한 것 같다 퐁.
_ENUM( STR_ID_28202 )		// 알고 있는지 모르겠지만 넌 검사로서 명성이 높아지고 있어 퐁. 하지만 넌 더 높은 단계를 바라보고 있을 것 같단 생각이 들었다 퐁.
_ENUM( STR_ID_28203 )		// 명예롭고 긍지 높은 검사의 위치에 도전해보지 않을래 퐁?
_ENUM( STR_ID_28204 )		// 역시 내가 생각했던 대로다 퐁.
_ENUM( STR_ID_28205 )		// 검을 이용한 공격기는 실전을 거듭할 수록 날카롭고 빈틈없이 단련된다 퐁. 특히 다양한 적을 상대해 보는것이 무엇보다 좋은 훈련이지 퐁.
_ENUM( STR_ID_28206 )		// 때가 왔다 퐁. 마지막 임무다 퐁. 부디 이 시련을 딛고 검술의 경지에 다다랐다는 증명을 해 주길 바란다 퐁.
_ENUM( STR_ID_28207 )		// 아~ 아름답다 퐁~. 군더더기 없고 아름다운 움직임... 역시 검의 경지에 오른 너 답다 퐁~
_ENUM( STR_ID_28208 )		// 이제 마지막으로 벨더 왕국의 공식적인 인증만을 남겨두었다 퐁. 계속 도와주고 싶지만….끄응~
_ENUM( STR_ID_28209 )		// 맞다 퐁! 페이타 수비 대장인 렌토가 용기있고 강한 모험가들을 찾는다니 만나 봐 퐁! 분명 도와줄꺼다 퐁! 연락 해놓겠다 퐁!
_ENUM( STR_ID_28210 )		// 이곳이 페이타인가? 응? 왠 괴물들이?! 일단 이녀석들부터 처리해야겠군, 차핫!
_ENUM( STR_ID_28211 )		// 후... 감사합니다. 덕분에 위기를 벗어날 수 있었습니다. 아델님이 얘기해주셨던 모험가님이시군요? 
_ENUM( STR_ID_28212 )		// 이곳 페이타의 사정이 좋지 않은 때에 오셨군요. 일단 페이타의 땅을 점령한 마족들부터 정리해야겠습니다.
_ENUM( STR_ID_28213 )		// 송구하나 부탁을 하나 더 드려도 될런지요? 현재 페이타 기사들은 보급에 목이 말라있습니다.
_ENUM( STR_ID_28214 )		// 마족들의 식량을 탈취할 수 있다면 부족한 식량을 채움과 함께 적들에게도 심대한 타격을 주는게 가능할 것입니다. 마족들의 식량을 탈취하는 일을 부탁드리겠습니다. 
_ENUM( STR_ID_28215 )		// 훌륭하십니다. 덕분에 마족들이 크게 술렁거리고 있습니다. 탐욕이 심한 마족들은 식량이 없다면 힘을 쓰지 못할 것입니다.
_ENUM( STR_ID_28216 )		// 엘리시스님이 왕실의 비밀임무를 수행하시는 '세이버 나이트'라는 소식을 이곳으로 급히 파견된 왕실기사분들을 통해 알게되었습니다. 그들에게 마족들을 타격하는데 앞장서신 엘리시스님의 활약을 알렸습니다.
_ENUM( STR_ID_28217 )		// 후... 마족이라...! 마족과 어떤 악연으로 묶인건지 모르겠군...! 내 가르침은 만만하지 않으니까, 정신 바짝붙들도록!
_ENUM( STR_ID_28218 )		// 옛! 앞으로 더욱 거세질 마족과의 싸움에서 위대한 기사 단장 '그랜드 마스터'가 되어 저희 기사들을 이끌어 주실거라 믿고 따르겠습니다!
_ENUM( STR_ID_28219 )		// 여기 계셨군요! 어서 알테라 마을로 가보세요. 아델님이 급히 찾고 계시답니다. 뭔가 중요한 얘기를 하시려나봐요.
_ENUM( STR_ID_28220 )		// 왔는가 퐁? 역시 아리엘에게 부탁하길 잘한 것 같다 퐁.
_ENUM( STR_ID_28221 )		// 알고 있는지 모르겠지만 넌 검사로서 명성이 높아지고 있어 퐁. 하지만 넌 더 높은 단계를 바라보고 있을 것 같단 생각이 들었다 퐁.
_ENUM( STR_ID_28222 )		// 너의 몸에서 흘러나오는 불의 힘의 흐름이 한층 거세진 것 같다 퐁. 더 높은 경지에 오를 생각이 있나 퐁? 도와줄께 퐁~
_ENUM( STR_ID_28223 )		// 역시 내가 생각했던 대로다 퐁.
_ENUM( STR_ID_28224 )		// 솟아 오르는 불의 힘을 제어 위해선 무엇보다 강한 적과의 싸움에서 스스로의 힘을 제어 할 수 있어야 한다 퐁. 페이타의 유능한 서기관이자 연금술사가 알려준 것이니 틀림없을거다 퐁. 
_ENUM( STR_ID_28225 )		// 우선 새로운 힘을 받아들일 준비를 해야해 퐁. 나소드와의 전투를 통해 힘을 소모해라 퐁. 불안정한 그릇부터 안정시켜야 한다고 한다 퐁. 
_ENUM( STR_ID_28226 )		// 굉장하다 퐁. 쉽지 않은 전투였을 것 같지만 네가 더 성장한 것 같아 기쁘다 퐁.
_ENUM( STR_ID_28227 )		// 끄응~… 이제 내가 알려 줄 수 있는 건 여기 까지다 퐁. 널 도와 줄 수 있는 사람을 소개시켜 줄게 퐁~
_ENUM( STR_ID_28228 )		// 페이타에 있는 유능한 서기관인 알레그로를 찾아가도록 해 퐁. 많은걸 알고 있는 유식한 친구니까 벨더 왕국에 전해내려오는 전설과 힘을 다루는 법을 가르쳐 줄거야 퐁~ 연락은 미리 해놓을께 퐁~
_ENUM( STR_ID_28229 )		// 으윽... 나의 몸을 타고 흐르는 힘이... 에코가 준 장갑으로도 제어하기 어려워지다니…! 어떻게든 하지 않으면 안되겠어...
_ENUM( STR_ID_28230 )		// 어서오세요. 얘기는 아델님께 들었습니다... 아앗? 당신의 심장에서 엄청난 양의 불의 힘이 느껴집니다...! 설마…?
_ENUM( STR_ID_28231 )		// 오래 전 과거의… 불과 같은 원소의 힘을 자유자재로 다루던 용사의 전설, 타오르는 불의 신체를 가진 전설의 전사를 사람들은 ‘블레이징 하트’ 라고 불렀다고 합니다. 
_ENUM( STR_ID_28232 )		// 단순히 전설일 뿐이라고 생각 했는데… 이렇게 제 눈으로 보게 되다니 놀랍군요! 제가 당신의 힘을 제어하는데 보탬이 되고 싶습니다.
_ENUM( STR_ID_28233 )		// 하지만 체내에 형성되는 거대한 힘과 그것을 컨트롤 할 수 있는 정신력을 필요로 합니다. 때문에 단기간에 훈련하기에는 힘듭니다만, 거대한 힘과 정신력 을 가진 엘리시스님이라면 분명 해낼 수 있을겁니다. 절 믿고 따라와 주시겠습니까?
_ENUM( STR_ID_28234 )		// 훌륭..하군요! 마치 끓어오르는 화산같이 불타는 에너지가 잠재된 힘… 이것이야 말로 전설의 전사 '블레이징 하트' 힘이군요!  벨더 왕국의 역사에 엘리시스님의 이름이 새겨질 겁니다.
_ENUM( STR_ID_28235 )		// 이것의 나의 새로운 힘...! 끓어오르는데!? 그 많은 마족녀석들을 하나 하나 베어내기 귀찮았는데 이제 한번에 다 불태워주겠어!
_ENUM( STR_ID_28236 )		// 금일 해당 던전 입장 #CFF0000@1#CX회 던전 클리어 #CFF0000@2#CX회 전까지 입장 가능합니다. (둘 중에 하나라도 0에 도달하면 입장이 불가합니다.)
_ENUM( STR_ID_28237 )		// 금일 해당 던전 #CFF0000@1#CX회 입장 가능합니다.
_ENUM( STR_ID_28238 )		// 금일 해당 던전 #CFF0000@1#CX회 클리어 가능합니다.
_ENUM( STR_ID_28239 )		// 세이커 가문은 하멜의 수호자와 다름 없는 가문인거 아시죠? 그 영광에 한발자국 다가서도록 도와 드릴께요~
_ENUM( STR_ID_28240 )		// 역시 청님은 세이커 가문의 후손 답군요~♡
_ENUM( STR_ID_28241 )		// 공식대전에서 새로운 힘을 가진 청과 붙어 보셨어요? 아이언 팔라딘과 데들리 체이서에게 이기고 오시면 영광의 징표를 드릴께요~
_ENUM( STR_ID_28242 )		// 여기 영광의 징표입니다~ 많이 모으시면 다양한 아이템으로 바꿀 수 있는 퀘스트를 드릴께요~
_ENUM( STR_ID_28243 )		// 자기 자신을 알려면 다른 이를 잘 관찰하는것도 좋은 방법이죠~ 공식대전에서 다른 2차 전직 캐릭터와 대전하여 1킬을 달성하시면 영광의 징표를 드릴께요~
_ENUM( STR_ID_28244 )		// 여기 영광의 징표입니다~ 많이 모으시면 다양한 아이템으로 바꿀 수 있는 퀘스트를 드릴께요~
_ENUM( STR_ID_28245 )		// 영광의 징표를 모아 오시면, 징표에 개수를 보고 다양한 아이템을 드릴께요~♡ 모험가님 자신있으시죠?
_ENUM( STR_ID_28246 )		// 와~ 영광의 징표군요!! 약속한 아이템은 여기에 있습니다~
_ENUM( STR_ID_28247 )		// 한 분야의 마스터가 되는것! 쉬운일은 아니죠~ 그렇다고 너무 겁먹지는 마세요~! 생각보다 쉬울 수도 있잖아요~♡
_ENUM( STR_ID_28248 )		// 어때요? 마스터가 되는 방법을 알것 같나요?
_ENUM( STR_ID_28249 )		// 존재하지 않는 아이템이 빌링에 포함되었습니다.\n 아이템ID : @1
_ENUM( STR_ID_28250 )		// 이미 판매 종료된 상품 입니다.
_ENUM( STR_ID_28251 )		// 해당 아이템을 획득 할 수 있습니다.
_ENUM( STR_ID_28252 )		// 해당 전직이 아니거나 아이템을 받을 수 있는 기간이 아닙니다(잔여:@1 일)
_ENUM( STR_ID_28253 )		// 브라질 쁘띠 뽀루에게만 사용 할 수 있습니다.
_ENUM( STR_ID_28254 )		// 축구공 던지기!
_ENUM( STR_ID_28255 )		// 고대 나소드의 힘을 알고 싶으시나요? 아마 상상을 초월 할꺼예요~
_ENUM( STR_ID_28256 )		// 어때요? 제말이 맞죠?
_ENUM( STR_ID_28257 )		// 엄청난 기동력으로 움직이며 화려한 기술로 상대를 제압하는! 그게 바로 이브님의 전투 스타일이라던데? 진짜인가요?
_ENUM( STR_ID_28258 )		// 우와…. 정말 할말을 잃게 만드는 군요….
_ENUM( STR_ID_28259 )		// 고대 나소드를 제어 할 수 있는 이브님이라고 하던데… 저 애플은 어떻게 제어가 안되나요?
_ENUM( STR_ID_28260 )		// 덕분에 많은 모험가들이 고마워 하고 있어요~!
_ENUM( STR_ID_28261 )		// 판타지 러너즈에서 엘소드가 달린다!
_ENUM( STR_ID_28262 )		// 판타지러너즈와 엘소드의 연합 이벤트!\n지금, 월리엄뽀루 캐릭터 100%지급 중!\n2+2만원 상당의 아이템까지 펑펑!!\n자세한 내용은 홈페이지 공지를 확인하세요!
_ENUM( STR_ID_28263 )		// 그랜드\n마스터
_ENUM( STR_ID_28264 )		// 블레이징\n하트
_ENUM( STR_ID_28265 )		// 넥슨캐시 10,000원 추첨 이벤트
_ENUM( STR_ID_28266 )		// 엘소드의 세계에 오신 모험가님 환영합니다.\n\n모험가님에게 [코보]사에서 발행한\n넥슨캐시 10,000원 추첨권이 도착했습니다.\n이벤트는 추첨권을 인벤토리에 보유하고 있으면\n자동으로 응모되며 추첨권을 삭제하거나\n캐릭터를 삭제할 시 당첨자에서 제외됩니다.\n당첨자는 10월 24일 정기점검\n이후 발표할 예정입니다.\n\n감사합니다.
_ENUM( STR_ID_28267 )		// 도발
_ENUM( STR_ID_28268 )		// 드래스틱 차지
_ENUM( STR_ID_28269 )		// 스냅 크래셔
_ENUM( STR_ID_28270 )		// 소닉 블레이드
_ENUM( STR_ID_28271 )		// 크리티컬 다이브
_ENUM( STR_ID_28272 )		// 저거넛 버스터
_ENUM( STR_ID_28273 )		// 워 프렐류드
_ENUM( STR_ID_28274 )		// 소드 오브 렐릭스
_ENUM( STR_ID_28275 )		// 홍련의 검
_ENUM( STR_ID_28276 )		// 불놀이
_ENUM( STR_ID_28277 )		// 불꽃 장미
_ENUM( STR_ID_28278 )		// 스칼딕 소드
_ENUM( STR_ID_28279 )		// 파이어 월
_ENUM( STR_ID_28280 )		// 블레이즈 윙
_ENUM( STR_ID_28281 )		// 블레이징 댄스
_ENUM( STR_ID_28282 )		// 에인션트 파이어
_ENUM( STR_ID_28283 )		// 할로윈 연회를 방해하려는 움직임이 시작되었습니다.\n4분동안 나타나는 몬스터들을 물리쳐 주세요
_ENUM( STR_ID_28284 )		// 할로윈 연회를 방해하는 몬스터들이 자폭 공격을 시작했습니다.\n몬스터 출현 10초 이내에 물리쳐 주세요 
_ENUM( STR_ID_28285 )		// 화가 머리끝까지 난 호발란쉬가 직접 공격을 해옵니다.\n호발란쉬를 물리치고 던전을 클리어 하세요
_ENUM( STR_ID_28286 )		// 이미 기사로서 최고의 공훈을 세운 엘리시스님에게 왕실에선 기사 단장의 자격을 수여하고 페이타 전선을 이끌어 달라는 명을 내리셨습니다. 앞으로도 많은 지도 편달 부탁드리겠습니다.
_ENUM( STR_ID_28287 )		// 판타지 러너즈에 엘소드가 달린다!
_ENUM( STR_ID_28288 )		// 판타지 러너즈에 엘소드 오픈!! 모험과 환상의 세계를 끝없이~ 달리는 판타지 러너즈!!
_ENUM( STR_ID_28289 )		// 일정 레벨만 달성하면 판타지 러너즈에서 유용하게 쓰이는 크리스탈을 푸짐~하게 드려요~
_ENUM( STR_ID_28290 )		// 모험가 여러분도 판타지 러너가 되어서 환상의 세계를 신나게 달려보세요~
_ENUM( STR_ID_28291 )		// 달려요 달려~! 조금만 더 노력하시면, 대박! 고급 크리스탈 교환권을 드린답니다~
_ENUM( STR_ID_28292 )		// 힘내세요 모험가님~! 이 아리엘이 응원할께요~
_ENUM( STR_ID_28293 )		// 우와~! 드디어 35레벨을 달성하셨군요! 이제 모험가님도 모험의 숙련자티가 팍팍~! 나시는데요?
_ENUM( STR_ID_28294 )		// 판타지 러너에서도 지금처럼 열심히~ 달려 주실~거죠?
_ENUM( STR_ID_28295 )		// 판타지 러너즈도 엘소드만큼 많이~ 사랑해주세요~
_ENUM( STR_ID_28296 )		// 고대 나소드 코어 (시간)이 1시간 동안 활성화 됩니다.
_ENUM( STR_ID_28297 )		// 고대 나소드 코어 (파괴)가 1시간 동안 활성화 됩니다.
_ENUM( STR_ID_28298 )		// 고대 나소드 코어 (투사)가 1시간 동안 활성화 됩니다.
_ENUM( STR_ID_28299 )		// 고대 나소드 코어 (영광)이 1시간 동안 활성화 됩니다.
_ENUM( STR_ID_28300 )		// - 고대 나소드 코어 (시간) -\n\n'엘 에너지 스틱 (시간)'를 사용하여 활성화 시킬 수 있습니다.
_ENUM( STR_ID_28301 )		// - 고대 나소드 코어 (파괴) -\n\n'엘 에너지 스틱 (파괴)'를 사용하여 활성화 시킬 수 있습니다.
_ENUM( STR_ID_28302 )		// - 고대 나소드 코어 (투사) -\n\n'엘 에너지 스틱 (투사)'를 사용하여 활성화 시킬 수 있습니다.
_ENUM( STR_ID_28303 )		// - 고대 나소드 코어 (영광) -\n\n'엘 에너지 스틱 (영광)'을 사용하여 활성화 시킬 수 있습니다.
_ENUM( STR_ID_28304 )		// - 고대 나소드 코어 (시간) -\n\n시간을 지배하는 자가 나소드의 진정한 주인이 된다.\n(고대 나소드의 소환 시간이 증가한다.)\n\n(지속 시간 : @1:@2)
_ENUM( STR_ID_28305 )		// - 고대 나소드 코어 (파괴) -\n\n파괴의 힘이 느껴진다.\n(소환된 고대 나소드의 힘이 강해진다.)\n\n(지속 시간 : @1:@2)
_ENUM( STR_ID_28306 )		// - 고대 나소드 코어 (투사) -\n\n고대 나소드 투사의 기운이 온몸에 퍼집니다.\n(모든 스킬 +1)\n\n(지속 시간 : @1:@2)
_ENUM( STR_ID_28307 )		// - 고대 나소드 코어 (영광) -\n\n나소드의 여왕에게 이 모든 영광을…\n(던전 입장 시 '소환' 버튼)\n\n(지속 시간 : @1:@2)
_ENUM( STR_ID_28308 )		// 분개
_ENUM( STR_ID_28309 )		// 조롱에 화가난 상태\n공격력 소폭 상승\n추가피해를 입음
_ENUM( STR_ID_28310 )		// 전장의 숨결
_ENUM( STR_ID_28311 )		// 이동속도 증가\n타격/피격시 MP 회수율 증가
_ENUM( STR_ID_28312 )		// 고열
_ENUM( STR_ID_28313 )		// 불 속성 저항 감소
_ENUM( STR_ID_28314 )		// 불꽃의 낙인
_ENUM( STR_ID_28315 )		// 마법 방어력 감소\n불 속성 저항 감소
_ENUM( STR_ID_28316 )		// 불꽃의 심판
_ENUM( STR_ID_28317 )		// 지속 피해\n스킬 시전 불가
_ENUM( STR_ID_28318 )		// 꺼지지 않는 불꽃
_ENUM( STR_ID_28319 )		// 지속 피해
_ENUM( STR_ID_28320 )		// 판타지 러너즈에서 엘소드가 달리고 있어요!\n5가지 종류의 캐릭터 출시!\n지금 판타지 러너즈로 가볼까요?
_ENUM( STR_ID_28321 )		// 
_ENUM( STR_ID_28322 )		// 많은 SP는 스킬 레벨업에 많은 도움이 된다는 것을 아셨죠?
_ENUM( STR_ID_28323 )		// 초급 스킬이라도 잘 사용한다면 모험에 도움이 된답니다. ~
_ENUM( STR_ID_28324 )		// 중급 스킬을 잘 쓰게 되니 어서 빨리 모험을 하고 싶어지지 않나요?
_ENUM( STR_ID_28325 )		// 고급 스킬을 능숙하게 다루시는 것을 보니 어느 곳이던지 모험을 할 수 있겠네요. 하지만 스킬 훈련을 개을리하시면 안되요 ~
_ENUM( STR_ID_28326 )		// 불꽃의 심판
_ENUM( STR_ID_28327 )		// 지속 피해\n스킬 시전 불가
_ENUM( STR_ID_28328 )		// @1에
_ENUM( STR_ID_28329 )		// 무기 아이템에만\n소켓을 추가 할 수 있습니다.
_ENUM( STR_ID_28330 )		// 방어구 아이템에만\n소켓을 추가 할 수 있습니다.
_ENUM( STR_ID_28331 )		// 이미 소켓이 추가된\n아이템 입니다.
_ENUM( STR_ID_28332 )		// 재도전을 위한 휴식
_ENUM( STR_ID_28333 )		// 지속시간 동안'시간의 포탈'에\n입장 할 수 없음
_ENUM( STR_ID_28334 )		// 마법의 스프가 등장하였습니다.
_ENUM( STR_ID_28335 )		// 마녀 뽀루의 은신처
_ENUM( STR_ID_28336 )		// 할로윈 사탕을 빼앗아 도주한 마녀 뽀루가 숨어있는 은신처. 할로윈 원혼들이 떠돌고 있다.
_ENUM( STR_ID_28337 )		// 앗! 내 사탕이 더러워졌어!!!\n마…녀…뽀루!!!!!!!
_ENUM( STR_ID_28338 )		// 모든 원혼들을 때려 잡았더니, 단게 땡기는걸?
_ENUM( STR_ID_28339 )		// 내 사탕을 뺏어갈 생각을 하다니 용감한 걸?
_ENUM( STR_ID_28340 )		// 할로윈 원혼을 불러내는 소환 마법이라니, 뽀루도 제법이네.
_ENUM( STR_ID_28341 )		// 할로윈을 맞아 장난을 치고 싶은 맘은 알겠지만, 이건 너무했어요.
_ENUM( STR_ID_28342 )		// 도둑질은 나쁜 짓이라는 것을 이참에 따끔하게 알려줘야 겠군요!
_ENUM( STR_ID_28343 )		// 이까짓 사탕이 뭐라고 이 난리들인지…
_ENUM( STR_ID_28344 )		// 좋은 훈련 상대였다.
_ENUM( STR_ID_28345 )		// 이…이건!! 엘리오스 다과점에서도 엄청나게 줄을 서서 살 수 있는 사탕이잖아?!?!\n이런걸 가지고 장난을 치다니!!
_ENUM( STR_ID_28346 )		// 드디어 사탕을 되찾았어!\n이제 모두들 사탕을 먹게 될 수 있을 거야.
_ENUM( STR_ID_28347 )		// 이 음식의 성분을 조사합니다, 설탕 99% 그리고… !!!\n정체를 알 수 없는 무언가가 섞여있습니다.
_ENUM( STR_ID_28348 )		// 이 것이 '사탕'이라는 겁니까?\n미묘한 맛이 느껴집니다, 이 것이 단 맛이라는 것인가요?
_ENUM( STR_ID_28349 )		// 모든 할로윈 원혼을 부셔버리겠어요!
_ENUM( STR_ID_28350 )		// 이 것으로 모두에게 사탕을 줄 수 있겠어요.
_ENUM( STR_ID_28351 )		// 도둑질은 나빠요!\n도가 지나친 장난은 범죄라구욧!
_ENUM( STR_ID_28352 )		// 아아… 아렌 오라버니께서도 할로윈을 보내고 계실까요?
_ENUM( STR_ID_28353 )		// 아이템 지급이 완료되었습니다.
_ENUM( STR_ID_28354 )		// 이브님의 등장으로 요즘 고대 나소드에 대한 관심이 뜨거워요!
_ENUM( STR_ID_28355 )		// 그래서 저희 Co-Bo사에서 고대 나소드에 대해서 집중적으로 연구를 하고 있는데… 고대 나소드 파편이 상당히 많이 필요하다고 하네요…
_ENUM( STR_ID_28356 )		// 엘리오스 대륙을 탐험하시면서 고대 나소드 파편을 좀 찾아서 구해주시면 안될까요? 부탁드릴께요 모험가님~♡
_ENUM( STR_ID_28357 )		// 와~♡ 역시 모험가님이 도와주셔서 다행이예요~♡
_ENUM( STR_ID_28358 )		// 캬하~ 망각의 알약으로도 너한테 도움이 안되는거야?? 내가 좀 도와줄까?
_ENUM( STR_ID_28359 )		// 자~! 여기! 너한테는 이게 더 도움이 될지도 모르겠다~!
_ENUM( STR_ID_28360 )		// 할로윈의 영혼을 사용하시겠습니까?
_ENUM( STR_ID_28361 )		// 한벌 아바타 장착 슬롯
_ENUM( STR_ID_28362 )		// 한벌
_ENUM( STR_ID_28363 )		// 한벌 아바타
_ENUM( STR_ID_28364 )		// 원하시는 스킬 메모로 교환하셨나요? 이제 다시 신나는 모험을 떠나봐요!
_ENUM( STR_ID_28365 )		// 당신의 계정은 차단되었습니다. 웹사이트를 방문하여 상세한 정보를 확인하세요.
_ENUM( STR_ID_28366 )		// 개인 거래와 마켓 거래가 제한됩니다.
_ENUM( STR_ID_28367 )		// 우편 발송이 제한됩니다.
_ENUM( STR_ID_28368 )		// #C0000FF한벌#CX
_ENUM( STR_ID_28369 )		// 글리터, 블루!
_ENUM( STR_ID_28370 )		// 글리터~ 핑크♥
_ENUM( STR_ID_28371 )		// 글리터! 레드!!!
_ENUM( STR_ID_28372 )		// 글리터 옐로~
_ENUM( STR_ID_28373 )		// 글리터, 블랙.
_ENUM( STR_ID_28374 )		// 출동! 글리터 전대!
_ENUM( STR_ID_28375 )		// 켈켈켈~ 받아라!
_ENUM( STR_ID_28376 )		// 으윽...! 내 몸이 위험해!!
_ENUM( STR_ID_28377 )		// 모..든... 암흑 마기여... 모여라...!
_ENUM( STR_ID_28378 )		// 삐..삐빅!! 시스템...에러!
_ENUM( STR_ID_28379 )		// 현재 필드에서는 캐시샵을 이용 할 수 없습니다.
_ENUM( STR_ID_28380 )		// 모험가님은 현재 대리 판매 무료 서비스(3칸) 이용 중입니다
_ENUM( STR_ID_28381 )		// 모험가님은 현재 대리 판매 실버 서비스(9칸) 이용 중입니다. 남은 기간은 @1 입니다.
_ENUM( STR_ID_28382 )		// 모험가님은 현재 대리 판매 VIP 서비스(15칸) 이용 중입니다. 남은 기간은 @1 입니다.
_ENUM( STR_ID_28383 )		// 내가 등록한 아이템
_ENUM( STR_ID_28384 )		// 할로윈 마녀 뽀루의 초대장
_ENUM( STR_ID_28385 )		// 드디어 할로윈이 돌아왔어. 이 날 만을 기다려 왔지!\n엘리오스에서 엉망진창으로 장난을 쳐버릴꺼야! 정말 난처해질 껄?\n\n우리를 막고 싶다고? 히히. 우리를 막으려면 던전 시작을 누르고 마녀 뽀루의 은신처로 와봐. 물론 강력한 나의 부하를 막을 자신이 있다면 말이지!\n\n이 초대장이 없으면 들어올 수조차 없으니 잘 간직하도록 해. 히히히!
_ENUM( STR_ID_28386 )		// 모모치미나미 퀴즈 정답2
_ENUM( STR_ID_28387 )		// 모모치미나미 퀴즈 정답3
_ENUM( STR_ID_28388 )		// 최초의 나소드 : 월리 0호 TYPE_P
_ENUM( STR_ID_28389 )		// 나소드 총 감독관 : 무타
_ENUM( STR_ID_28390 )		// 거대 쥬비기 : 와무
_ENUM( STR_ID_28391 )		// 어둠의 집행단 : 글리터 전대
_ENUM( STR_ID_28392 )		// 칠흑의 그림자 : 쉐도스
_ENUM( STR_ID_28393 )		// 흑마술사 : 마푸
_ENUM( STR_ID_28394 )		// 엘리오스 대륙의 사탕은 모두 내꺼다 뽀!
_ENUM( STR_ID_28395 )		// 사탕은 돌려줄 수 없다 뽀!
_ENUM( STR_ID_28396 )		// 아앗! 사탕을 뺏으러 온거냐 뽀!
_ENUM( STR_ID_28397 )		// 수리 수리 마수리~\n나와랏 뽀! 사탕 악령!!
_ENUM( STR_ID_28398 )		// 아브라카타브라~ 나의 사탕을 지켜줄 유령 소환이다 뽀!
_ENUM( STR_ID_28399 )		// 도와줘 뽀! 내 사탕을 가져가려한다 뽀!
_ENUM( STR_ID_28400 )		// 에잇! 사탕의 저주를 걸어주겠다 뽀!
_ENUM( STR_ID_28401 )		// 받아랏 뽀! 사탕의 저주다 뽀!
_ENUM( STR_ID_28402 )		// 내 할로윈 악령이... ㅠㅠ.. 복수닷 뽀!
_ENUM( STR_ID_28403 )		// 앗!! 실수다 뽀 ㅠㅠ!!
_ENUM( STR_ID_28404 )		// 이..이게 어찌 된거냐 뽀!
_ENUM( STR_ID_28405 )		// 도...도와줘 버렸다 뽀... OTL..
_ENUM( STR_ID_28406 )		// 우후후! 어떠냐 뽀! 내 마법이!
_ENUM( STR_ID_28407 )		// 성공이닷 뽀!, 어떠냐 뽀!
_ENUM( STR_ID_28408 )		// 내 사탕을 뺏으려 한 죄다 뽀!
_ENUM( STR_ID_28409 )		// 자...잘 못 했다 뽀...
_ENUM( STR_ID_28410 )		// 도... 도망쳐야 겠다 뽀..
_ENUM( STR_ID_28411 )		// 이크, 사탕 다 돌려주겠다 뽀... ㅠㅠ
_ENUM( STR_ID_28412 )		// 해당 유저는 거래가 제한된 상태입니다.
_ENUM( STR_ID_28413 )		// 박쥐 날리기!
_ENUM( STR_ID_28414 )		// 마녀 뽀루의 실수
_ENUM( STR_ID_28415 )		// 공격력/방어력 증가
_ENUM( STR_ID_28416 )		// 대리 판매 무료 서비스(3개 상품 등록 가능) 사용 중입니다\n\n개설 수수료 : 품목 당 1000ED, 판매 수수료 : 판매금의 10%\n등록된 물품은 24시간 후 자동으로 판매 종료\n\n판매한 물품의 수익과 미 판매된 물품은\n물품 받기를 통해서 받을 수 있습니다
_ENUM( STR_ID_28417 )		// 대리 판매 실버 서비스(9개 상품 등록 가능) 사용 중입니다\n\n개설 수수료 : 품목 당 1000ED, 판매 수수료 : 판매금의 10%\n등록된 물품은 24시간 후 자동으로 판매 종료\n\n판매한 물품의 수익과 미 판매된 물품은\n물품 받기를 통해서 받을 수 있습니다
_ENUM( STR_ID_28418 )		// 대리 판매 VIP 서비스(15개 상품 등록 가능) 사용 중입니다\n\n개설 수수료 : 없음, 판매 수수료 : 없음\n등록된 물품은 24시간 후 자동으로 판매 종료\n\n판매한 물품의 수익과 미 판매된 물품은\n물품 받기를 통해서 받을 수 있습니다
_ENUM( STR_ID_28419 )		// 어머? 마녀 뽀루의 은신처에서 엄~청난 양의 사탕을 보셨다구요?
_ENUM( STR_ID_28420 )		// 엘리오스의 모든 사탕들을 감추려고했던 마녀 뽀루의 음모가 사실이였나보네요.
_ENUM( STR_ID_28421 )		// 할로윈 마녀 뽀루의 장난을 막아주셔서 감사해요,
_ENUM( STR_ID_28422 )		// 답례로 할로윈 데이를 기념하는 캔디 꾸러미를 드릴게요~
_ENUM( STR_ID_28423 )		// 네? 할로윈 퍼핏을 마녀 뽀루의 은신처에서 보셨다구요? 
_ENUM( STR_ID_28424 )		// 으~ 할로윈 퍼핏은 할로윈 데이에 아이들의 꿈속을 악몽으로 만들며 장난을 치는 못된 요정이에요!
_ENUM( STR_ID_28425 )		// 마녀 뽀루와 힘을 합쳐 뭔가 못된 장난을 꾸미는 모양인데 잘 혼내주셨어요!
_ENUM( STR_ID_28426 )		// 답례로 할로윈 캔디를 드릴테니 다음에도 보이면 꼭 혼내주셔야해요~!
_ENUM( STR_ID_28427 )		// 그동안 저희를 괴롭히던 몬스터들에게 장난으로 갚아주고 오셨다구요?
_ENUM( STR_ID_28428 )		// 우와~ 속이 다 시원하네요~!! 답례로 할로윈을 기념해서 만든 캔디 꾸러미를 드릴게요~
_ENUM( STR_ID_28429 )		// 모아두시면 유용한 아이템으로 교환할 수 있다니까~ 소중히 간직해주세요~
_ENUM( STR_ID_28430 )		// 할로윈 축제가 시작되었어요. 오늘은 어떤 장난을 쳐볼까요?\n캔디를 모아서 멋진 할로윈 선물과 교환하세요!
_ENUM( STR_ID_28431 )		// [@1] 아이템이 @2ED(수수료 제외)에 팔렸습니다. 판매 내역은 게시판에서 확인하실 수 있습니다
_ENUM( STR_ID_28432 )		// [@1] 아이템 @2개가 @3ED(수수료 제외)에 팔렸습니다. 판매 내역은 게시판에서 확인하실 수 있습니다
_ENUM( STR_ID_28433 )		// [적용 대상 아이템]\n
_ENUM( STR_ID_28434 )		// [전체 아이템에 적용 가능]
_ENUM( STR_ID_28435 )		// 제한된 시간 동안 최대한 많은 할로윈 악령을 혼내고\n마녀 뽀루로부터 사탕을 되찾아오세요!
_ENUM( STR_ID_28436 )		// 어둠의 문은 어떤 던전인가요?
_ENUM( STR_ID_28437 )		// 쿠폰을 가지고 오셨군요. 보상으로 이 열쇠를 드릴께요~ 이 열쇠를 은행에 맡기시고 은행 공유 서비스를 이용해 다른 케릭터로 이 열쇠를 찾아가시면 보상을 드립니다~♡
_ENUM( STR_ID_28438 )		// 기회는 단 한번이니 어느 케릭터로 보상을 받을지 신중하게 선택하세요!!
_ENUM( STR_ID_28439 )		// 벨더에 새로운 마족들이 나타났다고 합니다!!! 이번에도 모험가님의 도움이 필요해요…
_ENUM( STR_ID_28440 )		// 와~! 모험가님 감사합니다~♡
_ENUM( STR_ID_28441 )		// 벨더 수호대가 되고 싶으시다구요? 그렇다면 어쩔수 없이 시험을 치뤄야 하는데 괜찮습니가?
_ENUM( STR_ID_28442 )		// 자~ 벨더 수호대에 가까워 지신걸 느끼시나요?
_ENUM( STR_ID_28443 )		// 벨더 수호대의 모든 시험을 통과하신걸 진심으로 축하합니다.
_ENUM( STR_ID_28444 )		// 시간의 포탈이 열렸습니다.
_ENUM( STR_ID_28445 )		// 시간의 포탈이 닫혔습니다.
_ENUM( STR_ID_28446 )		// 흐걍흐걍
_ENUM( STR_ID_28447 )		// 에떼떼떼떼
_ENUM( STR_ID_28448 )		// 컁꿍컁꿍 빠빠빠
_ENUM( STR_ID_28449 )		// 서둘러라
_ENUM( STR_ID_28450 )		// 이대로 돌파한다
_ENUM( STR_ID_28451 )		// 꽤나 보채는 스타일이군
_ENUM( STR_ID_28452 )		// …귀찮군
_ENUM( STR_ID_28453 )		// 나에게 짐이 된다 생각하지 않나?
_ENUM( STR_ID_28454 )		// …흥… 목표가 있긴 한건가.
_ENUM( STR_ID_28455 )		// 노린 영혼은 놓치지 마라
_ENUM( STR_ID_28456 )		// 서둘러라 영혼이 식기 전에…
_ENUM( STR_ID_28457 )		// 질이 좋은 영혼을 구할 것 같군.
_ENUM( STR_ID_28458 )		// 으랴랴랴랴랴량 날아올라
_ENUM( STR_ID_28459 )		// 끼요오오오오오 도리도리
_ENUM( STR_ID_28460 )		// 꺄하하하하하하 귀여운 해골
_ENUM( STR_ID_28461 )		// 이거? 몰라? 이렇게 휘두르는 거라고
_ENUM( STR_ID_28462 )		// 어릴 적엔 이걸로 두더쥐 잡기 챔피언을 먹었더랬지
_ENUM( STR_ID_28463 )		// 도대체 여기엔 뭐라고 쓰여 있는거지?
_ENUM( STR_ID_28464 )		// 네가 바라볼 수 있는 무기가 아니다.
_ENUM( STR_ID_28465 )		// 흐흥… 저 녀석과 있는 동안은 쓸일이 없을 것 같군..
_ENUM( STR_ID_28466 )		// …퉷..
_ENUM( STR_ID_28467 )		// 영혼들이 고통스러워 하는 군…
_ENUM( STR_ID_28468 )		// 아나룰라 벨리에 샤툼
_ENUM( STR_ID_28469 )		// 인정하지.. 네 존재를.
_ENUM( STR_ID_28470 )		// 까득까득까득
_ENUM( STR_ID_28471 )		// 마이쪙 마이쪙 품위있겡
_ENUM( STR_ID_28472 )		// 아직 어리니까 이런 걸로도 달래지는거양
_ENUM( STR_ID_28473 )		// 아작아작아작
_ENUM( STR_ID_28474 )		// 박하 사탕보단 못하지만… 먹을만 하군
_ENUM( STR_ID_28475 )		// 흥… 네 정성을 봐서 먹어주는 거다
_ENUM( STR_ID_28476 )		// 음음… 식사는 잊지 말도록 해
_ENUM( STR_ID_28477 )		// 말거는 실례를 범하지 않도록.
_ENUM( STR_ID_28478 )		// 와삭와삭와삭
_ENUM( STR_ID_28479 )		// 잘 먹었군… 넌 좋은 영혼을 가졌다
_ENUM( STR_ID_28480 )		// 귀찮지만… 먹도록 하지
_ENUM( STR_ID_28481 )		// 충분히… 따스함이 느껴진다… 배가 불러오고 있어
_ENUM( STR_ID_28482 )		// 꼬르르르륵… 이런 멍청잉
_ENUM( STR_ID_28483 )		// 꼬르르르륵… 내가 배고픈 걸 아무도 몰라줭
_ENUM( STR_ID_28484 )		// 꼬르르르륵… 알아 배고픈거 소리 안내두 알앙
_ENUM( STR_ID_28485 )		// 꼬르르르륵… 이런 멍청이
_ENUM( STR_ID_28486 )		// 꼬르르르륵… 알아 배고픈거 소리 안내두 알아
_ENUM( STR_ID_28487 )		// 으윽… 적에게 당한 것 같은 배고픔이야
_ENUM( STR_ID_28488 )		// 꼬륵… 날 보고 뭔가 느껴지는게 없어?
_ENUM( STR_ID_28489 )		// 꼬르륵…꼬르륵… 굶어 죽은 사신이 어떻게 되는지 알아?
_ENUM( STR_ID_28490 )		// 꼬르륵…큭…내게 무슨 짓을 한거냐
_ENUM( STR_ID_28491 )		// 꼬르륵..동료는 챙길 줄 모르는 녀석이군…
_ENUM( STR_ID_28492 )		// 꼬르륵…체…기대따윈 하지 않는 것이 낫겠군
_ENUM( STR_ID_28493 )		// 꼬르륵..동료를 챙길 줄 모르는 녀석이군…
_ENUM( STR_ID_28494 )		// 꼬르륵…아.. 네 도움이 필요할 것 같군
_ENUM( STR_ID_28495 )		// 꼬르륵…뭔가를 먹어야 할 때라고 생각하는데…
_ENUM( STR_ID_28496 )		// 꼬르륵…신경써주겠지? 넌 좋은 녀석이니까..
_ENUM( STR_ID_28497 )		// 히유… 살 것 같앙
_ENUM( STR_ID_28498 )		// 키히히히히히 배가 이만큼 커졌쪙
_ENUM( STR_ID_28499 )		// 푸하 수달도 배부를 땐 이렇게 하징
_ENUM( STR_ID_28500 )		// 에….그만.. 도리도리
_ENUM( STR_ID_28501 )		// 그만… 남은 건 네가 취해도 좋다
_ENUM( STR_ID_28502 )		// 이미 가득해. 뚱뚱한 사신은 죽는 이도 반기지 않을 거라구.
_ENUM( STR_ID_28503 )		// 충.분.하.다.
_ENUM( STR_ID_28504 )		// 거.절.한.다.
_ENUM( STR_ID_28505 )		// 뱃 속의 내용물을 확인하고 싶은가?
_ENUM( STR_ID_28506 )		// 하아아앙….코…
_ENUM( STR_ID_28507 )		// 자야해…자야 키가 큰다궁…
_ENUM( STR_ID_28508 )		// 흐아아아암…. 그냥 집에 갈껄 그래쪙..
_ENUM( STR_ID_28509 )		// 바닥이…가까이 오네..
_ENUM( STR_ID_28510 )		// 눈을 뜨고 있다해서 안자고 있는 건 아니야
_ENUM( STR_ID_28511 )		// 꽤 지루하구나… 잠시 명상을 하고 있…
_ENUM( STR_ID_28512 )		// 졸린다… 이리 오도록…
_ENUM( STR_ID_28513 )		// 하늘이 지붕이고 바닥이 침대지
_ENUM( STR_ID_28514 )		// 함께 안식을 가지자꾸나…
_ENUM( STR_ID_28515 )		// 우우우웅…으그그그그
_ENUM( STR_ID_28516 )		// 우우우웅… 으드득 으드득
_ENUM( STR_ID_28517 )		// 우우우웅… 뽀긱뽀긱
_ENUM( STR_ID_28518 )		// …어버버버? 어버?
_ENUM( STR_ID_28519 )		// 명상에서 박하 사탕 나무 한 그루를 심었지
_ENUM( STR_ID_28520 )		// 누군가 내 앞에 동전을 던지는 것 같았는데…
_ENUM( STR_ID_28521 )		// … 안식을 두고 보진 못하는 성격이로군
_ENUM( STR_ID_28522 )		// ..끙… 썩 좋은 성격은 아니로군…
_ENUM( STR_ID_28523 )		// 후… 예를 갖춰 깨울 순 없는건가?
_ENUM( STR_ID_28524 )		// 응냐아아아아아아아아아아아아아아아
_ENUM( STR_ID_28525 )		// 호고고곡 못보겠엉
_ENUM( STR_ID_28526 )		// 키힝...네가 지켜줄거라 생각했는뎅…
_ENUM( STR_ID_28527 )		// 으갸갸갸갸갸갸갸갸
_ENUM( STR_ID_28528 )		// 다시 그러면 마지막 남은 박하 사탕을 깨물어 버리겠다
_ENUM( STR_ID_28529 )		// 크윽… 가…갑자기 근육에 경련이…
_ENUM( STR_ID_28530 )		// 헛! 크흨…덜덜덜덜덜
_ENUM( STR_ID_28531 )		// 크흑…. 가…갑자기 눈에 모기가…
_ENUM( STR_ID_28532 )		// 타…타..핫! 내 눈과 마주치지 않게 하기 위한 배려일 뿐이다
_ENUM( STR_ID_28533 )		// 빠이빠이
_ENUM( STR_ID_28534 )		// 다녀오셨쪄여
_ENUM( STR_ID_28535 )		// 박하 사탕 많이많이 줭
_ENUM( STR_ID_28536 )		// 응… 인간들 말로는 잘 먹겠습니다 라고 하는 건가?
_ENUM( STR_ID_28537 )		// 응… 인간들 말로는 안녕히 주무세요 라고 하지
_ENUM( STR_ID_28538 )		// 응… 인간들 말로는 수고하셨어요 라고 하는 거로군.
_ENUM( STR_ID_28539 )		// 흐흥… 원하는게 뭔가?
_ENUM( STR_ID_28540 )		// … 너도 예를 갖추지 않겠나?
_ENUM( STR_ID_28541 )		// 쓸데없는 걸 시키는군…
_ENUM( STR_ID_28542 )		// 네 부름은 언제든 답할 수 있지
_ENUM( STR_ID_28543 )		// 응하도록 하지. 
_ENUM( STR_ID_28544 )		// 내게 보여준 충성에 응답한다
_ENUM( STR_ID_28545 )		// 호잇 호잇짜
_ENUM( STR_ID_28546 )		// 꺄하하하하하하
_ENUM( STR_ID_28547 )		// 에잇 에잇 비행기 비행기
_ENUM( STR_ID_28548 )		// 이것은 기쁨의 표현이다. 오해 말도록
_ENUM( STR_ID_28549 )		// 이것은 행복의 표현이다. 따라해보도록
_ENUM( STR_ID_28550 )		// 뭐지? 이 기분은? 사랑이란건가?
_ENUM( STR_ID_28551 )		// 이것은 기쁨의 표현이다. 오해하지 않도록
_ENUM( STR_ID_28552 )		// 이것이 고통의 춤이다.
_ENUM( STR_ID_28553 )		// 같이 해보지 않겠나 인간?
_ENUM( STR_ID_28554 )		// 보기만 해도 머리가 지끈거릴테지?
_ENUM( STR_ID_28555 )		// 모험가들이 왜 탈 것을 구하는지 알겠징?
_ENUM( STR_ID_28556 )		// 아닷 아닷 뛰어 뛰어
_ENUM( STR_ID_28557 )		// 예예예 모르겠지만 출발 출발
_ENUM( STR_ID_28558 )		// 승차감이 좋앙
_ENUM( STR_ID_28559 )		// 어? 어어? 어어어???
_ENUM( STR_ID_28560 )		// 흐…흥… 홍조따위 생길리 없지
_ENUM( STR_ID_28561 )		// 낫을… 등에 매어 뒀던 것 같은데.. 못봤나? 인간?
_ENUM( STR_ID_28562 )		// 음…음?....응? 응?
_ENUM( STR_ID_28563 )		// 체…쳇… 걸리면 두개골만 남겨두겠어
_ENUM( STR_ID_28564 )		// 누…누구냐.. 내 두건을 노리는 녀석이
_ENUM( STR_ID_28565 )		// 따라해봥 꺄하하하하
_ENUM( STR_ID_28566 )		// 저 하늘의 죽음도 따다 줄껭
_ENUM( STR_ID_28567 )		// 이것봐 이것봐 여길 보라구
_ENUM( STR_ID_28568 )		// 크…크윽… 치욕스럽고 즐겁군
_ENUM( STR_ID_28569 )		// 신께 기원을 드리는 안무다
_ENUM( STR_ID_28570 )		// 라쿠카라차 라쿠카라차
_ENUM( STR_ID_28571 )		// 이…이런 걸 시키곤 웃지마
_ENUM( STR_ID_28572 )		// 차핫! 쿠잉쿠잉
_ENUM( STR_ID_28573 )		// 이봐 쳐다만 보지 말고 너도 따라하라고!
_ENUM( STR_ID_28574 )		// 푸당푸당 푸다다다당
_ENUM( STR_ID_28575 )		// 쿵기덕 쿵덕 쿵기덕 쿵더러러러
_ENUM( STR_ID_28576 )		// 이럇 이럇 
_ENUM( STR_ID_28577 )		// 방금 날개 달린 박하 사탕을 본 것 같은데?
_ENUM( STR_ID_28578 )		// 안들린다 안들린다 안들린다 들린다안 들린다안
_ENUM( STR_ID_28579 )		// 필.살. 도리도리
_ENUM( STR_ID_28580 )		// 쉿… 위험한 녀석이 우릴 노리고 있다…
_ENUM( STR_ID_28581 )		// 바닥에 떨어진 박하 사탕을 보지 못했나?
_ENUM( STR_ID_28582 )		// 쉿… 방금 어떤 녀석이 내게 위험한 걸 시켰다
_ENUM( STR_ID_28583 )		// 흐아아아아아아앙
_ENUM( STR_ID_28584 )		// ……흑…흑…
_ENUM( STR_ID_28585 )		// 시져 시져 시져 시져
_ENUM( STR_ID_28586 )		// 흐극흐극…
_ENUM( STR_ID_28587 )		// 이런 날 탓하진 말아줘…
_ENUM( STR_ID_28588 )		// 그…그런 눈으로 보지마
_ENUM( STR_ID_28589 )		// 크흐흐흐흑… 눈에서 땀이 솟구치고 있어
_ENUM( STR_ID_28590 )		// 사람이 언제 죽는다고 생각하나? 엘의 조각을 내게 먹였을 때?
_ENUM( STR_ID_28591 )		// 바닥에 박하 사탕이 떨어진 이 후로 가장 슬프일이로군…
_ENUM( STR_ID_28592 )		// 콩.캉.콩.캉.콩.캉
_ENUM( STR_ID_28593 )		// 내가 도와줄께 이걸 보면 기운이 날거야
_ENUM( STR_ID_28594 )		// 기운의 춤을… 아이쿵
_ENUM( STR_ID_28595 )		// 엄살부리지 마
_ENUM( STR_ID_28596 )		// 일어나 아직 네 영혼은 익지 않았어
_ENUM( STR_ID_28597 )		// 귀찮게 쓰러지지마. 네가 없으면 나도 없다구
_ENUM( STR_ID_28598 )		// 아직 쓰러질 것을 허락하지 않았다
_ENUM( STR_ID_28599 )		// 꿇어라 내 격려를 받아들이도록
_ENUM( STR_ID_28600 )		// 아직 죽음을 허락하지 않았다. 일어서라
_ENUM( STR_ID_28601 )		// 캬오 그런 건 시키지 말라궁. 위엄이 없졍
_ENUM( STR_ID_28602 )		// 해골 사신을 보여줄껭…가만…꺄아아아
_ENUM( STR_ID_28603 )		// 나쁜 놈들은 이렇게 위에서…으갸아아아아아
_ENUM( STR_ID_28604 )		// 이번엔 이 정도만 해두지… 조공은 없어?
_ENUM( STR_ID_28605 )		// 뽀루도 굴복시킨 나의 품격이지
_ENUM( STR_ID_28606 )		// 때론 시키는대로 하는 것도 나쁘지 않군
_ENUM( STR_ID_28607 )		// 흠… 너에겐 무엇이 보이지?
_ENUM( STR_ID_28608 )		// 그리 놀랄 것 없어. 공중 부양정돈 나소드같은 애들도 한다고.
_ENUM( STR_ID_28609 )		// … 넌 언제쯤이면 구구단을 마스터할 건가?
_ENUM( STR_ID_28610 )		// 고대 수로에 쇠도끼를 던지면 타란바슈란 생물이 금도끼를 준다더군?
_ENUM( STR_ID_28611 )		// 죽음 뒤엔 환생이 있지… 리버스를 아는가?
_ENUM( STR_ID_28612 )		// 세상에서 가장 순수한 것은 죽음…
_ENUM( STR_ID_28613 )		// 없애버릴꺼양
_ENUM( STR_ID_28614 )		// 방해하지망
_ENUM( STR_ID_28615 )		// 각오행 아플꺼양
_ENUM( STR_ID_28616 )		// 사라져버려
_ENUM( STR_ID_28617 )		// 찢어져버려
_ENUM( STR_ID_28618 )		// 톡톡히 쓴맛을 보게 될꺼야
_ENUM( STR_ID_28619 )		// 죽음으로 사죄해라
_ENUM( STR_ID_28620 )		// 멸하겠다
_ENUM( STR_ID_28621 )		// 네 영혼을 거두겠다
_ENUM( STR_ID_28622 )		// 찢어져라
_ENUM( STR_ID_28623 )		// 지루행… 뭘하징?
_ENUM( STR_ID_28624 )		// 냥….
_ENUM( STR_ID_28625 )		// 기다리도록 하지… 
_ENUM( STR_ID_28626 )		// 기다리도록 하지… 네 영혼이 붙어있는 한은..
_ENUM( STR_ID_28627 )		// 뭔가 선물이 있을 것 같군. 좋은 기다림이다.
_ENUM( STR_ID_28628 )		// 출발 준비
_ENUM( STR_ID_28629 )		// 읏차… 어디로 갈거지?
_ENUM( STR_ID_28630 )		// 박하 사탕을 사온 건가?
_ENUM( STR_ID_28631 )		// 사신을 기다리게 하다니… 보통 내기가 아니야
_ENUM( STR_ID_28632 )		// … 뭐지… 발바닥의 이 찌릿찌릿한 느낌은?
_ENUM( STR_ID_28633 )		// 매우 친절한 분이셨군요. 다음에 또 놀러와주실거죠 ?
_ENUM( STR_ID_28634 )		// 실험.. 도와줘서 고마워. 저번에 괜찮은 실험 결과물이 나왔는데 너에게 선물로 줄게.
_ENUM( STR_ID_28635 )		// 부탁을 들어줘서 고마워 자기 ~ 약소하지만 감사의 선물이야.
_ENUM( STR_ID_28636 )		// 도와줘서 고맙다 퐁. 널 위해 준비한 선물이다 퐁.
_ENUM( STR_ID_28637 )		// 정말 소중한 책이었는데 찾아주셔서 감사합니다. 약소하지만 감사의 선물을 드리겠습니다.
_ENUM( STR_ID_28638 )		// 몬스터들이 너무 시끄러웠는데 도와줘서 정말 고맙군. 감사의 선물이네.
_ENUM( STR_ID_28639 )		// 어머.. 정말 감사해요.. 저도 선물을 드릴게요..
_ENUM( STR_ID_28640 )		// 친구들과 서로 지켜주며 함께 모험을 하니 더 재미있었죠 ~ ?
_ENUM( STR_ID_28641 )		// 던전 뿐만 아니라 필드에서도 친구들과 재미있는 모험을 즐길 수 있어요.
_ENUM( STR_ID_28642 )		// 어제의 친구가 오늘의 적!? 결과에 승복할 줄 아는 멋지고 이쁜 친구들이 되길 바래요 ~!
_ENUM( STR_ID_28643 )		// 공격 받을 때 @1% 확률 MP @2@3 (@4초간 재 발동 하지 않음)
_ENUM( STR_ID_28644 )		// @1% 확률 데미지 감소 @2% (@3초간 재 발동 하지 않음)
_ENUM( STR_ID_28645 )		// 이제 나쁜 남자가 되기 위한 첫걸음을 내딛으셨군요. 다음 단계를 향해 고고!
_ENUM( STR_ID_28646 )		// 조금만 더 하면 나쁜 남자에 어울리는 능력을 갖출 수 있을 것 같아요. 파이팅!
_ENUM( STR_ID_28647 )		// 이제 나쁜 남자에 어울리는 능력을 가지게 되셨군요. 나쁜 남자! 너무 매력적이에요 ~
_ENUM( STR_ID_28648 )		// 최고의 던전 플레이어가 될 자격을 갖추셨군요. 대단해요!
_ENUM( STR_ID_28649 )		// 최고의 대전 플레이어가 될 자격을 갖추셨군요. 대단해요!
_ENUM( STR_ID_28650 )		// 최고의 필드 플레이어가 될 자격을 갖추셨군요. 대단해요!
_ENUM( STR_ID_28651 )		// 엘리오스의 짐승남이라면 이정도는 당연히 할 수 있을 것이라고 믿었어요.!
_ENUM( STR_ID_28652 )		// 앞으로도 엘소드를 계속 사랑해주세요~ 그리고 매일 열쇠 받을 수 있으니 내일도 잊지 마세요~
_ENUM( STR_ID_28653 )		// 불꽃의 재림
_ENUM( STR_ID_28654 )		// 지속 시간 동안 무적/관통 상태
_ENUM( STR_ID_28655 )		// 모험가님들의 스킬이 대대적인 개편을 맞이했는데요, 마음에 드셨나요?
_ENUM( STR_ID_28656 )		// 스킬 개편을 기대하셨을 모험가 여러분을 위해 스킬 개편 기념 선물로 매일 유용한 아이템을 드려요~
_ENUM( STR_ID_28657 )		// 개편된 스킬로 앞으로도 모험을 즐겨주세요~!
_ENUM( STR_ID_28658 )		// 빼빼로 데이가 다가왔어요!! 사랑하는 사람에게 마음을 전해야 하는데....
_ENUM( STR_ID_28659 )		// 마음을 전하는데는 역시 정성스럽게 준비한 빼빼로 만한게 없겠죠?
_ENUM( STR_ID_28660 )		// 모험가님, 여기 제 마음이 담긴 선물이랍니다~ 부디 받아주세요~♡
_ENUM( STR_ID_28661 )		// 은행 인벤토리\n[@1]등급으로 확장합니다.\n은행 공간이 @2칸으로 늘어납니다.\n\n@3 ED가 소모됩니다.\n(@4 ED 보유 중)
_ENUM( STR_ID_28662 )		// 은행 인벤토리 슬롯 확장이 완료됐습니다.\n은행 인벤토리 창에서 확인하세요.
_ENUM( STR_ID_28663 )		// 캐시샵으로 이동하여\n은행 인벤토리를 [@1]등급으로\n확장하는 상품을 구입합니다.\n\n(클릭 시 캐시샵으로 이동)
_ENUM( STR_ID_28664 )		// ED로 은행 인벤토리를\n[@1]등급으로 확장합니다.\n은행 공간이 @2칸으로\n늘어납니다.\n\n(클릭 시 확장 시작)
_ENUM( STR_ID_28665 )		// 캐시샵으로 이동하여\n인벤토리를 확장하는 상품을 구입합니다.\n\n(클릭 시 캐시샵으로 이동)
_ENUM( STR_ID_28666 )		// ED로 인벤토리의 모든 카테고리\n슬롯 개수를 +8 확장합니다.\n(최대 32칸까지 확장 가능)\n\n(클릭 시 확장 시작)
_ENUM( STR_ID_28667 )		// 인벤토리의 모든 카테고리 슬롯 개수를 +8 확장합니다.\n(최대 32칸까지 확장 가능)\n\n@1 ED가 소모됩니다.\n(@2 ED 소유 중)
_ENUM( STR_ID_28668 )		// 인벤토리 슬롯 확장이 완료 됐습니다.\n인벤토리 창에서 확인하세요.
_ENUM( STR_ID_28669 )		// 내 짧은 다리가 보이지 않아?
_ENUM( STR_ID_28670 )		// 기저귀 내려가겠다. 천천히 가자
_ENUM( STR_ID_28671 )		// 힘들어 쉬고 싶어
_ENUM( STR_ID_28672 )		// 이정도 달리기 쯤이야 쉽지
_ENUM( STR_ID_28673 )		// 가자 가자
_ENUM( STR_ID_28674 )		// 저기 저쪽으로 가자!
_ENUM( STR_ID_28675 )		// 달리자 달려!
_ENUM( STR_ID_28676 )		// 기저귀가 내려갈 정도로 달려보자!
_ENUM( STR_ID_28677 )		// 이야호! 더 빨리 달리자! 빨리 빨리!
_ENUM( STR_ID_28678 )		// 귀찮게 꼭 가야만해?
_ENUM( STR_ID_28679 )		// 자면 안될까?
_ENUM( STR_ID_28680 )		// 천천히 가자
_ENUM( STR_ID_28681 )		// 이정도 달리기라면 괜찮은 것 같아
_ENUM( STR_ID_28682 )		// 내가 소싯적에 속도를 좀 즐겼지
_ENUM( STR_ID_28683 )		// 복숭아 먹으러 가는거야 ?
_ENUM( STR_ID_28684 )		// 도복을 펄럭이며 날아가는 내 모습을 봐!
_ENUM( STR_ID_28685 )		// 도복이 찢어질 정도로 빨리 달리자!
_ENUM( STR_ID_28686 )		// 나보다 빠른 펫은 없을 걸 ? 헤헤헤
_ENUM( STR_ID_28687 )		// 난 근두운 위에서 휴식을 취해야겠어
_ENUM( STR_ID_28688 )		// 가자 근두운..zZ
_ENUM( STR_ID_28689 )		// 근두운이 힘들어하잔아 천천히 가자
_ENUM( STR_ID_28690 )		// 내 멋진 근두운 비행을 보고싶은거야?
_ENUM( STR_ID_28691 )		// 어!? 빨리 달리니까 근두운이 작아지는 것 같아
_ENUM( STR_ID_28692 )		// 가자 근두운!!
_ENUM( STR_ID_28693 )		// 내 근두운이 얼마나 빠른지 볼래?
_ENUM( STR_ID_28694 )		// 스포츠카보다 빠른 근두운! 가자!
_ENUM( STR_ID_28695 )		// 고고고! 날아랏 근두운!
_ENUM( STR_ID_28696 )		// 이렇게 귀여운 날 그냥 두다니!!
_ENUM( STR_ID_28697 )		// 심심해 심심해!!
_ENUM( STR_ID_28698 )		// 놀아줘 놀아줘!
_ENUM( STR_ID_28699 )		// 나랑 놀자
_ENUM( STR_ID_28700 )		// 심심해
_ENUM( STR_ID_28701 )		// 우리 뭐할까?
_ENUM( STR_ID_28702 )		// 재미있는 놀이 생각중이야?
_ENUM( STR_ID_28703 )		// 분신술이나 배울까?
_ENUM( STR_ID_28704 )		// 혼자서도 잘놀아요
_ENUM( STR_ID_28705 )		// 날 이렇게 심심하게 하다니!!
_ENUM( STR_ID_28706 )		// 너무하다 너무해!
_ENUM( STR_ID_28707 )		// 놀러가고 싶다!
_ENUM( STR_ID_28708 )		// 심심해 놀아줘
_ENUM( STR_ID_28709 )		// 복숭아 맛 좀 볼래?
_ENUM( STR_ID_28710 )		// 심심해 달리고 싶어
_ENUM( STR_ID_28711 )		// 수리수리 얍! 어? 안되네?
_ENUM( STR_ID_28712 )		// 수리수리마하수리 얍! 얍! 얍!
_ENUM( STR_ID_28713 )		// 이 상태면 도술을 마스터할 수 있을 것 같아
_ENUM( STR_ID_28714 )		// 근두운이 푹신푹신하군
_ENUM( STR_ID_28715 )		// 누우면 바로 잘 수 있을 것 같아
_ENUM( STR_ID_28716 )		// 근두운아 왜 움직이질 않니
_ENUM( STR_ID_28717 )		// 근두운은 항상 이동 준비 완료!
_ENUM( STR_ID_28718 )		// 부릉 부릉 ~ 근두운 출발 하자!
_ENUM( STR_ID_28719 )		// 안 움직이니까 근두운이 가라앉는 것 같아
_ENUM( STR_ID_28720 )		// 근두운도 휴식이 필요하긴 해
_ENUM( STR_ID_28721 )		// 근두운 ~ 쉬어!
_ENUM( STR_ID_28722 )		// 근두운 시동을 어떻게 켜더라 ?
_ENUM( STR_ID_28723 )		// 와구와구!
_ENUM( STR_ID_28724 )		// 배고파 죽기 직전이었어
_ENUM( STR_ID_28725 )		// 한창 성장해야 하는데 좀 더 줘
_ENUM( STR_ID_28726 )		// 음식은 복숭아가 최곤데
_ENUM( STR_ID_28727 )		// 복숭아도 먹고싶어
_ENUM( STR_ID_28728 )		// 복숭아도 주세요
_ENUM( STR_ID_28729 )		// 왠지 복숭아 향이 난다
_ENUM( STR_ID_28730 )		// 이것은 복숭아 맛!?
_ENUM( STR_ID_28731 )		// 좋은 복숭아맛 음식이네
_ENUM( STR_ID_28732 )		// 배가 등에 붙었어
_ENUM( STR_ID_28733 )		// 해골 되는 줄 알았네
_ENUM( STR_ID_28734 )		// 다음엔 이런거 말고 복숭아를 줬으면 좋겠어
_ENUM( STR_ID_28735 )		// 이제 좀 낫네. 먹을거 잘 챙겨줘
_ENUM( STR_ID_28736 )		// 이것도 주고, 복숭아도 줘
_ENUM( STR_ID_28737 )		// 복숭아 향이 나는 것 같기도 하고.. 흠..
_ENUM( STR_ID_28738 )		// 복숭아 향 완전 많이 나네 ? 아싸
_ENUM( STR_ID_28739 )		// 복숭아 말고도 맛있는게 많았네?
_ENUM( STR_ID_28740 )		// 맛있어. 맛있어. 완전 맛있어!
_ENUM( STR_ID_28741 )		// 배고파서 근두운에서 떨어질뻔 했어
_ENUM( STR_ID_28742 )		// 참지 못하고 근두운을 먹을뻔 했어
_ENUM( STR_ID_28743 )		// 여의봉도 먹을 수 있는지 심각하게 고민했어
_ENUM( STR_ID_28744 )		// 먹을만 하네
_ENUM( STR_ID_28745 )		// 이거 하나 더 줘!
_ENUM( STR_ID_28746 )		// 역시 맛있는걸 먹어줘야 해
_ENUM( STR_ID_28747 )		// 복숭아 향이 나는 맛있는 음식이네 ?
_ENUM( STR_ID_28748 )		// 역시 복숭아 맛이나는게 제일 좋아
_ENUM( STR_ID_28749 )		// 복숭아 ~ 복숭아 ~ 좋아해 좋아해 ~
_ENUM( STR_ID_28750 )		// 으아앙앙아아아아앙 배고파!
_ENUM( STR_ID_28751 )		// 배..고..파.. 털..썩..하고 쓰러질 것 같아!
_ENUM( STR_ID_28752 )		// 내가 힘들어서 쓰러져 봐야 정신차리지?
_ENUM( STR_ID_28753 )		// 복숭아! 복숭아 줘! 으아앙!
_ENUM( STR_ID_28754 )		// 복숭아를 준다면 유혈사태는 생기지 않을거야
_ENUM( STR_ID_28755 )		// 배가 쪼그라들고 있는 것 같아
_ENUM( STR_ID_28756 )		// 살이 너무 빠져서 기저귀가 벗겨질 것 같아
_ENUM( STR_ID_28757 )		// 복숭아의 그 맛있는 향기를 알아?
_ENUM( STR_ID_28758 )		// 복숭아 ~ 복숭아 ~ 그리운 내 복숭아야 흑흑
_ENUM( STR_ID_28759 )		// 배.가.고.프.다! 어서 먹을거 줘!!
_ENUM( STR_ID_28760 )		// 나랑 싸울래? 먹을거 줄래?
_ENUM( STR_ID_28761 )		// 먹을거 주세요 ~ 헤헤
_ENUM( STR_ID_28762 )		// 배가 고파서 쓰러질 것 같아.. 털..썩..
_ENUM( STR_ID_28763 )		// 음식을 주시면 재롱을 부릴게요
_ENUM( STR_ID_28764 )		// 복숭아야 ~ 먹고 싶다. 배고파 흑흑
_ENUM( STR_ID_28765 )		// 그거 알아? 복숭아가 얼마나 맛있는지?
_ENUM( STR_ID_28766 )		// 복숭아 먹어 ~ 그리고 나한테도 좀 나눠줘 흑흑
_ENUM( STR_ID_28767 )		// 배고파 배고파 배고파 ~
_ENUM( STR_ID_28768 )		// 참을 수 없다. 근두운이라도 먹어야겠어
_ENUM( STR_ID_28769 )		// 내가 비틀거리다 근두운에서 떨어져봐야 정신차리지?
_ENUM( STR_ID_28770 )		// 이 상태가 조금만 더 지속되면 음식을 주더라도 유혈사태가 생길 수 있다!
_ENUM( STR_ID_28771 )		// 후.. 참자 참자 참자.. 곧 복숭아를 줄거야
_ENUM( STR_ID_28772 )		// 복숭아가 아니더라도 괜찮으니 일단 먹을거 줘!
_ENUM( STR_ID_28773 )		// 밥! 밥! 밥! 밥을 달라!
_ENUM( STR_ID_28774 )		// 복숭아야 ~ 난 널 잊을 수가 없다.
_ENUM( STR_ID_28775 )		// 어디선가 복숭아 향기가 나는데.. 먹고 싶다.
_ENUM( STR_ID_28776 )		// I Say 복숭아! You Say 내놔!
_ENUM( STR_ID_28777 )		// 날 얼마나 뚱뚱하게 만들려고 그러는거야!
_ENUM( STR_ID_28778 )		// 배가 터져도 죽는지를 확인하려고 그래? 흑흑
_ENUM( STR_ID_28779 )		// 내가 무슨 잘못을 했다고 자꾸 먹일려고 해 흑흑
_ENUM( STR_ID_28780 )		// 더 이상은 필요 없어
_ENUM( STR_ID_28781 )		// 안 먹을래 ~
_ENUM( STR_ID_28782 )		// 배불러. 달리기나 하자!
_ENUM( STR_ID_28783 )		// 복숭아 향이네? 음.. 나중에 먹을게
_ENUM( STR_ID_28784 )		// 복숭아를 준다고 해도 지금은 못먹겠어
_ENUM( STR_ID_28785 )		// 살찌면 큰 기저귀 사줄거야 ? 앙?
_ENUM( STR_ID_28786 )		// 끄억 ~ 배불러
_ENUM( STR_ID_28787 )		// 배부른데 자꾸 말 시키지마
_ENUM( STR_ID_28788 )		// 음식으로 나 자꾸 괴롭히지마
_ENUM( STR_ID_28789 )		// 배부르니까 다음에 줘
_ENUM( STR_ID_28790 )		// 이제 그만. 다음 기회에
_ENUM( STR_ID_28791 )		// 더 이상 먹으면 못 뛸 것 같아
_ENUM( STR_ID_28792 )		// 복숭아는 천도복숭아가 최곤데 지금은 못먹겠다
_ENUM( STR_ID_28793 )		// 복숭아 향 음식은 다음에 먹을게
_ENUM( STR_ID_28794 )		// 지금 내 배가 보이지 않아 ?
_ENUM( STR_ID_28795 )		// 근두운이 자꾸 내려가잖아. 안먹을거야
_ENUM( STR_ID_28796 )		// 배불러. 건드리지 좀 마
_ENUM( STR_ID_28797 )		// 않먹는다고! 그만 줘!
_ENUM( STR_ID_28798 )		// 날 귀찮게 하지마
_ENUM( STR_ID_28799 )		// 배부르다. 달리기나 하러 가자
_ENUM( STR_ID_28800 )		// 밥 그만 먹고 움직이자
_ENUM( STR_ID_28801 )		// 그만 먹고 출발!
_ENUM( STR_ID_28802 )		// 그 음식! 거절한다! 어서 출발!
_ENUM( STR_ID_28803 )		// 복숭아를 줘도 못먹을 상태야. 이제 그만!
_ENUM( STR_ID_28804 )		// 나 잘거야
_ENUM( STR_ID_28805 )		// 내 잠을 방해하지마
_ENUM( STR_ID_28806 )		// 잘 때 건드리지마
_ENUM( STR_ID_28807 )		// 잠은 역시 땅바닥에서 자야.. zZ
_ENUM( STR_ID_28808 )		// 꿈나라로 출발!
_ENUM( STR_ID_28809 )		// 여행을 떠나요! 꿈나라로!
_ENUM( STR_ID_28810 )		// 복숭아 1개, 복숭아 2개, 복숭아 3..zZ
_ENUM( STR_ID_28811 )		// 앗 내 복숭아 내놔!!..zZ
_ENUM( STR_ID_28812 )		// 가자 근두운! 부릉부르..ㅇ..zZ
_ENUM( STR_ID_28813 )		// 잘 때 건드리면 복숭아 던질거야
_ENUM( STR_ID_28814 )		// 잘 때는 서로 건드리지 말자
_ENUM( STR_ID_28815 )		// 많이 움직였더니 피곤하네. 쉬어야겠어
_ENUM( STR_ID_28816 )		// 역시 휴식은 잠이 최고지..zZ
_ENUM( STR_ID_28817 )		// 난 꿈나라로 이만..zZ
_ENUM( STR_ID_28818 )		// 이쁜 원숭이가 1마리..2..zZ
_ENUM( STR_ID_28819 )		// 복숭아가 하늘에서 내린..다..zZ
_ENUM( STR_ID_28820 )		// 악당! 내 여의봉을 받아..랏..zZ
_ENUM( STR_ID_28821 )		// 좋아 금고아를 벗어냈..zZ
_ENUM( STR_ID_28822 )		// zZzZ..
_ENUM( STR_ID_28823 )		// 잘거야 잘거야 잘거..야..zZ
_ENUM( STR_ID_28824 )		// 건드리지 마..zZ
_ENUM( STR_ID_28825 )		// 근두운 푹신..해..zZ
_ENUM( STR_ID_28826 )		// 내가 원숭이 왕국의 왕..이..zZ
_ENUM( STR_ID_28827 )		// 날아라 근두..운..zZ
_ENUM( STR_ID_28828 )		// 수리수리마..복..숭아..나와..zZ
_ENUM( STR_ID_28829 )		// 복숭아 세상이네..zZ
_ENUM( STR_ID_28830 )		// 커져라 여의봉 이..얍..zZ
_ENUM( STR_ID_28831 )		// 악몽이었어..
_ENUM( STR_ID_28832 )		// 자꾸 건드려서 일어났잖아
_ENUM( STR_ID_28833 )		// 잘 때 건드리지 말라고 했잖아
_ENUM( STR_ID_28834 )		// 감기 걸린 것 같아.. 에취!
_ENUM( STR_ID_28835 )		// 좋은 꿈나라였어
_ENUM( STR_ID_28836 )		// 꿈나라 여행 또 가고 싶다
_ENUM( STR_ID_28837 )		// 꿈을 꿨는데 복숭아가 완전 많았어!
_ENUM( STR_ID_28838 )		// 꿈 속에서 복숭아 도둑을 봤어
_ENUM( STR_ID_28839 )		// 근두운을 타는 꿈을 꿨어
_ENUM( STR_ID_28840 )		// 나 건드렸지? 복숭아 맛 좀 볼래?
_ENUM( STR_ID_28841 )		// 나도 너 잘때 건드릴거야
_ENUM( STR_ID_28842 )		// 많이 쉬었으니 이제 달릴 준비가 되었어
_ENUM( STR_ID_28843 )		// 역시 휴식은 잠이 최고였어
_ENUM( STR_ID_28844 )		// 꿈나라 여행.. 좋았어
_ENUM( STR_ID_28845 )		// 꿈 속에 이쁜 원숭이가 엄청 많았어! 너도 갈래?
_ENUM( STR_ID_28846 )		// 꿈 속에서 복숭아 비가 내리는걸 봤어! 헤헤
_ENUM( STR_ID_28847 )		// 꿈 속 악당도 내 여의봉 앞에서는 어쩔 수 없었어! 헤헷
_ENUM( STR_ID_28848 )		// 어!? 금고아를 벗은 것 같았는데?
_ENUM( STR_ID_28849 )		// zZ..zZ..어?
_ENUM( STR_ID_28850 )		// 잘거야..잘거야..에잇 일어나야겠다
_ENUM( STR_ID_28851 )		// 왜 자꾸 건드리는 거야
_ENUM( STR_ID_28852 )		// 근두운은 침대보단 자동차로 쓸때가 더 좋아!
_ENUM( STR_ID_28853 )		// 흠 내가 원숭이 왕국의 왕이 되는 꿈이라니..!
_ENUM( STR_ID_28854 )		// 근두운 날아..랏.. 어? 이미 날고 있네?
_ENUM( STR_ID_28855 )		// 수리수리.. 복숭아 나와랏!.. 어? 꿈이라서 됬나?
_ENUM( STR_ID_28856 )		// 복숭아 세상에 또 가고 싶다
_ENUM( STR_ID_28857 )		// 커져랏 여의봉!.. 얍!.. 얍!.. 왜 안되지 ?.. 꿈인가?
_ENUM( STR_ID_28858 )		// 뭐하는거야 일어나 어서
_ENUM( STR_ID_28859 )		// 헐 실망..
_ENUM( STR_ID_28860 )		// 한심해. 한심해
_ENUM( STR_ID_28861 )		// 괜찮아?
_ENUM( STR_ID_28862 )		// 내 기저귀 갈아주려면 일어나야지. 어서 일어나
_ENUM( STR_ID_28863 )		// 괜찮은 것 맞지? 괜찮을거야
_ENUM( STR_ID_28864 )		// 엉엉.. 일어나..
_ENUM( STR_ID_28865 )		// 날두고 가면 어떻게 해 엉엉..
_ENUM( STR_ID_28866 )		// 죽은척하면 여의봉으로 때릴거야. 어서 일어나
_ENUM( STR_ID_28867 )		// 내 도복 빨아주려면 일어나야지. 어서 일어나
_ENUM( STR_ID_28868 )		// 내 장신구 사줄려면 일어나야지. 어서 일어나
_ENUM( STR_ID_28869 )		// 안녕
_ENUM( STR_ID_28870 )		// 반가워
_ENUM( STR_ID_28871 )		// 오랜만이네
_ENUM( STR_ID_28872 )		// 어~ 안녕?
_ENUM( STR_ID_28873 )		// 어! 반가워!
_ENUM( STR_ID_28874 )		// 오랜만에 보는 것 같아
_ENUM( STR_ID_28875 )		// 어! 안녕? 보고싶었어 
_ENUM( STR_ID_28876 )		// 어서와 ~ 반가워!
_ENUM( STR_ID_28877 )		// 오랜만이야! 너무 보고싶었어
_ENUM( STR_ID_28878 )		// 좋아
_ENUM( STR_ID_28879 )		// 흠. 나쁘지 않아
_ENUM( STR_ID_28880 )		// 괜찮네
_ENUM( STR_ID_28881 )		// 오! 좋아!
_ENUM( STR_ID_28882 )		// 대박 ~
_ENUM( STR_ID_28883 )		// 짱이다!
_ENUM( STR_ID_28884 )		// 오! 완전 좋아!
_ENUM( STR_ID_28885 )		// 정말 짱이다!
_ENUM( STR_ID_28886 )		// 완전! 대박!
_ENUM( STR_ID_28887 )		// 훗!
_ENUM( STR_ID_28888 )		// 내 춤 어때?
_ENUM( STR_ID_28889 )		// 이정도 춤이야..
_ENUM( STR_ID_28890 )		// 귀엽지?
_ENUM( STR_ID_28891 )		// 섹시하지?
_ENUM( STR_ID_28892 )		// 사랑스럽지?
_ENUM( STR_ID_28893 )		// 완전 귀엽지?
_ENUM( STR_ID_28894 )		// 정말 섹시하지?
_ENUM( STR_ID_28895 )		// 나의 화려한 봉춤을 보아라 ~
_ENUM( STR_ID_28896 )		// 흑흑..
_ENUM( STR_ID_28897 )		// 나 슬퍼
_ENUM( STR_ID_28898 )		// 지금은 건드리지마
_ENUM( STR_ID_28899 )		// 왜 이런일이..
_ENUM( STR_ID_28900 )		// 안되 흑흑..
_ENUM( STR_ID_28901 )		// 이럴수가..
_ENUM( STR_ID_28902 )		// 복숭아를 잃어버렸을 때와 같은 기분이다. 흑흑..
_ENUM( STR_ID_28903 )		// 안되! 복숭아가 없는 것과 같아..
_ENUM( STR_ID_28904 )		// 마치 복숭아 향이 없어진것 같아.. 흑흑..
_ENUM( STR_ID_28905 )		// 열심히 좀 해
_ENUM( STR_ID_28906 )		// 잘해라
_ENUM( STR_ID_28907 )		// 맞고 다니지 마.
_ENUM( STR_ID_28908 )		// 죽으면 안되 ~ 복숭아 줘야지
_ENUM( STR_ID_28909 )		// 힘내라 힘!
_ENUM( STR_ID_28910 )		// 아직은 죽을 때가 아니잖아. 파이팅!
_ENUM( STR_ID_28911 )		// 나의 봉술을 보면서 휴식을 취해봐
_ENUM( STR_ID_28912 )		// 어때? 내 화려한 봉술이 멋지지?
_ENUM( STR_ID_28913 )		// 회복되어랏 얍!
_ENUM( STR_ID_28914 )		// 돌리고. 돌리고.
_ENUM( STR_ID_28915 )		// 잘돌지?
_ENUM( STR_ID_28916 )		// 귀찮아 귀찮아
_ENUM( STR_ID_28917 )		// 화려한 봉술 쇼!
_ENUM( STR_ID_28918 )		// 봉술! 이얍!
_ENUM( STR_ID_28919 )		// 봉술쇼!
_ENUM( STR_ID_28920 )		// 봉술쇼 구경하고나면 복숭아 줄거지?
_ENUM( STR_ID_28921 )		// 봉술은 이렇게하는거지!
_ENUM( STR_ID_28922 )		// 이얍! 이얍!
_ENUM( STR_ID_28923 )		// 받아랏!
_ENUM( STR_ID_28924 )		// 복숭아 공격!
_ENUM( STR_ID_28925 )		// 던지기!
_ENUM( STR_ID_28926 )		// 아프지!?
_ENUM( STR_ID_28927 )		// 복숭아 맛이 어때?
_ENUM( STR_ID_28928 )		// 돌격! 복숭아!
_ENUM( STR_ID_28929 )		// 복숭아 맛 공격!
_ENUM( STR_ID_28930 )		// 와 멀리날아간다!
_ENUM( STR_ID_28931 )		// 어떠냐 내 공격이 !
_ENUM( STR_ID_28932 )		// 이야압!
_ENUM( STR_ID_28933 )		// 모여라 얍!
_ENUM( STR_ID_28934 )		// 돌격 앞으로!
_ENUM( STR_ID_28935 )		// 받아랏 내 기운을!
_ENUM( STR_ID_28936 )		// 날 보호해줘!
_ENUM( STR_ID_28937 )		// 시간이 필요해!
_ENUM( STR_ID_28938 )		// 이야압! 기운을 받아랏!
_ENUM( STR_ID_28939 )		// 기운에서도 복숭아 향이 느껴지나?
_ENUM( STR_ID_28940 )		// 복숭아 향 기운을 만들고 싶다.
_ENUM( STR_ID_28941 )		// 피곤하니까 난 잘게.
_ENUM( STR_ID_28942 )		// 하암 ~ 좋은 복숭아 꿈이었다.
_ENUM( STR_ID_28943 )		// 날렵한 신체
_ENUM( STR_ID_28944 )		// 개구장이의 영혼
_ENUM( STR_ID_28945 )		// 골목대장의 자세
_ENUM( STR_ID_28946 )		// 봉술!
_ENUM( STR_ID_28947 )		// 엘소드 2주년 기념 축복의 버프\n\n물리&마법공격력22%
_ENUM( STR_ID_28948 )		// 엘소드 2주년 기념 축복의 버프\n\n이동속도&점프력2%
_ENUM( STR_ID_28949 )		// 엘소드 2주년 기념 축복의 버프\n\n명중&회피 2%
_ENUM( STR_ID_28950 )		// 엘소드 2주년 기념 축복의 버프\n\n크리티컬&동작속도2%
_ENUM( STR_ID_28951 )		// 엘소드 2주년 기념 축복의 버프\n\n데미지감소&추가데미지22%
_ENUM( STR_ID_28952 )		// 엘소드 2주년 기념 축복의 버프\n\n물리,마법공격력,데미지감소,추가데미지22%\n\n이동속도,점프력,명중,회피,크리티컬,동작속도2%
_ENUM( STR_ID_28953 )		// 엘소드 2주년 기념 축복의 버프
_ENUM( STR_ID_28954 )		// 물리&마법공격력22%
_ENUM( STR_ID_28955 )		// 이동속도&점프력2%
_ENUM( STR_ID_28956 )		// 명중&회피 2%
_ENUM( STR_ID_28957 )		// 크리티컬&동작속도2%
_ENUM( STR_ID_28958 )		// 데미지감소&추가데미지22%
_ENUM( STR_ID_28959 )		// 물리,마법공격력,데미지감소,추가데미지22%\n이동속도,점프력,명중,회피,크리티컬,동작속도2%
_ENUM( STR_ID_28960 )		// 손오공
_ENUM( STR_ID_28961 )		// ED가 부족하여 확장할 수 없습니다.
_ENUM( STR_ID_28962 )		// 손오공의 장난 Lv.1
_ENUM( STR_ID_28963 )		// 손오공의 장난 Lv.2
_ENUM( STR_ID_28964 )		// 손오공의 장난 Lv.3
_ENUM( STR_ID_28965 )		// 복숭아 1개를 던져서 (물리+마법)평균 공격력의 400% 피해를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28966 )		// 복숭아 1개를 던져서 (물리+마법)평균 공격력의 800% 피해를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28967 )		// 기를 모아서 유저의 현재 체력/마나 중에서 양이 적은 부분을 회복시켜 준다.(체력 10%, 마나 +40)\n손오공이 기를 모을 때 유체, 성체 손오공이 각각 1마리씩 나와서 몬스터를 향해 복숭아를 3개씩 던진 후 사라진다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_28968 )		// 모험가님~! 혹시 다니시다가 공개수배 전단지를 못보셨어요? 누가 반으로 찢어놨는데… 생각보다 많은 양이 부족한거 같아서요…
_ENUM( STR_ID_28969 )		// 에에?! 스프리건 뽀루요?!
_ENUM( STR_ID_28970 )		// 남은 반쪽도 부탁드려도 되죠?
_ENUM( STR_ID_28971 )		// 이녀석이 스프리건 뽀루군요?!
_ENUM( STR_ID_28972 )		// 현상금 사냥꾼에 도전하시는건가요?
_ENUM( STR_ID_28973 )		// 모험가님… 혹시 엘리트 현상금 사냥꾼의 재능이 있는거 같은데요!!! 멋져요~♡
_ENUM( STR_ID_28974 )		// 스프리건 뽀루가 착용하였던 그 액세서리… 뭔가 유행을 이르킬것 같은데… 스프리건 뽀루에게서 구해주실순 없겠나?
_ENUM( STR_ID_28975 )		// 흠… 미묘하고 특이하군요 일반인이 만들기 쉽지 않겠어…
_ENUM( STR_ID_28976 )		// 위기에 처한 벨더를 구해야 해요!! 모험가님 도와주세요!!
_ENUM( STR_ID_28977 )		// 역시 모험가님은 멋있어요!!!! 아리엘이 반하겠어요!!
_ENUM( STR_ID_28978 )		// 마족의 최강의 기사와 마족의 수호신이 나타났다고 하는데…. 벨더를 구할 영웅은 어디에 계시는지…
_ENUM( STR_ID_28979 )		// 모험가님이 바로 영웅이군요!!!!
_ENUM( STR_ID_28980 )		// 헤엠~ 그럼 저는 영웅에게 의뢰를 하고 도움도 주는 그런 사람이네요?
_ENUM( STR_ID_28981 )		// @1 파일의 변조가 감지되어 종료합니다.
_ENUM( STR_ID_28982 )		// 영웅대전에서는 스킬을 사용할 수 없습니다.
_ENUM( STR_ID_28983 )		// 이제 나쁜 여자가 되기 위한 첫걸음을 내딛으셨군요. 다음 단계를 향해 고고!
_ENUM( STR_ID_28984 )		// 조금만 더 하면 나쁜 여자에 어울리는 능력을 갖출 수 있을 것 같아요. 파이팅!
_ENUM( STR_ID_28985 )		// 이제 나쁜 여자에 어울리는 능력을 가지게 되셨군요. 나쁜 여자! 너무 매력적이에요 ~
_ENUM( STR_ID_28986 )		// 최고의 던전 플레이어가 될 자격을 갖추셨군요. 대단해요!
_ENUM( STR_ID_28987 )		// 최고의 대전 플레이어가 될 자격을 갖추셨군요. 대단해요!
_ENUM( STR_ID_28988 )		// 최고의 필드 플레이어가 될 자격을 갖추셨군요. 대단해요!
_ENUM( STR_ID_28989 )		// 엘리오스의 완벽녀라면 이정도는 당연히 할 수 있을 것이라고 믿었어요.!
_ENUM( STR_ID_28990 )		// 현재 필드에서는 사용 할 수 없는 기능입니다.
_ENUM( STR_ID_28991 )		// 전체
_ENUM( STR_ID_28992 )		// 서버
_ENUM( STR_ID_28993 )		// 로그인
_ENUM( STR_ID_28994 )		// 대회채널\n접속여부
_ENUM( STR_ID_28995 )		// #CFFFF00[옵저버 명령어]#CX
_ENUM( STR_ID_28996 )		// /obs (할말) : 대회 채널 공지 기능, 추가된 모든 유저에게 공지
_ENUM( STR_ID_28997 )		// /obsw (캐릭터 이름) (할말) : 귓속말 공지, 특정 유저에게 귓속말 공지
_ENUM( STR_ID_28998 )		// #CFFFF00[경기 중 명령어]#CX
_ENUM( STR_ID_28999 )		// F8 : 대전 강제 시작, 대회 채널 대전방에서만 작동
_ENUM( STR_ID_29000 )		// Ctrl : 플레이어 순차 이동
_ENUM( STR_ID_29001 )		// 1,2,3,4 : Red 팀 파티원 1,2,3,4 로 카메라 즉시 이동
_ENUM( STR_ID_29002 )		// 5,6,7,8 : Blue 팀 파티원 5,6,7,8 로 카메라 즉시 이동
_ENUM( STR_ID_29003 )		// 호오?
_ENUM( STR_ID_29004 )		// 훌륭해!! 훌륭해!! 강해지기 위한 수련은 끝이 없는 법이지, 히히히, 수고했어.
_ENUM( STR_ID_29005 )		// 자, 이건 열심히 싸워서 내 즐거움... 아니, 강함을 채워나가는 너희를 위해 준비한 선물이야, 넣어둬~
_ENUM( STR_ID_29006 )		// 최적의 게임 옵션을 자동으로 설정하시려면 "예"를\n그렇지 않으면 "아니요"를 눌러주세요.
_ENUM( STR_ID_29007 )		// 신선한 감자는 정말정말 맛있군요! 구해줘서 고마워요 ^^
_ENUM( STR_ID_29008 )		// 달콤한 호박은 정말정말 맛있군요! 구해줘서 고마워요 ^^
_ENUM( STR_ID_29009 )		// 붉은기사단의 지원이 마음에 드셨나요? 그럼이제 신나는 모험을 향해 출발!
_ENUM( STR_ID_29010 )		// 와~ 칸나플라워를 가지고 오셨네요? 야생 칸나플라워를 모아주시면 좀 더 특별한 칸나 플라워를 드릴께요
_ENUM( STR_ID_29011 )		// 이걸~ 잘 가지고 계시다가 모아오시면 제가 예쁜 티셔츠를 만들어 드릴께요~♡
_ENUM( STR_ID_29012 )		// 저 아리엘이 직접 만든 티셔츠예요~ 한번 입어보세요~ 아주 마음에 쏙 드실꺼랍니다~♡
_ENUM( STR_ID_29013 )		// 새로운 검사의 능력을 조금은 알것 같아?
_ENUM( STR_ID_29014 )		// 콘웰에 자아가 있다는것이 조금 놀라운가봐?
_ENUM( STR_ID_29015 )		// 콘웰은 새로운 검사의 능력을 발휘 할 수 있도록 도와주는 물건이지~! 암~!
_ENUM( STR_ID_29016 )		// 자~! 이것이 콘웰의 현신이야? 어때 멋있지 않아?
_ENUM( STR_ID_29017 )		// 보다 강력해진 새로운 검사의 능력은 어때? 맘에드니?
_ENUM( STR_ID_29018 )		// 봉인된 콘웰을 풀수있는 방법이 있을텐데….
_ENUM( STR_ID_29019 )		// 이것만 있다면 콘웰의 봉인을 깰 수 있을 꺼야
_ENUM( STR_ID_29020 )		// 모험가님 대단하세요 ~ 보상을 드릴께요. 모험가님의 용감함에 감동 받았어요. 또 오실꺼죠?
_ENUM( STR_ID_29021 )		// 크큭, 휼륭하군.
_ENUM( STR_ID_29022 )		// 헤니르의 시공엔 시간이 어지럽게 꼬여있는 곳들이 꽤 많이 있거든.
_ENUM( STR_ID_29023 )		// 요즘 엘이 파괴된 혼돈의 대륙 시대의 시간이 얽혀들었어.
_ENUM( STR_ID_29024 )		// 이걸 관리하려니 매우 바뻐서 곤란했는데 말이야...크큭.
_ENUM( STR_ID_29025 )		// 내 일을 방해하던 귀찮은 고대 나소드 가디언을 처리해줘서 고맙군,
_ENUM( STR_ID_29026 )		// 자, 받아, 약속한 선물이다. 잠시지만 내 일을 돕게 된걸 영광으로 알라고, 계속 수고해줘.
_ENUM( STR_ID_29027 )		// 안녕~! 친구~!\n난 마법의 검집 '콘웰'과 함께 하는 기사\n'시스 나이트'라고 해~!
_ENUM( STR_ID_29028 )		// 강해지는 방법을 찾고 있는거야?
_ENUM( STR_ID_29029 )		// 내가 도와줄까?
_ENUM( STR_ID_29030 )		// 좀 더 강해지면 또 만나자구~!
_ENUM( STR_ID_29031 )		// 하이~!\n난 '무한의 검사'라 불리는\n'인피니티 소드' 라고 해~!
_ENUM( STR_ID_29032 )		// 앞으로 자주 보자구~!
_ENUM( STR_ID_29033 )		// 오~! 콘웰을 구해 온거야??
_ENUM( STR_ID_29034 )		// 잘가~ 나중에 또 보자구~!
_ENUM( STR_ID_29035 )		// 버튼을 클릭 시하면 '코보사 모험가 집중 훈련 프로그램'을 시작할 수 있습니다.
_ENUM( STR_ID_29036 )		// 하멜 용사들을 위한 엘의 축복
_ENUM( STR_ID_29037 )		// 스킬 페이지를 1개를 확장합니다.\n(최대 3페이지까지 확장가능)\n\n@1 ED가 소모됩니다.\n(@2 ED 보유 중)
_ENUM( STR_ID_29038 )		// 23:30분 부터 00:00시까지는\n'코보사 모험가 집중 훈련 프로그램'을 진행 할 수 없습니다.
_ENUM( STR_ID_29039 )		// * 던전 카운트 *\n\n1. 적정레벨 던전 (유저 레벨 ±2 레벨 던전)\n   클리어 시 카운트가 됩니다.\n\n2. 타이머 종료 후 보상이 지급됩니다.\n\n던전 카운트 2~3회 : 초급 훈련자 큐브 1개\n던전 카운트 4~5회 : 중급 훈련자 큐브 1개\n던전 카운트 6회 : 상급 훈련자 큐브 1개
_ENUM( STR_ID_29040 )		// * 필드 카운트 *\n1. 경험치를 받는 필드 몬스터 처치 시\n   카운트가 됩니다.\n\n2. 타이머 종료 후 보상이 지급됩니다.\n\n필드 카운트 100~199킬 : 초급 훈련자 큐브 1개\n필드 카운트 200~299킬 : 중급 훈련자 큐브 1개\n필드 카운트 300킬 : 상급 훈련자 큐브 1개
_ENUM( STR_ID_29041 )		// (경험치 1.2배)
_ENUM( STR_ID_29042 )		// 게임 옵션
_ENUM( STR_ID_29043 )		// 크큭, 헤니르의 시공엔 시간이 어지럽게 꼬여있는 곳들이 꽤 많이 있거든.
_ENUM( STR_ID_29044 )		// 요즘 엘이 파괴된 혼돈의 대륙의 시간이 얽혀들었어.
_ENUM( STR_ID_29045 )		// 혼돈과 공포가 지배하던 과거의 세상 말이야... 크크큭
_ENUM( STR_ID_29046 )		// 강력한 고대의 아이템을 얻을 기회도 함께 있는 곳이지... 너희도 한번 경험하는게 어때? 물론 도전할만한 자격이 충분할 때 얘기지만... 크큭...
_ENUM( STR_ID_29047 )		// 내 친히 그곳으로 가는 시간의 관문을 준비해두지. 어서 오라고...! 혼돈과 파괴, 망각의 시간으로...! 크크큭
_ENUM( STR_ID_29048 )		// 보스 필드에서 이탈 할 경우\n10분간 보스 필드에 다시 입장 할 수 없습니다.\n정말 이탈 하시겠습니까?
_ENUM( STR_ID_29049 )		// 천공의 도시
_ENUM( STR_ID_29050 )		// 나를 보호해주면 선물을 받을 수 있을꺼야!
_ENUM( STR_ID_29051 )		// 1차 전직이면 25레벨부터 렙업할 때마다 보상을 줘요
_ENUM( STR_ID_29052 )		// 2처 전직 후 만렙 달성하면 보상을 받을 수 있어요.
_ENUM( STR_ID_29053 )		// 만렙 인증서를 얻게 되면 보상을 받을 수 있어요
_ENUM( STR_ID_29054 )		// 계정당 한 캐릭터만 미션을 수락할 수 있어요.
_ENUM( STR_ID_29055 )		// 미션을 수락하면 경험치 100%메달(3일권)을 받을 수 있어요.
_ENUM( STR_ID_29056 )		// 1차 전직을 하게 되면 보상을 받을 수 있어요.
_ENUM( STR_ID_29057 )		// 미션을 수락하면 6강 장비 큐브(20레벨) 를 받을 수 있어요
_ENUM( STR_ID_29058 )		// 20레벨을 달성하면 보상을 받을 수 있어요.
_ENUM( STR_ID_29059 )		// 미션을 수락하면 강화석, 마법석을 받을 수 있어요.
_ENUM( STR_ID_29060 )		// 30레벨을 달성하면 보상을 받을 수 있어요.
_ENUM( STR_ID_29061 )		// 미션을 수락하면 엘조불명 40개를 받을 수 있어요.
_ENUM( STR_ID_29062 )		// 2차 전직을 하면 보상을 받을 수 있어요.
_ENUM( STR_ID_29063 )		// 미션을 수락하면 아바타 풀세트(30일권)을 받을 수 있어요.
_ENUM( STR_ID_29064 )		// 45레벨을 달성하면 보상을 받을 수 있어요.
_ENUM( STR_ID_29065 )		// 시간의 관문이 닫혔습니다.
_ENUM( STR_ID_29066 )		// 스노우 범프
_ENUM( STR_ID_29067 )		// 눈사람의 자세
_ENUM( STR_ID_29068 )		// 눈사람의 신체
_ENUM( STR_ID_29069 )		// 눈사람의 영혼
_ENUM( STR_ID_29070 )		// 징글벨!
_ENUM( STR_ID_29071 )		// 휠윈드 Lv.3
_ENUM( STR_ID_29072 )		// 휠윈드를 돌면서 전방으로 이동하여 (물리+마법) 평균 공격력의 100% 데미지를 주고, 1초간 얼음 상태로 만든다.\n점프 후 착지하면서 1000 정도 범위 내의 적에게 충격파로 500% 데미지를 주고, 2초간 얼음 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_29073 )		// 덜컹거리고 싶지 않은데..
_ENUM( STR_ID_29074 )		// 천천히 달리면 안될까요?
_ENUM( STR_ID_29075 )		// 왜 빨리가려고 하는건가요?
_ENUM( STR_ID_29076 )		// 눈덩이 조심하세요.
_ENUM( STR_ID_29077 )		// 눈덩이 지나갑니다.
_ENUM( STR_ID_29078 )		// 구를수록 제 몸이 커지는 것 같아요.
_ENUM( STR_ID_29079 )		// 덜컹거리다보니 이것도 재미있네요!
_ENUM( STR_ID_29080 )		// 제 의상이 흐트러지지 않을 정도로만 달릴게요.
_ENUM( STR_ID_29081 )		// 제가 이래뵈도 엄청나게 빨라요.
_ENUM( STR_ID_29082 )		// … 하암..
_ENUM( STR_ID_29083 )		// 참.. 조용하네요
_ENUM( STR_ID_29084 )		// 겨울은 원래 조용하죠
_ENUM( STR_ID_29085 )		// 새하얀 눈이 내렸으면 좋겠어요
_ENUM( STR_ID_29086 )		// 흰 눈은 참 이쁜 것 같아요
_ENUM( STR_ID_29087 )		// 겨울은 저의 계절이죠
_ENUM( STR_ID_29088 )		// 심심한데 저랑 눈싸움하실래요?
_ENUM( STR_ID_29089 )		// 밖에 오래 있을땐 옷을 따듯하게 입어야죠
_ENUM( STR_ID_29090 )		// 눈이 오면 기분이 정말 좋아요
_ENUM( STR_ID_29091 )		// 눈사람은 뭘 먹냐구요?
_ENUM( STR_ID_29092 )		// 눈 먹는거 처음봐요?
_ENUM( STR_ID_29093 )		// 눈은 그냥 눈 맛이에요.
_ENUM( STR_ID_29094 )		// 눈사람은 눈으로 만들죠? 그렇게 살이 찌는 거에요.
_ENUM( STR_ID_29095 )		// 하루에 3번씩 눈이 내리면 좋겠어요.
_ENUM( STR_ID_29096 )		// 눈 맛은 참 좋은 것 같아요.
_ENUM( STR_ID_29097 )		// 눈에다 시럽을 뿌리면 빙수가 되나요?
_ENUM( STR_ID_29098 )		// 하늘에서 음식이 자주 내려와요. 뭐냐구요? 눈이죠.
_ENUM( STR_ID_29099 )		// 제가 꼭 차가운 것만 먹지는 않아요.
_ENUM( STR_ID_29100 )		// 눈사람도 먹을 줄 알아요.
_ENUM( STR_ID_29101 )		// 눈 먹는거 보여줄까요? 눈 주시면 보여드릴게요.
_ENUM( STR_ID_29102 )		// 눈은 무슨 맛인가요?
_ENUM( STR_ID_29103 )		// 저도 살이 찌려면 음식을 먹어야 할텐데..
_ENUM( STR_ID_29104 )		// 하루에 할번씩 눈이 내리면 배부를텐데
_ENUM( STR_ID_29105 )		// 눈 맛이 그렇게 좋다던데..
_ENUM( STR_ID_29106 )		// 눈 에다 시럽을 뿌리고 먹으면 그렇게 맛있다던데..
_ENUM( STR_ID_29107 )		// 하늘에서 음식이 내려오면 좋겠어요
_ENUM( STR_ID_29108 )		// 제가 음식을 가려먹지는 않아요.
_ENUM( STR_ID_29109 )		// 아무 눈이나 먹지 않습니다.
_ENUM( STR_ID_29110 )		// 다른 음식 없어요? 이게 최선인가요?
_ENUM( STR_ID_29111 )		// 눈은 눈일 뿐이죠
_ENUM( STR_ID_29112 )		// 충분히 둥근 몸매가 된 것 같아요.
_ENUM( STR_ID_29113 )		// 가끔씩은 눈이 안와도 될 것 같아요.
_ENUM( STR_ID_29114 )		// 눈은 볼 때 제일 좋죠.
_ENUM( STR_ID_29115 )		// 눈은 자연 그대로일 때 가장 아름답죠.
_ENUM( STR_ID_29116 )		// 눈 그만 먹을래요.
_ENUM( STR_ID_29117 )		// 더 이상 먹지 않아도 될 것 같아요.
_ENUM( STR_ID_29118 )		// ….
_ENUM( STR_ID_29119 )		// ….쉿
_ENUM( STR_ID_29120 )		// 명상하는 중이에요
_ENUM( STR_ID_29121 )		// 눈 굴러가요..zZ
_ENUM( STR_ID_29122 )		// 눈 싸..움..zZ
_ENUM( STR_ID_29123 )		// 눈..사..람..zZ
_ENUM( STR_ID_29124 )		// 눈..z..눈..zZ
_ENUM( STR_ID_29125 )		// …..zZzZ….
_ENUM( STR_ID_29126 )		// 눈…..zZzZ
_ENUM( STR_ID_29127 )		// 잠깐 세상이 까매졌던 것 같아요.
_ENUM( STR_ID_29128 )		// 이제는 이야기하셔도 되요.
_ENUM( STR_ID_29129 )		// 명상 끝!
_ENUM( STR_ID_29130 )		// 제가 굴러가는 꿈을 꿨어요.
_ENUM( STR_ID_29131 )		// 제가 눈덩이가 되는 꿈을 꿨어요.
_ENUM( STR_ID_29132 )		// 제가 제가 되는 꿈을 꿨어요.. 어?
_ENUM( STR_ID_29133 )		// 하늘에서 눈이 마구마구 내렸어요!
_ENUM( STR_ID_29134 )		// 하암 ~ 잘잤다.
_ENUM( STR_ID_29135 )		// 눈이 나오는 꿈을 꾸긴했는데 기억이 안나네요.
_ENUM( STR_ID_29136 )		// 헉..
_ENUM( STR_ID_29137 )		// 눈이 녹는거 같아요..
_ENUM( STR_ID_29138 )		// 내 몸이 작아지는 것 같아요..
_ENUM( STR_ID_29139 )		// 난 물이 되는걸까..
_ENUM( STR_ID_29140 )		// 눈덩이라도 던질까요?
_ENUM( STR_ID_29141 )		// 마치.. 뜨거운 태양 아래 서있는 기분이에요.
_ENUM( STR_ID_29142 )		// 태양을 피하고 싶었는데.. 여기도 피하고 싶네요.
_ENUM( STR_ID_29143 )		// 물이 되고 싶지 않아요.
_ENUM( STR_ID_29144 )		// 어라.. 가만히 있는데도 덜컹거리는 것 같지 왜?
_ENUM( STR_ID_29145 )		// 안녕하세요.
_ENUM( STR_ID_29146 )		// 반갑습니다.
_ENUM( STR_ID_29147 )		// 눈발 날리면 좋을 것 같은 하루네요.
_ENUM( STR_ID_29148 )		// 따듯한 국물을 마시고 싶은 하루네요.
_ENUM( STR_ID_29149 )		// 모험을 떠나기 좋은 하루네요.
_ENUM( STR_ID_29150 )		// 눈사람 만들기 좋은 하루네요.
_ENUM( STR_ID_29151 )		// 눈싸움하기 좋은 하루네요.
_ENUM( STR_ID_29152 )		// 안녕하세요! 눈싸움 한판 하실래요?
_ENUM( STR_ID_29153 )		// 안녕하세요! 저랑 눈사람 만드실래요?
_ENUM( STR_ID_29154 )		// 좋아요
_ENUM( STR_ID_29155 )		// 흠. 나쁘지 않아요
_ENUM( STR_ID_29156 )		// 괜찮네요
_ENUM( STR_ID_29157 )		// 오! 좋아요
_ENUM( STR_ID_29158 )		// 대박이네요.
_ENUM( STR_ID_29159 )		// 엄청나네요.
_ENUM( STR_ID_29160 )		// 오! 완전 좋아요
_ENUM( STR_ID_29161 )		// 정말 짱이에요
_ENUM( STR_ID_29162 )		// 완전! 대박!
_ENUM( STR_ID_29163 )		// 훗!
_ENUM( STR_ID_29164 )		// 제가 이정도 입니다.
_ENUM( STR_ID_29165 )		// 이정도 쯤이야.. 훗
_ENUM( STR_ID_29166 )		// 귀엽나요?
_ENUM( STR_ID_29167 )		// 눈사람 같나요?
_ENUM( STR_ID_29168 )		// 사랑스럽나요?
_ENUM( STR_ID_29169 )		// 완전 귀엽지 않나요?
_ENUM( STR_ID_29170 )		// 정말 눈사람 같나요?
_ENUM( STR_ID_29171 )		// 제가 정말 열심히 준비한거에요.
_ENUM( STR_ID_29172 )		// 흑흑..
_ENUM( STR_ID_29173 )		// 너무 슬프네요..
_ENUM( STR_ID_29174 )		// 지금은 건드리지말아주세요..
_ENUM( STR_ID_29175 )		// 어째서.. 안되..
_ENUM( STR_ID_29176 )		// 안되.. 이런일이..
_ENUM( STR_ID_29177 )		// 이럴수가..
_ENUM( STR_ID_29178 )		// 녹아내릴 것 같은 기분이다..
_ENUM( STR_ID_29179 )		// 너무 슬퍼서 녹아내릴 것 같아..
_ENUM( STR_ID_29180 )		// 흑흑.. 안되!
_ENUM( STR_ID_29181 )		// 힘내세요!
_ENUM( STR_ID_29182 )		// 눈이라도 먹고 기운 차리세요!
_ENUM( STR_ID_29183 )		// 쓰러지면 안되요. 오뚜기처럼 계속 일어나야죠
_ENUM( STR_ID_29184 )		// 제가 재주가 좀 뛰어나죠.
_ENUM( STR_ID_29185 )		// 이 정도 쯤이야 껌이죠
_ENUM( STR_ID_29186 )		// 이정도는 별거 아닙니다. 하하핫
_ENUM( STR_ID_29187 )		// 이야압! 휠윈드!
_ENUM( STR_ID_29188 )		// 눈보라 폭풍 휠윈드를 받아랏!
_ENUM( STR_ID_29189 )		// 나의 멋지고 아름다운 휠윈드의 위력을 느껴보세요!
_ENUM( STR_ID_29190 )		// 너무 굴렀더니 힘드네요.
_ENUM( STR_ID_29191 )		// 다시 몸을 굴릴때가 왔군요.
_ENUM( STR_ID_29192 )		// 아크틱헌터 펭
_ENUM( STR_ID_29193 )		// 사냥꾼의 자세
_ENUM( STR_ID_29194 )		// 사냥꾼의 신체
_ENUM( STR_ID_29195 )		// 사냥꾼의 영혼
_ENUM( STR_ID_29196 )		// 몸풀기!
_ENUM( STR_ID_29197 )		// 스노우 샷 Lv.3
_ENUM( STR_ID_29198 )		// 스노우 샷을 3번 쏴서 각각 (물리+마법) 평균 공격력의 800%의 데미지로 피해를 주고, 3초간 얼음 상태로 만든다. \n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_29199 )		// 사냥감이 저기 있군
_ENUM( STR_ID_29200 )		// 사냥을 시작해볼까?
_ENUM( STR_ID_29201 )		// 사냥감을 찾아서 출발
_ENUM( STR_ID_29202 )		// 이 그천에 곰이 있을 것 같군
_ENUM( STR_ID_29203 )		// 사냥의 기본은 달리기이지.
_ENUM( STR_ID_29204 )		// 신속 정확하게! 이동!
_ENUM( STR_ID_29205 )		// 스키는 좀 더 빠르게 이동하기 위한 도구이지
_ENUM( STR_ID_29206 )		// 신체 조건따위! 나에게 불가능은 없다.
_ENUM( STR_ID_29207 )		// 사냥감을 잡으러 신속하게 이동하자
_ENUM( STR_ID_29208 )		// 슬슬 사냥을 시작하는게 어때?
_ENUM( STR_ID_29209 )		// 사냥감들이 활개를 치는데 어서 가자
_ENUM( STR_ID_29210 )		// 지금 출발해야 많이 잡을 수 있는데 어서 출발하는게 어때?
_ENUM( STR_ID_29211 )		// 사냥에도 때가 있는 법인데.. 너무 늦어
_ENUM( STR_ID_29212 )		// 사냥을 위해선 준비도 필요한 법이지
_ENUM( STR_ID_29213 )		// 어서 사냥을 나가고 싶군
_ENUM( STR_ID_29214 )		// 슬슬 출발할 때가 된 것 같은데 말이지
_ENUM( STR_ID_29215 )		// 맹수 사냥이 제일 긴장되지. 이제 출발해볼까?
_ENUM( STR_ID_29216 )		// 언제까지 총기손질만 하게 할거야
_ENUM( STR_ID_29217 )		// 음 맛있군
_ENUM( STR_ID_29218 )		// 먹을만 해
_ENUM( STR_ID_29219 )		// 이정도면 좋은 음식이야
_ENUM( STR_ID_29220 )		// 음식 맛이 괜찮은걸?
_ENUM( STR_ID_29221 )		// 음식이 맛있는데?                                                                                                                                                                                                                  
_ENUM( STR_ID_29222 )		// 음 좋구만
_ENUM( STR_ID_29223 )		// 훌륭한 한끼 식사인데?
_ENUM( STR_ID_29224 )		// 음식 맛이 대단하군
_ENUM( STR_ID_29225 )		// 음식 맛이 아주 훌륭해
_ENUM( STR_ID_29226 )		// 음식이 필요해
_ENUM( STR_ID_29227 )		// 밥을 먹자!
_ENUM( STR_ID_29228 )		// 내 음식은 내가 구하겠어!
_ENUM( STR_ID_29229 )		// 내가 사냥을 해서 혼자 다 먹을거다.
_ENUM( STR_ID_29230 )		// 밥을 내놓지 않으면 유혈사태가 생길 수 있다.
_ENUM( STR_ID_29231 )		// 사냥을 하게 해달라. 식량을 구해야 해!
_ENUM( STR_ID_29232 )		// 맛있는 음식까지 바라진 않아. 그냥 먹을거라도 줘
_ENUM( STR_ID_29233 )		// 역시 내 밥은 내가 구해야하는 거였어
_ENUM( STR_ID_29234 )		// 나에게 밥이 생긴다면 너에게도 나눠주겠다.
_ENUM( STR_ID_29235 )		// 배불러
_ENUM( STR_ID_29236 )		// 필요 없어
_ENUM( STR_ID_29237 )		// 내 음식은 구하지 않아도 되
_ENUM( STR_ID_29238 )		// 배가 부르니 사냥도 하기 귀찮군
_ENUM( STR_ID_29239 )		// 그 밥. 난 먹지 않겠다
_ENUM( STR_ID_29240 )		// 배부른 펭귄은 사냥을 하지 않지
_ENUM( STR_ID_29241 )		// 맛있는 음식. 많이 먹어. 난 됬어
_ENUM( STR_ID_29242 )		// 내꺼까지 많이 먹어
_ENUM( STR_ID_29243 )		// 더 이상 먹으면 사냥을 할 수 없어
_ENUM( STR_ID_29244 )		// 사냥 전 충분한 잠은 필수지
_ENUM( STR_ID_29245 )		// 사냥의 피로를 풀어야 해
_ENUM( STR_ID_29246 )		// 긴장한 몸을 풀어줘야 해
_ENUM( STR_ID_29247 )		// 밤 사냥을 위해선 낮잠이 필요하지
_ENUM( STR_ID_29248 )		// 사냥 후에 자는 잠은 아주 꿀맛이지
_ENUM( STR_ID_29249 )		// 사냥 전 잠시의 휴식을 즐기는거야
_ENUM( STR_ID_29250 )		// 잠을 통해 정신을 집중할 수 있어
_ENUM( STR_ID_29251 )		// 나의 숙면을 방해하면 사냥을 할 수 없어
_ENUM( STR_ID_29252 )		// 잠은 만병 통치약이지
_ENUM( STR_ID_29253 )		// 이제 사냥을 떠나 볼까
_ENUM( STR_ID_29254 )		// 피로가 싹 풀리는 기분이군
_ENUM( STR_ID_29255 )		// 적절한 휴식으로 몸이 편안해졌어
_ENUM( STR_ID_29256 )		// 이제 밤에도 무리없이 사냥할 수 있겠어
_ENUM( STR_ID_29257 )		// 잘잤다.
_ENUM( STR_ID_29258 )		// 휴식 끝!
_ENUM( STR_ID_29259 )		// 정신 집중이 되었다
_ENUM( STR_ID_29260 )		// 잘자고나니 마음이 편하군
_ENUM( STR_ID_29261 )		// 상쾌하군!
_ENUM( STR_ID_29262 )		// 내가 어릴 때 곰을 만난적이 있는데.. 후..
_ENUM( STR_ID_29263 )		// 내가 어릴 때 사자를 만난적이 있는데.. 후..
_ENUM( STR_ID_29264 )		// 내가 어릴 때 호랑이를 만난적이 있는데.. 후..
_ENUM( STR_ID_29265 )		// 위기를 잘 해쳐나가야 노련한 사냥꾼이 될 수 있다!
_ENUM( STR_ID_29266 )		// 난 무섭지 않다!
_ENUM( STR_ID_29267 )		// 난 지지않아!
_ENUM( STR_ID_29268 )		// 난 이겨낼 수 있다!
_ENUM( STR_ID_29269 )		// 노련한 사냥꾼의 실력을 보여줄테다
_ENUM( STR_ID_29270 )		// 난 할 수 있다!
_ENUM( STR_ID_29271 )		// 안녕!
_ENUM( STR_ID_29272 )		// 반가워!
_ENUM( STR_ID_29273 )		// 오랜만!
_ENUM( STR_ID_29274 )		// 사냥하기 좋은 날씨!
_ENUM( STR_ID_29275 )		// 스키 타기 좋은 날씨!
_ENUM( STR_ID_29276 )		// 오늘은 호랑이 잡으러 갈까?
_ENUM( STR_ID_29277 )		// 오늘은 사자를 잡으러 갈까?
_ENUM( STR_ID_29278 )		// 오늘은 곰을 잡으러 갈까?
_ENUM( STR_ID_29279 )		// 오늘은 어떤 사냥감을 잡으러 갈까?
_ENUM( STR_ID_29280 )		// 하하하
_ENUM( STR_ID_29281 )		// 좋구만?
_ENUM( STR_ID_29282 )		// 괜찮은데?
_ENUM( STR_ID_29283 )		// 소싯적에 호랑이를 잡았을 때 이런 기분이었지
_ENUM( STR_ID_29284 )		// 소싯적에 사자를 잡았을 때 이런 기분이었지
_ENUM( STR_ID_29285 )		// 소싯적에 곰을 잡았을 때 이런 기분이었지
_ENUM( STR_ID_29286 )		// 행복하다 하하하
_ENUM( STR_ID_29287 )		// 상쾌한 기분이야
_ENUM( STR_ID_29288 )		// 기분이 좋구만
_ENUM( STR_ID_29289 )		// 쳇.. 내가 왜 이런 행동을!
_ENUM( STR_ID_29290 )		// 믿기지 않을 수 있지만 난 노련한 사냥꾼이다
_ENUM( STR_ID_29291 )		// 나에게 이런 귀여운 면이 있을 줄이야
_ENUM( STR_ID_29292 )		// 이런 이런..
_ENUM( STR_ID_29293 )		// 맙소사
_ENUM( STR_ID_29294 )		// 안되!
_ENUM( STR_ID_29295 )		// 오.. 설마..
_ENUM( STR_ID_29296 )		// 헉!
_ENUM( STR_ID_29297 )		// 이럴수가..
_ENUM( STR_ID_29298 )		// …
_ENUM( STR_ID_29299 )		// 끄윽..끅..
_ENUM( STR_ID_29300 )		// 엉엉..
_ENUM( STR_ID_29301 )		// 눈이 보고 싶군
_ENUM( STR_ID_29302 )		// 소싯적 내가 살던 곳은 온통 하얀 세상이었어
_ENUM( STR_ID_29303 )		// 내가 호랑이를 만났을 때 눈이 많이 내렸지
_ENUM( STR_ID_29304 )		// 내가 곰을 만났을 때 눈이 많이 내렸지
_ENUM( STR_ID_29305 )		// 내가 사자를 만났을 때 눈이 많이 내렸지
_ENUM( STR_ID_29306 )		// 흰 눈은 정말 깨끗해보여
_ENUM( STR_ID_29307 )		// 가끔씩은 여유를 가질 필요가 있지
_ENUM( STR_ID_29308 )		// 눈이 내렸으면 좋겠군
_ENUM( STR_ID_29309 )		// 너무 더웠어. 시원한 기분을 느끼고 싶어
_ENUM( STR_ID_29310 )		// 내 총을 받아랏 빵빵!
_ENUM( STR_ID_29311 )		// 나의 사격 솜씨를 보여주지
_ENUM( STR_ID_29312 )		// 빵! 후우 ~
_ENUM( STR_ID_29313 )		// 아이고 너무 열심히 했나. 힘드네.
_ENUM( STR_ID_29314 )		// 다시 사냥을 하러 갈 때가 되었군
_ENUM( STR_ID_29315 )		// 소켓슬롯 +@1
_ENUM( STR_ID_29316 )		// 
_ENUM( STR_ID_29317 )		// 강철의 감시자 엘트리온이 분노 합니다.
_ENUM( STR_ID_29318 )		// 강철의 감시자 엘트리온의 머리가 노출 됩니다.
_ENUM( STR_ID_29319 )		// 강철의 감시자 엘트리온이 어둠 속으로 사라집니다.
_ENUM( STR_ID_29320 )		// 파란색의 매력을 마음껏 느껴보셨나요? 앞으로도 매력을 한 껏 뽐내시길 바래요 ~
_ENUM( STR_ID_29321 )		// 하얀색의 매력을 마음껏 느껴보셨나요? 앞으로도 매력을 한 껏 뽐내시길 바래요 ~
_ENUM( STR_ID_29322 )		// 붉은색의 매력을 마음껏 느껴보셨나요? 앞으로도 매력을 한 껏 뽐내시길 바래요 ~
_ENUM( STR_ID_29323 )		// 조화로운 3색의 매력을 마음껏 느껴보셨나요? 앞으로도 동료들과 함께 매력을 한 껏 뽐내시길 바래요 ~
_ENUM( STR_ID_29324 )		// 소중한 한표 감사합니다!
_ENUM( STR_ID_29325 )		// 투표의 증거로 드린 투표인증서를 모아오시면 유용한 아이템도 교환해 드리고 있어요.
_ENUM( STR_ID_29326 )		// 앞으로도 뮤양이 돌아올 수 있게 매일 투표해주세요.
_ENUM( STR_ID_29327 )		// #C00FFFF'기술의 노트'#CX를 통해\n스킬을 강화 할 수 있습니다.\n퀘스트 수행 보상 아이템 사용 또는\n#CFFFF00캐시샵#CX에서 '기술의 노트' 구매 후\n사용 할 수 있습니다.\n(클릭 시 캐시샵으로 이동)
_ENUM( STR_ID_29328 )		// 천재 마법사님의 수련장소!\n허락된 자만 들어갈 수 있다!!
_ENUM( STR_ID_29329 )		// 과연 뮤 양이 돌아올 수 있을까요?\n모험가님들이 투표하기 퀘스트를 매일매일 하면 꼭 돌아올 거에요.
_ENUM( STR_ID_29330 )		// 엘소드와 따뜻한 겨울나기
_ENUM( STR_ID_29331 )		// 어서오세요~모험가님!\n엘리오스 대륙에도 겨울이 찾아왔어요!\n엘리오스 대륙을 지켜내기 위해선 건강도 지켜야죠?\n모험가님을 위해 선물을 보냈어요.\n선물 받으시고 따뜻한 겨울 되세요~
_ENUM( STR_ID_29332 )		// @1에서 시간의 관문이 열렸습니다.
_ENUM( STR_ID_29333 )		// 산타 뽀루
_ENUM( STR_ID_29334 )		// #C0000FF엘리시스#CX
_ENUM( STR_ID_29335 )		// 와우! 모험가님! 축하합니다!\nLv. 3을 달성하였어요!\n인벤토리 특수탭에 있는 '성장의 약속 Lv. 3 큐브'를 개봉하여\n강력한 +6 레벨 무기 아이템과 모험에 필요한 보상을 획득 하세요! >_<\n\n- 코보사 아리엘 드림 -
_ENUM( STR_ID_29336 )		// 크큭.. 그렇게도 이 저주받은 공간의 주사위가 갖고 싶었던거냐?
_ENUM( STR_ID_29337 )		// 크큭.. 그렇게도 이 저주받은 시간의 주사위가 갖고 싶었던거냐?
_ENUM( STR_ID_29338 )		// 대단하군 덕분에 지루하진 않았다 크큭.. 과연 이 주사위의 저주도 극복할 수 있을까?
_ENUM( STR_ID_29339 )		// 주사위에 걸린 저주를 풀다니 대단하군.. 또 오라고 헤니르의 시공으로…. 크큭
_ENUM( STR_ID_29340 )		// 시공간의 균열 때문에 나타난 또 다른 세계… 그 끝까지 당도하다니…
_ENUM( STR_ID_29341 )		// 시공간의 균열 때문에 나타난 또 다른 세계의 그 이상… 그 끝까지 당도하다니…
_ENUM( STR_ID_29342 )		// 크큭! 이게 시작이니 너무 안심하지 말고 또 오라고.. 크큭
_ENUM( STR_ID_29343 )		// 시간의 지배자... 과연 자격이 있을지 기대하면서 지켜볼테니 또오라고! 크큭!
_ENUM( STR_ID_29344 )		// 공간의 지배자... 과연 자격이 있을지 기대하면서 지켜볼테니 또오라고! 크큭!
_ENUM( STR_ID_29345 )		// 시공간의 균열로 나타난 헤니르의 지배자가 될 자격이 있을지 기대하면서 지켜볼테니 또오라고! 크큭!
_ENUM( STR_ID_29346 )		// 시공간의 균열로 나타난 헤니르의 진정한 지배자가 될 자격이 있을지 기대하면서 지켜볼테니 또오라고! 크큭!
_ENUM( STR_ID_29347 )		// 에엣?! 폭염 뽀루요??? 그래서 날씨가 이렇게 무더웠던 걸까요…
_ENUM( STR_ID_29348 )		// 여기 엘리시스의 아버지가 남긴 비법서입니다.\n혹시 부서질지 모르니 복사해서 사용하세요. ^^
_ENUM( STR_ID_29349 )		// 
_ENUM( STR_ID_29350 )		// (클릭 시 캐시샵으로 이동)
_ENUM( STR_ID_29351 )		// #CFF0000메모가 인벤토리에 존재하지 않습니다.\n#CX
_ENUM( STR_ID_29352 )		// <강화 스킬>
_ENUM( STR_ID_29353 )		// 빵~☆ 사랑합니다. 고객님!! 뮤예요~! 
_ENUM( STR_ID_29354 )		// 절 위해 복귀 투표까지 해주시다니 뮤는 정말 감동했답니다! 
_ENUM( STR_ID_29355 )		// 그래서 제가 보답으로 멋진 선물을 준비했어요. 
_ENUM( STR_ID_29356 )		// 추운 겨울이 오면 엘리오스 대륙에 겨울 나그네가 찾아 오는데, 
_ENUM( STR_ID_29357 )		// 이 겨울 나그네 몸 안에 들어가면 추위가 하나도 느껴지지 않는다고 해요.
_ENUM( STR_ID_29358 )		// 하지만 올해는 겨울인데도 날씨가 따뜻해서 몬스터들이 극성이라 겨울 나그네들이 
_ENUM( STR_ID_29359 )		// 엘리오스 대륙으로 오지 못하고 있어요.
_ENUM( STR_ID_29360 )		// 던전을 돌면서 몬스터들을 쫓아내고 오시면 제일 처음 오는 겨울 나그네를 모험가님에게 드릴게요~
_ENUM( STR_ID_29361 )		// 여기! 어렵게 구한 꽁꽁 언 눈덩이에요.
_ENUM( STR_ID_29362 )		// 휴~ 모험가님들의 엄청난~ 열정 덕분에 겨울이 물러가 버릴지경이라니까요~
_ENUM( STR_ID_29363 )		// 엘리오스에 애써 찾아온 겨울 나그네가 모험가님들의 열정에 녹아버리지 않도록
_ENUM( STR_ID_29364 )		// 제가 드린 꽁꽁 언 눈덩이에서 녹지 않는 겨울 눈송이를 찾아서 와주세요.
_ENUM( STR_ID_29365 )		// 그럼 답례로 녹지 않는 겨울 나그네를 만들어 드릴게요~
_ENUM( STR_ID_29366 )		// 스킬 페이지 확장 (ED)\n\nED로 또 다른 스킬 트리를 사용할 수 있는 스킬페이지의 확장이 가능합니다\n(최대 3페이지까지 확장 가능)\n\n(클릭 시 확장 시작)
_ENUM( STR_ID_29367 )		// 캐시샵으로 이동하여\n\n스킬 페이지를 확장하는 상품을 구입합니다\n\n(클릭 시 캐시샵으로 이동)
_ENUM( STR_ID_29368 )		// 마을과 휴식처로 이동해서\n스킬 페이지를 선택할 수 있습니다.
_ENUM( STR_ID_29369 )		// 엘리오스 대륙에 어서 오세요!\n\n2013.12.05 ~ 2014.02.27까지 신규 및 복귀유저\n최초접속 캐릭터에 성장의 징표와 아크엔젤 풀세트(15일),\n [코보]얼음조각상 가열기 3개를 드려요.
_ENUM( STR_ID_29370 )		// #CFFFF00뮤의 출석체크#CX
_ENUM( STR_ID_29371 )		// 매일 10분 접속 시 얻을 수 있는
_ENUM( STR_ID_29372 )		// #CFF0000뮤의 출석도장#CX을 모으면
_ENUM( STR_ID_29373 )		// 각 마을에 있는 #C00FFFF뮤의 [교환]#CX에서
_ENUM( STR_ID_29374 )		// 이벤트 계약직
_ENUM( STR_ID_29375 )		// 빵!! 사랑합니다. 고객님!\n이벤트 서비스를 책임지고 있는 코보 소속 나소드 "뮤"라고 합니다.\n이벤트를 즐기고 싶다면 저를 찾아와 주세요, 고객님!!
_ENUM( STR_ID_29376 )		// 이벤트 아이템 제작은 저에게 맡겨 주세요!\n무슨 물건을 만들고 싶으신가요?
_ENUM( STR_ID_29377 )		// 선물을 받으러 오셨나요?\n다양한 보상이 준비되어 있답니다.
_ENUM( STR_ID_29378 )		// (변경 가능 기간: 2014년 2월 27일 정기 점검 전까지)\n개편 전의 장비를 새로운 장비로 바꿔 드려요!\n아이템 변경을 누르고 변경을 원하는 아이템을 클릭해보세요.\n이번에 변경이 되는 아이템은 (구)장비들과 통합 전 베스바이트,\n통합 전 비밀던전 입장권, 지배자 및 절대자 헤니르 장비랍니다.
_ENUM( STR_ID_29379 )		// 항상 고객님의 즐거움을 위해 노력하는 이벤트 전문가 뮤가 될게요!!\n사랑합니다. 고객님! 또 찾아주세요!
_ENUM( STR_ID_29380 )		// 요즘 너무 바빴는데 뮤 양이 돌아와줘서 정말 다행이에요.\n다양한 이벤트를 하고 있으니 뮤 양을 찾아보세요~
_ENUM( STR_ID_29381 )		// 빵! 사랑합니다, 고객님! 여러분 덕에 다시 일자리를 찾았어요.\n계약직이지만 힘내겠습니다!
_ENUM( STR_ID_29382 )		// 따뜻한 겨울방학을 보내고 싶으신가요?\n레벨업만 하면 탈 것과 캐시아이템이 내 손에!
_ENUM( STR_ID_29383 )		// 불꽃놀이
_ENUM( STR_ID_29384 )		// 폭죽을 전방으로 던져\n범위 내 모든 적에게 (물리+마법) 평균 공격력의 1050% 데미지를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n 공격력이 증가합니다.
_ENUM( STR_ID_29385 )		// #C0000FF명왕#CX
_ENUM( STR_ID_29386 )		// 스킬 페이지 확장이 완료되었습니다.\n확장된 스킬 페이지를 확인해 주세요.
_ENUM( STR_ID_29387 )		// @1 번 페이지의 스킬 정보가 변경되었습니다.\n변경된 스킬 정보를 저장하고\n다른 페이지를 선택하시겠습니까?
_ENUM( STR_ID_29388 )		// 2번 페이지의 스킬 정보가 변경되었습니다.\n변경된 스킬 정보를 저장하고\n다른 페이지를 선택하시겠습니까?
_ENUM( STR_ID_29389 )		// 3번 페이지의 스킬 정보가 변경되었습니다.\n변경된 스킬 정보를 저장하고\n다른 페이지를 선택하시겠습니까?
_ENUM( STR_ID_29390 )		// 이벤트 참여 캐릭터가 아닙니다
_ENUM( STR_ID_29391 )		// 좀 더 성장을 하고 싶은신거죠?
_ENUM( STR_ID_29392 )		// 성장하고 싶나요? 모험가님은 아직 가능성이 많아요~!
_ENUM( STR_ID_29393 )		// 모험가님의 더 큰 성장을 위한 밑거름이 될거예요
_ENUM( STR_ID_29394 )		// 검은 비서의 나머지 반쪽도 모으시면 푸짐한 보상을 받으실 수 있어요 ~
_ENUM( STR_ID_29395 )		// 이제 검은 비서를 완성하러 어서 가보세요!
_ENUM( STR_ID_29396 )		// 검은 비서를 완성하셨군요! 축하드려요 ^^
_ENUM( STR_ID_29397 )		// 이걸로 조금이나마 아라의 트라우마가 없어졌으면 좋겠어요.
_ENUM( STR_ID_29398 )		// 란은 어쩌다 저렇게 되었을까요..?
_ENUM( STR_ID_29399 )		// 이제 아라의 트라우마가 없어진 것 같아요.! 도와주셔서 감사해요 ^^
_ENUM( STR_ID_29400 )		// 보유 현황
_ENUM( STR_ID_29401 )		// 캐릭터를 선택해 주시기 바랍니다.
_ENUM( STR_ID_29402 )		// 닉네임을 확인하는 중 입니다.
_ENUM( STR_ID_29403 )		// 채널을 선택해 주시기 바랍니다.
_ENUM( STR_ID_29404 )		// 닉네임 변경
_ENUM( STR_ID_29405 )		// 현재 애드는 사용할 수 없습니다.
_ENUM( STR_ID_29406 )		// 엘리오스 대륙에 어서 오세요!\n\n2013.12.05 ~ 2013.12.26까지 신규 및 복귀유저의\n최초접속 캐릭터에 성장의 징표와 아크엔젤 풀세트(15일),\n[코보]얼음조각상 가열기 3개를 드려요.\n\n2013.12.12 ~ 2013.12.19까지 애드 캐릭터를 생성하면\n한정판 악세서리를 드립니다!
_ENUM( STR_ID_29407 )		// 경보 발령! 애드 접근 중!!\n지금 천재 공학소년 애드를 사전 생성하고\n한정판 악세서리도 받자!
_ENUM( STR_ID_29408 )		// 애드 캐릭터 사전 생성이 성공적으로 완료되었습니다.\n한정판 액세서리는 12월 19일 접속 시 지급됩니다.\n2013년 12월 19일을 기다려 주세요!
_ENUM( STR_ID_29409 )		// 해당 캐릭터는 지금 접속할 수 없습니다.\n2013년 12월 19일 천재지변 업데이트를 기다려 주세요!
_ENUM( STR_ID_29410 )		// 마을과 휴식처로 이동해서\n스킬 페이지를 확장할 수 있습니다.
_ENUM( STR_ID_29411 )		// #CFFFF00닉네임을 변경해야 합니다.#CX
_ENUM( STR_ID_29412 )		// #CFF0000닉네임변경 대기#CX
_ENUM( STR_ID_29413 )		// #CFF0000캐시샾 구입 가능#CX
_ENUM( STR_ID_29414 )		// #CFF0000최대 한도 초과#CX
_ENUM( STR_ID_29415 )		// 여기가 내가 떨어졌던 절벽 밑이 맞나?
_ENUM( STR_ID_29416 )		// 내 계산이 맞다면 대략 ...년정도 지났을텐데... 변해도 너무 변했어.
_ENUM( STR_ID_29417 )		// 이정도로 시간이 흘렀다면 과거로 돌아 가기위해선 생각보다 많은 에너지가 필요하겠군,
_ENUM( STR_ID_29418 )		// 훗, 일단 주변 정보부터 모아볼까?
_ENUM( STR_ID_29419 )		// 근처에 다른 파일런이 있어 설치에 실패했습니다
_ENUM( STR_ID_29420 )		// DP가 부족합니다
_ENUM( STR_ID_29421 )		// 다이너모 변이 게이지가 부족합니다
_ENUM( STR_ID_29422 )		// 애드
_ENUM( STR_ID_29423 )		// 사이킥 트레이서
_ENUM( STR_ID_29424 )		// 애드 (사이킥 트레이서)
_ENUM( STR_ID_29425 )		// 보이드 브레이커
_ENUM( STR_ID_29426 )		// 파티클 프리즘
_ENUM( STR_ID_29427 )		// 에너지 붐
_ENUM( STR_ID_29428 )		// 파티클 액셀러레이터
_ENUM( STR_ID_29429 )		// 뉴트란 밤
_ENUM( STR_ID_29430 )		// 펄스 캐논
_ENUM( STR_ID_29431 )		// EMP 쇼크
_ENUM( STR_ID_29432 )		// 퀘이크 버스터
_ENUM( STR_ID_29433 )		// 스테이시스 필드
_ENUM( STR_ID_29434 )		// 퀀커러
_ENUM( STR_ID_29435 )		// 입자탄
_ENUM( STR_ID_29436 )		// 정신 붕괴
_ENUM( STR_ID_29437 )		// 위상 변화
_ENUM( STR_ID_29438 )		// 다이너모 구성 - 마그네트론
_ENUM( STR_ID_29439 )		// 다이너모 구성 - 디졸버
_ENUM( STR_ID_29440 )		// 다이너모 구성 - 파일런
_ENUM( STR_ID_29441 )		// 어린 시절, 전쟁 속에 나는 모든 것을 잃어 버렸다.
_ENUM( STR_ID_29442 )		// 폐허로 변한 마을 속에서 유일하게 살아남았던 나는 노예로 팔려 나갔고...
_ENUM( STR_ID_29443 )		// 감시를 피해 간신히 도망쳤지만,
_ENUM( STR_ID_29444 )		// 얼마 가지 못해 추적자들에게 따라잡혔다.
_ENUM( STR_ID_29445 )		// 긴 도주 끝에 쓰러진 나는 절벽 밑으로 떨어졌고,
_ENUM( STR_ID_29446 )		// 그 후 깨어난 내 앞엔 고대의 유적이 자리하고 있었다.
_ENUM( STR_ID_29447 )		// 시간 속에서 버려진 듯한 그 곳에는 고대 나소드에 관한 방대한 지식들이 모여 있었고,
_ENUM( STR_ID_29448 )		// 나는 무언가에 이끌리듯이 나소드에 관한 지식을 쌓아 나갔다.
_ENUM( STR_ID_29449 )		// 다른 무엇에게도 지지않을 '힘'을 갈구하면서...
_ENUM( STR_ID_29450 )		// (회심의 미소) 후, 후후후후.....
_ENUM( STR_ID_29451 )		// (살짝 기분 나쁜 웃음) 하하하하하!!
_ENUM( STR_ID_29452 )		// (야심찬) 하하하하핫!!!...드디어, 드디어 완성했다...!
_ENUM( STR_ID_29453 )		// 예상치 못한 이레귤러가 있었지만, 남은 데이터만 모은다면...
_ENUM( STR_ID_29454 )		// 그런 관계로...미안하지만 계약은 파기다. 월리경.
_ENUM( STR_ID_29455 )		// 큭...애드..!
_ENUM( STR_ID_29456 )		// 킥킥킥, 재미있는 실험체가 나타나서 말이지...당신은 더 이상 쓸모가 없어졌어.
_ENUM( STR_ID_29457 )		// 고대 나소드라...정말이지 흥미로운 실험체야...
_ENUM( STR_ID_29458 )		// 너는 이 몸을 얼마나 즐겁게 해 줄 수 있을까?
_ENUM( STR_ID_29459 )		// 킥킥킥킥, 자, 실험을 시작하자!
_ENUM( STR_ID_29460 )		// DP 충전속도 @1
_ENUM( STR_ID_29461 )		// DP 소모량 -@1%
_ENUM( STR_ID_29462 )		// 월리
_ENUM( STR_ID_29463 )		// 고대의 돌진 전차 모비RT
_ENUM( STR_ID_29464 )		// 고대의 바람의 코우시카
_ENUM( STR_ID_29465 )		// 고대의 에이션트 라이딩 뽀루
_ENUM( STR_ID_29466 )		// [탑승 버프]\n#CFFFF00물리 방어력 200% 증가#CX\n#CFFFF00마법 방어력 200% 증가#CX\n#CFFFF005초 마다 체력 2.5% 회복#CX\n\n#CFFFF00프로즌 속성 발동 확률 +2%#CX\n#CFFFF00피어싱 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_29467 )		// [탑승 버프]\n#CFFFF00물리 방어력 200% 증가#CX\n#CFFFF00마법 방어력 200% 증가#CX\n#CFFFF005초 마다 체력 2.5% 회복#CX\n\n#CFFFF00포이즌 속성 발동 확률 +2%#CX\n#CFFFF00스내치 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_29468 )		// [탑승 버프]\n#CFFFF00물리 방어력 200% 증가#CX\n#CFFFF00마법 방어력 200% 증가#CX\n#CFFFF005초 마다 체력 2.5% 회복#CX\n\n#CFFFF00블레이즈 속성 발동 확률 +2%#CX\n#CFFFF00쇼크 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_29469 )		// 돌진 전차 모비RT
_ENUM( STR_ID_29470 )		// 바람의 코우시카
_ENUM( STR_ID_29471 )		// 에이션트 라이딩 뽀루
_ENUM( STR_ID_29472 )		// 퐁고 스콜피온 TYPE-R
_ENUM( STR_ID_29473 )		// 아이스 하멜링
_ENUM( STR_ID_29474 )		// 다크 하멜링
_ENUM( STR_ID_29475 )		// 파이어 하멜링
_ENUM( STR_ID_29476 )		// 흐음, 엘의 힘에 대해 궁금하시다구요?
_ENUM( STR_ID_29477 )		// …뛰어난 지식을 가진 당신이 저같은 사람에게 자문을 구할 정도면 평범하게 알려진 엘의 힘에 대한 이야기를 말하시는건 아니겠군요.
_ENUM( STR_ID_29478 )		// 그러고 보니 예전에 들은 이야기가 생각 납니다. 당신에게 도움이 될 수 있는 이야기 같군요.
_ENUM( STR_ID_29479 )		// 하지만 그 전에… 이방인인 당신이 우리에게 위협적인 존재가 아니라는 사실을 보여주었으면 합니다.
_ENUM( STR_ID_29480 )		// 당신에겐 어려운 일은 아닐겁니다. 그렇기에 우리에게 믿음을 안겨줄 선택을 하실거라 믿습니다.
_ENUM( STR_ID_29481 )		// 월리의 성 외곽에서 윌리엄이 또 말썽을 부리고 있다고 합니다. 윌리엄을 가볍게 타일러 주셨으면 합니다.
_ENUM( STR_ID_29482 )		// 감사합니다, 애드군.
_ENUM( STR_ID_29483 )		// 예전에 이런 이야기를 들었습니다.
_ENUM( STR_ID_29484 )		// 엘은 방대한 에너지를 가진 물질로 판별식에 따라서 할 수 있는 일이 무궁무진하다고 하더군요.
_ENUM( STR_ID_29485 )		// 여기까진 일반적인 이야기이고 엘이 사용자의 강한 의지에 따라 직접적인 힘을 발휘하는 물질이라는 점은 잘 알려져 있지 않죠.
_ENUM( STR_ID_29486 )		// 호오… 사용자의 의지에 따라 힘을 발휘한다라... 흥미롭군?
_ENUM( STR_ID_29487 )		// 그렇습니다, 요즘 지하수로를 통해 벤더스란 도적이 드나든다는데… 그자 역시 엘의 힘을 이용해 굉장한 힘을 발휘한다는 모양이더군요.
_ENUM( STR_ID_29488 )		// 그 이야기가 진실인지는 그자를 만나 확인하시면 될 거 같습니다.
_ENUM( STR_ID_29489 )		// 역시, 그랬군요, 엘이 사용자의 의지에 따라 힘을 발휘할 수 있다는것을 확인했습니다. 그냥 뜬 구름 잡는 이야기인줄 알았는데… 에코양의 말이 사실이였군요…
_ENUM( STR_ID_29490 )		// 저도 얕은 지식이 이제 한계라, 더 이상 뭔가 도움을 드리기엔 힘들겠군요… 엘의 힘에 대해 사용법을 제대로 알고 싶다면 에코양에게 가보시는게 어떻습니까?
_ENUM( STR_ID_29491 )		// 우리 마을에서는 연금술이나 기계를 제일 잘 다루니, 분명 당신에게 도움을 줄 겁니다.
_ENUM( STR_ID_29492 )		// 콜록, 콜록… 아~ 또 실험에 실패했어..! 넌… 누구냐는…?
_ENUM( STR_ID_29493 )		// (!.... 뭐지? 이 더러운 꼬맹이는…? 일단 깜장부터 씻겨내고 이야기해야겠군)
_ENUM( STR_ID_29494 )		// … 보기보다 친절한 사람이네… 고마워… 사실 네 이야기는 호프만씨한테 들었...어.
_ENUM( STR_ID_29495 )		// 네가 엘의 힘을 궁금해 한다고해서 먼저 엘의 조각을 정제해놓으려다가 반응로가 타버렸지뭐야? 그래도 소량의 '정제된 엘'을 얻을 수 있었어.
_ENUM( STR_ID_29496 )		// 아주 강한 힘, 원하는거지? 에코, 도와줄 수 있어. 재료는 이미 준비 된 것 같으니… 아… 그런데 반응로와 함께 발전기도 타버렸는데 어떡하지…?
_ENUM( STR_ID_29497 )		// 훗, 그거라면… 내 다이너모(Dynamo)로 충분하지. 다이너모 구성 형태로 전환.
_ENUM( STR_ID_29498 )		// 그것 참 쓸만한데? 좋아… 네가 쓰는 무기와 정제된 엘을…. 메이팅하면…!! 음…! 우왓!!!!
_ENUM( STR_ID_29499 )		// !!!!??
_ENUM( STR_ID_29500 )		// 엄청난데…? 에너지를 갈구하는…. 네 다이너모가 마치 에너지를 스스로 쫓는 것 같은… 마치 의지가 있는 것처럼 정제된 엘을 순식간에 흡수...했어!!
_ENUM( STR_ID_29501 )		// 호오… 에너지를 쫓는다라… …트레이서.. 라는건가? 이 힘을 이용하면…!! 무한대로 에너지를 끌어모을 수 있겠어!
_ENUM( STR_ID_29502 )		// 잠깐, 아직은 활용도가 그리 높지 않을꺼야…! 단지.. 에너지를 흡수하기만하는 형태… 이니까…. 
_ENUM( STR_ID_29503 )		// 그래, 에너지를 간직하고만 있다면 쓸모없겠지… 힘을 발현시킬 방법이 필요하다.
_ENUM( STR_ID_29504 )		// 응… 이 힘을 활용할 방법은… 여러가지가 있겠지만, 어떻게 사용할지는 네가 정하도록 해.
_ENUM( STR_ID_29505 )		// 응, 네 정신과 다이너모의 싱크를 높이려고 한다… 라는거지?
_ENUM( STR_ID_29506 )		// 어디보자, 호오… 너가 가진 다이너모라는… 나소드의 구조가 꽤… 흥미로운걸?
_ENUM( STR_ID_29507 )		// 음~ 내가 해줄 수 있는 건 트레이스화 된 다이너모의 싱크를 견딜 수 있게 엘 에너지 출력을 안정화 시켜주는 거 뿐이겠어.
_ENUM( STR_ID_29508 )		// 회로는 이미 가동한 것 같으니…
_ENUM( STR_ID_29509 )		// 좋아, 이거면 네가 더 자유롭게 다이너모의 기능을 사용할 수 있겠어... (슥삭슥삭) 여기… 출력 안정화 장치의 간단한 구조도. 이것만 있으면... 렌파드 아저씨가 만들어 줄 수 있을거야.
_ENUM( STR_ID_29510 )		// ...으응, 렌파드 아저씨는 귀찮은걸 싫어하지만 말야... 동굴 멜론만 주면... 무슨 부탁이든 다 들어줄꺼야.
_ENUM( STR_ID_29511 )		// 응? 뭐야, 귀찮은 일은 딱 질색... …
_ENUM( STR_ID_29512 )		// 엇, 이봐! 그, 그거 동굴 멜론이지? 나, 나한테 주는건가? 정말?
_ENUM( STR_ID_29513 )		// 크하핫! 좋아 좋아, 이 달콤한 멜론의 마력에는 뭐든 거부할 수 없어진다니까!
_ENUM( STR_ID_29514 )		// 그래 좋아, 질풍노도의 소년! 멜론을 가져다 줬으니 무슨 무기든 만들어 주지.
_ENUM( STR_ID_29515 )		// 음? 그게 에코가 준 도면인가? 어디 한번 이리 줘봐... …
_ENUM( STR_ID_29516 )		// 으이익?! 뭐야 이건!! 뭐 이렇게 복잡한 것들이 다 있어?! 게다가 무기도 아니잖아?
_ENUM( STR_ID_29517 )		// ...응? 그, 그 눈빛은 뭐야! 내가 이걸 못만들거라고 생각하는건가?!
_ENUM( STR_ID_29518 )		// 흥, 두고봐! 엘더 최고의 대장장이의 솜씨를 보여주지. 단, 여기 필요한 부품 몇개가 나에게 없어.
_ENUM( STR_ID_29519 )		// 이 정도는 네가 좀 구해오라구! 알겠지?
_ENUM( STR_ID_29520 )		// 아, 만들어 왔구나... ...뒤는 에코에게 맡겨.
_ENUM( STR_ID_29521 )		// 엘의 힘을 이용해 새로운 힘을 자유롭게 쓰려면 더 원활한 연결이 필요한데…
_ENUM( STR_ID_29522 )		// ...이곳과 저곳의 회로 몇개를 더 건드리면, 금방 힘을 사용할 수 있을것 같아.
_ENUM( STR_ID_29523 )		// ...응, 더 필요해. 부품들과 정비 기구... 가지고 와줘...
_ENUM( STR_ID_29524 )		// 에코, 기다리고 있을게...
_ENUM( STR_ID_29525 )		// 응, 이거면 좋아.  여기와... 여기...
_ENUM( STR_ID_29526 )		// (파직!)
_ENUM( STR_ID_29527 )		// ...아.  됐다…! 방금 전 작업으로 엘 에너지가 완전히 안정화됐어!
_ENUM( STR_ID_29528 )		// 크하하학, 좋아! 이거라면… 
_ENUM( STR_ID_29529 )		// 뭐야? 출력이 제대로 되질 않는데?
_ENUM( STR_ID_29530 )		// ...응? 아직 작동이 안된다고? 그럴리가…우움… 설계는 틀림이 없을텐데
_ENUM( STR_ID_29531 )		// 아하… 완벽히 다이너모를 각성시키려면... 네 정신력을 극대화 시켜 자극을 줘야 할 것 같아.
_ENUM( STR_ID_29532 )		// 집중력을 발휘하기엔… 실전만한게 없겠지? 마음껏 네 힘을 테스트 해봐.
_ENUM( STR_ID_29533 )		// 좋아… 완전 싱크로 성공이야!! 이제 다이너모가 너의 정신력에 완벽히 반응할거야.
_ENUM( STR_ID_29534 )		// 후후… 내 상상을 쫓듯이 자유자재로 펼쳐지는 힘이라….! 마음에 드는군, 새로운 힘을 얻은 기념으로 첫 제물이 필요한데 말야? 어디… 좋은 대상이 없나?
_ENUM( STR_ID_29535 )		// 우움…?? 여긴 나밖에 없는...데…?
_ENUM( STR_ID_29536 )		// 크큭, 됐다. 이런 힘을 너같은 꼬맹이에게 시험하긴 시시하겠지. 작은 엘의 조각 하나로 이정도 힘을 발휘하는데 루벤 마을의 상징이라는 숲의 엘이 더욱더 탐나는걸, 그럼, 출발해볼까?
_ENUM( STR_ID_29537 )		// 흥, 결국 놓쳤다는 말이지?
_ENUM( STR_ID_29538 )		// 루벤 마을의 하거스 영감의 소개로 왔는데. 벤더스라는 도적이 있는 곳을 알고 있나?
_ENUM( STR_ID_29539 )		// 벤더스란 녀석, 도망치는거 하난 잽싸던데, 크크큭? 굳이 쫓기 귀찮아서 내버려뒀는데, 이런걸 떨어뜨렸더군.
_ENUM( STR_ID_29540 )		// 흥? 그런건 신경 꺼도 돼.
_ENUM( STR_ID_29541 )		// 이제 더 이상 블랙크로우호로 인해 귀찮아지는 일은 없을꺼야, 크큭…
_ENUM( STR_ID_29542 )		// 응? 내 옷에 이런 더러운게 묻다니, 불쾌하군. 이 더러운건 왜?
_ENUM( STR_ID_29543 )		// 별건 없었지만… 이런 그을린 인형 하나가 버려져 있더군
_ENUM( STR_ID_29544 )		// 이건... 뭐지?
_ENUM( STR_ID_29545 )		// 뭐, 이 정도는 위기라고 부르기도 뭐하니까, 크큭…
_ENUM( STR_ID_29546 )		// 그래, 이몸이 어떤 일을 하면되지?
_ENUM( STR_ID_29547 )		// 흥, 딱히 도와주려던건 아니야.
_ENUM( STR_ID_29548 )		// 흥, 그런 물건은 찾을 수 없었다고, 뭔가 착오가 있는거 아니야?
_ENUM( STR_ID_29549 )		// 일단, 그런 물건의 생김새 따윈 관심이 없어서 말야.
_ENUM( STR_ID_29550 )		// 그럼, 일단 영감한테 가보도록 하지!
_ENUM( STR_ID_29551 )		// 크큭… 그런거 따윈 문제 없어! 거치적거리는건 치워버리면 그만이니까.
_ENUM( STR_ID_29552 )		// 미천한 것들이 꽤나 격렬하게 저항 하던데? 가볍게 밟아주고 왔지만… 크큭
_ENUM( STR_ID_29553 )		// 물의 정령이라고 했나? 특이한 에너지체 녀석들이 제법 귀찮게 하던데 말이야…
_ENUM( STR_ID_29554 )		// 뭔가 좀더 효율적인 방법이 있다면 좋겠군.
_ENUM( STR_ID_29555 )		// 무엇보다 걸리적거리는 건 커다란 링커 녀석이.... 계속해서 링커를 소환 하는점이야…
_ENUM( STR_ID_29556 )		// 그런데 말이야… 마족이나 정령이 아닌 녀석들도 있었어, 그래 흡사 붉은 기사단이라 불리는 복색을 하고 있더군, 군기가 빠진거 아니야? 크크큭.
_ENUM( STR_ID_29557 )		// 이몸에겐 그리 어려운 일은 아니였지만 말이지? 크큭, 그건됐고, 혹시 이 샌더 마을에 바람의 신녀라는 자가 살고 있나?
_ENUM( STR_ID_29558 )		// 뭐, 정확히 이야기 하자면 신녀를 납치 한 건 날개가 달린 새 모양의 몬스터였다, 이거지.
_ENUM( STR_ID_29559 )		// 신녀의 행방은 어디서도 찾기 힘들더군, 다이너모의 신체 반응 탐지에도 걸리지 않는거 보니 생각보다 멀리 있는게 분명해.
_ENUM( STR_ID_29560 )		// 뭐, 그정도 다친걸론 어떻게 되진 않아, 그보다 전령이 기암지대를 지나가지는 못했더군.
_ENUM( STR_ID_29561 )		// 아무래도 신녀는 트락소굴엔 없는거 같단 말이야… 녀석들의 족장에게 직접 행방을 물어보고 싶은데
_ENUM( STR_ID_29562 )		// 저급한 트락의 언어체계는 알아먹기 힘들어서 말이지, 이전에 쓴 트락 언어 변환기를 이용했으면 해.
_ENUM( STR_ID_29563 )		// 더러운 트락 녀석들을 다시 만나야 하다니… 뭐, 마족의 행방을 쫓기 위해서라면 이정도 수고 쯤이야… 크크큭 
_ENUM( STR_ID_29564 )		// 호오.. 정신이 좀 돌아 오는 모양이야? 트락의 신경체계도 다른 생명체와 다를게 없다는건가? 크큭.
_ENUM( STR_ID_29565 )		// 역시… 신녀는 트락소굴에도 없었는데… 파르고산… 베히모스… 그리고 신녀까지… 그리고 그녀를 쫓는 이브라… 크큭.. 얼추 로직이 맞춰지는 듯한데… 일단 바포르 할멈에게 돌아가 볼까?
_ENUM( STR_ID_29566 )		// 참, 그랬었지, 자신들의 고향을 깨운다고 말이야… 이건 트락 족장이 차고 있던 목걸이야. 더럽지만 이게 베히모스와 연관이 있는 단서 같아서 챙겨왔지.
_ENUM( STR_ID_29567 )		// 이 몸이 말을 걸어보았지만 폭력으로 답하더군, 받은만큼 돌려주긴 했지만… 큭, 아무래도 트락들의 상태와 비슷하다고 판단된다. 녀석들도 다크엘의 기운에 조종당하는게 맞는거 같더군… 크크큭
_ENUM( STR_ID_29568 )		// 이봐, 당신은 지금 정신 체계를 오염당해있어! 백신 처방이 시급해 보여... 폭력이란 백신이 말이지…크크큭!
_ENUM( STR_ID_29569 )		// 당신은 방금 전까지 카리스에게 정신 체계를 지배 당해 있었어, 목에 걸려있는 다크엘의 목걸이가 그 증거지... 크큭.
_ENUM( STR_ID_29570 )		// 이 몸을 막아선게 당신의 의지였다고…? 크큭, 어리석군…
_ENUM( STR_ID_29571 )		// 뭐 사주라고? 그런건 관심 없어, 하지만, 이 몸이 신녀 따위를 납치했단 오해를 받는 건 참을 수 없다! 그런 저급한 짓은 마족이나 하는 짓이라고!
_ENUM( STR_ID_29572 )		// 그렇더군, 트락 족장에게도 들었어, 마족들이 자신들의 고향, 베히모스를 일으키려 한다더군, 그러기 위해 신녀를 데리고 파르고산으로 향했다고 하던데 말이지? 흐음…
_ENUM( STR_ID_29573 )		// 신녀와 베히모스의 부활이 분명 관계가 있는거 같은데 말야... 당신은 정확한 이유를 알고 있나?
_ENUM( STR_ID_29574 )		// 훗, 내 손을 더 더럽히지 않게 되서 다행이야. 신녀의 행방은 내가 쫓도록 하지, (크큭, 이번에야말로 다크엘의 비밀을 파헤칠 수 있으려나?)
_ENUM( STR_ID_29575 )		// 다크엘… 이번엔 절대로 놓치지 않겠어, 크하하하핫!
_ENUM( STR_ID_29576 )		// (바포르 할멈의 눈에서 순간, 번뜩이는 빛이 나는 듯 했는데…? 기분탓인가?)
_ENUM( STR_ID_29577 )		// 마족들이라… 크큭, 이번에야 말로 지긋지긋한 녀석들을 정리할 수 있겠군.
_ENUM( STR_ID_29578 )		// 호오… 바람의 에너지를 담고 있는 돌이라… 흥미로운걸? 수집해보도록 하지, 크큭..
_ENUM( STR_ID_29579 )		// 비행형 마족이라… 내 다이너모어는 공중전에도 강력하지, 크큭… 공중 전투에 대한 데이터를 좀 더 수집할 수 있겠어.
_ENUM( STR_ID_29580 )		// 꽤나 큰 에너지를 발사하는 포탑, 원시적인 형태이긴 하지만 파괴를 위한 힘은 매력적이지 크큭, 시작해 볼까?
_ENUM( STR_ID_29581 )		// ?
_ENUM( STR_ID_29582 )		// 흥… 봉인이 꽤 단단해서 생각보다 애를 먹었군, 네가 바람의 신녀인가?
_ENUM( STR_ID_29583 )		// … 일단 이곳을 빠져나가는게 먼저다.
_ENUM( STR_ID_29584 )		// 크크큭, 패배한 주제에 입만 살았군…!
_ENUM( STR_ID_29585 )		// 도망치는건가? 역시 너무 쉽게 끝나면 싱겁지, 쫓아가 주마!
_ENUM( STR_ID_29586 )		// …! 지저분 하군, 불쾌하다…
_ENUM( STR_ID_29587 )		// …. 들린다. 말해라.
_ENUM( STR_ID_29588 )		// 크큭, 생명 반응은 감지하고 있었어, 출발하도록 하지.
_ENUM( STR_ID_29589 )		// 기생생물? 더러운 녀석들… 깨끗하게 소각해주마!
_ENUM( STR_ID_29590 )		// 기생 생물 따위… 이몸의 상대는 못되지.
_ENUM( STR_ID_29591 )		// 훗, 문제 없어, 그럼 다시 출발하지.
_ENUM( STR_ID_29592 )		// 마계의 군주…? 흥미로운 이야기군? 다크엘의 단서가 되주려나?
_ENUM( STR_ID_29593 )		// 흥, 이런 생물의 뱃속… 불쾌하니 서둘러 나가도록하지.
_ENUM( STR_ID_29594 )		// 흥, 그런 겉치레 인사는 필요없어, 이번에야 말로 다크엘에 대한 단서를 손에 넣을 줄 알았는데, 쳇…
_ENUM( STR_ID_29595 )		// (귀찮은데… 아니야… 혹시 다크엘의 흔적이 더 있을지도 몰라)
_ENUM( STR_ID_29596 )		// 크크큭… 그럼 한번 더 가보도록 할까?
_ENUM( STR_ID_29597 )		// (하아암… 물의 신녀가 하던 예언 같은건가? 저 예지란 건 논리가 결여되어 있어 영~ 믿음이 가지 않는단 말이지)
_ENUM( STR_ID_29598 )		// 알면 됐고, 방향만 알면 그쪽으로 가보면 되겠지… 크큭
_ENUM( STR_ID_29599 )		// 전투 데이터 추가 수집 완료
_ENUM( STR_ID_29600 )		// 훗, 깔끔한 전투였다. 내 손을 더럽히지 않아서 좋군.
_ENUM( STR_ID_29601 )		// 이 시대엔 약한 주제에 호전적인 생물이 많군, 귀찮게시리… 
_ENUM( STR_ID_29602 )		// 크하학, 나약한건 날 견딜 수 없게 하지…!! 힘… 힘이 더 필요하다…!
_ENUM( STR_ID_29603 )		// 크큭, 전투개시인가?\n일단 다이너모의 출력을 실험해 봐야겠군.
_ENUM( STR_ID_29604 )		// 흥, 뭐야?\n이정도 출력으로도 새카맣게 타버리는거야?\n이곳 녀석들... 약해빠졌군.
_ENUM( STR_ID_29605 )		// 신기 할 거 없는 숲으로 보이지만…\n심상치 않은 에너지 파동이 느껴진다.\n좀 더 깊은 곳으로 가볼까?
_ENUM( STR_ID_29606 )		// 엘, 엘이라고?\n운이 좋군! 나소드 동력원을 벌써 발견하게 될 줄이야!!\n크핫, 쫓아가주마!
_ENUM( STR_ID_29607 )		// 뽀루? 내가 살던 시대에는 없던 생물 같은데?\n멍청하게도 생겼군.
_ENUM( STR_ID_29608 )		// 약한 주제에 나한테 덤벼드는 거야?\n크하핫.. 생긴 것 만큼 어리석잖아?
_ENUM( STR_ID_29609 )		// 이런 바보 생물을 상대하기 위해 시간을 뛰어넘어 이곳까지 온게 아니야..\n 더 이상의 시간낭비는 하고 싶지 않군.
_ENUM( STR_ID_29610 )		// 아아… 이런, 이론과 실전은 확실히 다르군.\n이런 약한 생물한텐 힘조절을 잘 한다는게…\n 쓸데없는 에너지 낭비를 줄여야겠군.
_ENUM( STR_ID_29611 )		// 호오… 이녀석은 멍청하게 생긴 뽀루들과는 좀 다른거 같은데?...
_ENUM( STR_ID_29612 )		// 다이너모, 구성 모드로 전환, 엘 에너지 반응 확인…!\n스캔되는 에너지는 없군,\n역시 벤더스란자를 쫓아가봐야하나?
_ENUM( STR_ID_29613 )		// 이곳의 생물들은 엘의 힘에 의지한 생태계를 이루고 있던건가?\n 역시, 엘의 힘은 대단하군! 과연… 탐나는 물건이야!
_ENUM( STR_ID_29614 )		// 다이너모, 데이터 추가. \n'엔트. 오래된 나무의 정령. 지성이 있는 존재로 보이지만, \n엘의 힘의 사라진 현재는 나약한 존재다' 훗, 이몸의 상대가 되진 않지.
_ENUM( STR_ID_29615 )		// 마법… 이라는건가? 비과학적인 영역이지만 언젠가 탐구해볼 기회가 있으려나?
_ENUM( STR_ID_29616 )		// 습하고 퀴퀴한게… 영~ 꺼림칙한 곳이군, 마음에 안들어.
_ENUM( STR_ID_29617 )		// 도망치는 것 하나는 스페셜리스트지만, 너의 패턴은 이미 파악이 끝났다.\n 이번만큼은 나의 다이너모에서 도망치지 못할걸? 크하핫!
_ENUM( STR_ID_29618 )		// 꼭 나약한 녀석들이 무리를 지어 다니는 법이지. \n…정말 한심스럽다니까… 크큭
_ENUM( STR_ID_29619 )		// 어이! 이봐, 엘은 어디있는거야…?\n이런… 그새 다른 곳에 챙겨둔건가? 쳇!
_ENUM( STR_ID_29620 )		// 크윽…! 냄새가 지독하군,\n이런 지저분한 곳은 딱 질색인데 말야! 짜증이 치밀어 오르는군.
_ENUM( STR_ID_29621 )		// 호오… 벤더스, 갈수록 육체 능력이 강화되는 타입이였나?\n그런데 정신 능력은 그대로 인듯 하군…\n그 패턴이 변화가 없잖아! 한심하군.
_ENUM( STR_ID_29622 )		// 벤더스… 녀석의 빛 에너지 사출 방식은 뭐였지?\n분명, 엘의 힘과 나소드 테크놀로지가 융합된 형태였던 것 같은데…\n이 시대에도 저런 기술력이 있던건가? 흥미롭군!
_ENUM( STR_ID_29623 )		// 너, 정말 학습능력이란게 떨어지는구나?  \n하지만 끈질긴것 하난 높이 사지, 그러니까 엘은 좀 놓고 가라고!!
_ENUM( STR_ID_29624 )		// 윌리엄… 뽀루중엔 나름대로 실력있는 녀석이라던가?\n나의 힘 앞에선… 무력하지만 말이야, 크큭!
_ENUM( STR_ID_29625 )		// 뽀루… 라는녀석들, 이렇게 개체수가 많은 집단이였나?\n뭐, 실전 데이터를 쌓는데 나쁘진 않군, 데이터는 많을 수록 오차율이 적어지니까 말이야.
_ENUM( STR_ID_29626 )		// 이 성, 이곳저곳에서 무언가가 탐지되는데...  기계장치가 내보내는 신호 같은.. \n.. 다이너모, 탐지모드로 전환, 좀더, 신호 스캔 범위를 확장한다.
_ENUM( STR_ID_29627 )		// 호오… 기계장치가 내보내는 신호의 정체가 바로 너였구나?\n조잡한 형태이긴 하지만 확실히… 나소드의 범주안에 들어간다. 크큭, 흥미로운데?
_ENUM( STR_ID_29628 )		// 기계에 쓰인 기술력은… 낮다,\n하지만… 이 시대에서 처음 얻은 나소드의 단서, 놓치지 않겠다!! 월리!
_ENUM( STR_ID_29629 )		// 외부 장갑을 이루는 기술은 조잡하지만... 핵심 동력장치는 진짜다.\n이 기술은… 고대 나소드 기술력의 일부가 분명해!\n크하하핫, 여기서 고대 나소드의 단서를 발견하다니! 운이 좋군!
_ENUM( STR_ID_29630 )		// 월리가 남긴 로봇도 제거했으니…\n그를 쫓아가야겠군, 저쪽, 분명… 베스…마 라고 불리던 산맥이였던가?
_ENUM( STR_ID_29631 )		// 흐음~ 이곳의 생물은 이제까지 만난 생물들중에 가장 호전적이군?\n실전 데이터를 쌓는데 좋겠지만… 귀찮구만!
_ENUM( STR_ID_29632 )		// 월리의 단서를 찾아야 한다…!\n걸리적 거리는 녀석들은… 깔끔히 치워주지.
_ENUM( STR_ID_29633 )		// 리자드맨… 말보단 칼이 빠른 생물들이군.\n지적인 이몸에겐 피곤한 존재들이야.
_ENUM( STR_ID_29634 )		// 리자드맨… 부족사회를 이루고 있는... 나름대로 '지성체' 라는건가?\n
_ENUM( STR_ID_29635 )		// 흥, 한 부족의 우두머리라는 자가 판단력을 상실하다니,\n지성체라고 부르기도 뭐할 지경이군. 부끄러운줄 알라고.
_ENUM( STR_ID_29636 )		// 창과 칼… 정말이지 원시적인 무기들로밖에 싸울 줄 모르는 집단이군.\n기술의 차이가 어떤건지 보여주도록 하지! 크크큭.
_ENUM( STR_ID_29637 )		// 고요한 어둠… 딱히 어두운걸 좋아하진 않지만,\n밤은 차분한 느낌이 마음에 들어.
_ENUM( STR_ID_29638 )		// 밤의 리자드맨은 어둠에 녹아드는 투명화 능력을 가진 듯하군,\n다이너모, 에너지 스캔 모드, 전환! … 뭐? 밤이라서 절전 모드라고? 이런…
_ENUM( STR_ID_29639 )		// 이제 리자드맨에 대한 전투 데이터는 충분할정도로 모였어\n너의 전투패턴은, 더 이상 이몸에게 통하지 않는다구… 크큭.
_ENUM( STR_ID_29640 )		// 화산지대인가….\n땀나는 건 싫은데말야, 다음엔 다이너모에 쿨링 기능도 넣어줘야겠군, 크큭.
_ENUM( STR_ID_29641 )		// 주술… 이라는건가? 이 시대엔 비과학적인 능력이 다수 목격되는데?\n연구해볼 가치가 있으려나… 흐음…
_ENUM( STR_ID_29642 )		// 웃음이란 시원하게 질러야 하는거다.\n이몸처럼 말이야, 크하하하학!
_ENUM( STR_ID_29643 )		// 크하학, 찾았다!! 월리의 단서.\n이곳의 광물을 이용해 나소드 동력원을 구성한건가…?\n흐음~ 과연…
_ENUM( STR_ID_29644 )		// 호오… 나소드 8호 Mk2라… 동력원은 같지만 외부 장갑을 업그레이드한 버전인건가?\n노력하난 칭찬해줄만하군… 크큭!
_ENUM( STR_ID_29645 )		// 크핫! 좋아, 단서가 모아지고 있어.\n조금만 더하면 월리경을 따라잡을 수 있을 듯하군.
_ENUM( STR_ID_29646 )		// 이봐, 월리경! 내가 흥미로운 제안을 하나 하지.\n당신의 힘을 빌리고 싶은데 말이야… 후후…
_ENUM( STR_ID_29647 )		// 월리경, 기반 기술이 전무할 이 시대에서 이정도의 나소드를 만들어냈다는건…\n당신이 천재이거나, 조력자가 있거나 둘 중 하나겠지?
_ENUM( STR_ID_29648 )		// 호오… 월리경… 그래… 고대 나소드 문명이 잠든 '코어' 가 존재한단 말이지?\n좋아, 그걸 찾아낸다면 주도록하지,\n나소드를 급격히 강화시킬 수 있는 코드 인스펙터의 비밀을 말이야, 크큭!
_ENUM( STR_ID_29649 )		// 이정도론 나소드의 진정한 힘을 끌어냈다고 하기엔… 많이 부족하다고,\n크큭! 내가 조금만 손보면 훨씬 대단한걸 만들 수 있는데 말야…
_ENUM( STR_ID_29650 )		// 크하학, 좋아, 월리경! 계약은 성립됐다.\n고대 나소드 문명의 '코어' 를 찾는 일을 서두른다.\n난 하늘섬쪽에서 정보를 모으도록 하지.
_ENUM( STR_ID_29651 )		// 호오… 흥미롭군, 나소드와 신체를 결합한 형태를 가진 인간이라…
_ENUM( STR_ID_29652 )		// 너도 고대 나소드 문명의 단서라고 할 수 있겠군.\n점점… 가까워짐이 느껴진다… 크하학!
_ENUM( STR_ID_29653 )		// 너… 나소드에 정신을 침범당한건가…?\n크큭, 나소드를 사용해야할 인간이 나소드에 이용당하는 꼴이라니… 크크큭!
_ENUM( STR_ID_29654 )		// 호오… 이곳은…! 나소드들의 보고 인가?\n크하학, 다이너모 데이터를 수집한다!
_ENUM( STR_ID_29655 )		// 호랑이는 죽어서 가죽을 남기고 나소드는 죽어서 데이터를 남기지.\n한 개도 남김없이 수거해주마… 크큭!
_ENUM( STR_ID_29656 )		// 호오… 수명이 다 된 나소드를… 포자형태의 유기물이 움직이게 한다?\n흥미롭군, 분석할만한 가치가 있겠어!
_ENUM( STR_ID_29657 )		// 기계장치에 들러 붙어… 전기 신호를 마음대로 움직이는 형태인건가?\n이 포자… 연구해볼 가치가 있어!
_ENUM( STR_ID_29658 )		// 샘플은 이정도면 됐다고…!\n포자 녀석들 생각보다 번식력이 대단해…\n귀찮아…\n다이너모, 말끔히 청소하도록.
_ENUM( STR_ID_29659 )		// 고대 나소드의 기술력이 엿보이는 물건들이 많아진다…\n점점… '코어'와 가까워지는건가? 크크큭.
_ENUM( STR_ID_29660 )		// 이 나소드는… 이제까지 보던 녀석들과는 다르군,\n동력과 장갑체계 모두 고대의 형태를 띄고 있다.\n후후… 다이너모, 그들의 전투 데이터를 추가해라.
_ENUM( STR_ID_29661 )		// 양쪽의 배리어 장치가 물리적 타격을 흡수, 왜곡해서 처리하는 형태인건가?\n흥미롭군!
_ENUM( STR_ID_29662 )		// 동력원이 쓰는 에너지원이 다른건가?\n하나는 차갑고, 다른 하나는 뜨거운 에너지가 느껴진다…\n저것도 엘의 힘을 쓰는 형태로 보이는군.
_ENUM( STR_ID_29663 )		// 레이븐의 전투 데이터베이스를 기반으로 움직이는 전투형 나소드인가?
_ENUM( STR_ID_29664 )		// 네가… 고대 나소드 문명의 보고… '코어'로 가는 문지기라는 건가?\n흥분을 감추지 못하겠군!! 크하학, 덤벼!
_ENUM( STR_ID_29665 )		// 지하에서… 거대한 기계신호가 감지된다…!\n드디어… 도착한거 같군!! 크하하학!!
_ENUM( STR_ID_29666 )		// 마침내… 찾아냈다!!\n고대 나소드의 데이터를 가득 품고 있는… 코어!! 크하하학!!\n응? 뭐지?? 저 빨간 머리 꼬맹이는…?
_ENUM( STR_ID_29667 )		// …! 어떻게 찾아낸 코어인데!! 저 망할 빨간머리 꼬맹이 일행이…!\n동력실을 파괴하고 도망치다니…! 크아악!! 가만두지 않겠다!!
_ENUM( STR_ID_29668 )		// 크… 월리…\n그의 비행선 신호가 잡히고 있는데…\n먼저 와있던건가?\n이곳은 곧 무너진다!, 월리경.. 월리경을 찾아야돼!
_ENUM( STR_ID_29669 )		// 월리경… 계약대로라면 알테라 코어를 찾고 나서 바로 연락을 넣기로 했는데…\n먼저 침입해 있던것인가? 룰 위반이다!\n크큭… 하지만 알테라 코어의 정보를 해독하고 있던건 칭찬해주지, 어디…!
_ENUM( STR_ID_29670 )		// 오오오…! 이거야!! 이거라면 알테라 코어따위 수십개도 더 만들 수 있겠어!!\n크큭, 이브…이브라!! 어디있는거냐 코드 : Queen, 나소드의 여왕이여…!
_ENUM( STR_ID_29671 )		// 월리경, 우리의 계약은 여기서 파기다! 그간의 정을 생각해서 살려는 드릴게,\n단! 이 탈출선은 부숴버릴거니까 힘껏 탈출 해 보시지! 크하하학!\n 다이너모 비행형태로 전환, 이브… 그녀를 추적한다!
_ENUM( STR_ID_29672 )		// 이브의 흔적이 이곳, 페이타로 향했는데… 뭐지?\n이 어두운 녀석들은?\n왠지 불쾌하군…! 내 앞을 가로막지 마라.
_ENUM( STR_ID_29673 )		// 듀라한…?\n겉은 갑옷이 둘러싸고 있지만 육체가 없는… 에너지 덩어리군.\n다이너모. 에너지 형태를 분석하라.\n뭐? 에너지 타입 미확인 개체? 호오…
_ENUM( STR_ID_29674 )		// 새로운 생명체…? 생명체라고 하기도 뭐한 에너지 덩어리이군…?\n흥미롭지만 한가롭게 분석할 시간은 없다. 그녀를… 쫓아야하니까, 서두른다!
_ENUM( STR_ID_29675 )		// 훗, 단순한 공격형태를 가졌군,\n돌덩어리처럼 구르듯이 공격할 뿐인가?\n궤도 계산쯤이야 식은죽 먹기보다 쉬운 나에겐 우스운 공격이지. 크크큭.
_ENUM( STR_ID_29676 )		// 웃…! 다이너모의 최대 한계 압력보다 무겁다?\n하마터면 깔릴뻔 했잖아, 조심해야겠군.
_ENUM( STR_ID_29677 )		// 이 건물 곳곳엔 함정이 많군… 훗, 이정도의 원시적인 함정쯤이야…\n다이너모를 활용하면 쉽게 공략할 수 있지.
_ENUM( STR_ID_29678 )		// …. 유령… 이나 귀신…이라 불리는 무형의 존재들인가?\n크큭, 과학으로 정의하지 못할 현상은 없어….\n 무섭지 않아… 무섭지 않다…!
_ENUM( STR_ID_29679 )		// 시공의 틈에서 배운 지식에 의하면 영혼은…\n분명, 생명체의 정보를 담은 전기적 신호의 일종…!\n전혀 두려울게 없는 존재이지… 후후… (흠칫!)\n뭐… 뭐야!? 갑자기 나타나지 말라고!
_ENUM( STR_ID_29680 )		// 내가 살던 시대에서도 본적 없던… 오래된 건축양식이라는건가?\n오컬트는 흥미없는데 말야… 흐음
_ENUM( STR_ID_29681 )		// 거대 식물… 이몸의 앞길을 방해하지마라!\n이브의 행방이 점점 멀어지는거 같다…! 서둘러야한단 말이다.
_ENUM( STR_ID_29682 )		// 생명력이 얼마 남지 않으면 발악하는 꼴이 우습군\n처음부터 그런 힘을 쓰면 생명력이 바닥나는 꼴을 덜 보지 않을까?\n뭐 그런다고 해봤자 이몸한텐 안될테지만, 크큭
_ENUM( STR_ID_29683 )		// 이런 귀찮은 식물은 깔끔하게 가지치기를 해주는 수밖에 없지…\n다이너모, 절삭 형태로 에너지를 방출한다!\n훗~ 이제야 좀 깔끔해졌군…!
_ENUM( STR_ID_29684 )		// 훗, 날아다니는것밖에 할 줄 모르는 녀석인가?\n다이너모의 공중 지원 모드로 상대해야겠군.
_ENUM( STR_ID_29685 )		// 호오… 저 석궁 장치를 잘 이용하면… 녀석의 비행능력을 무력화 시킬 수 있을지도.\n좋아, 다이너모 탄도 계산을 시작한다!
_ENUM( STR_ID_29686 )		// 가까운 곳에서 거대한 에너지가 사용된 파동이 느껴진다,\n뭔가 큰일이 일어나려 하는지도 모르겠군.\n뭐, 나와는 크게 상관없는 일이지만, 크큭.
_ENUM( STR_ID_29687 )		// 이… 어둡고 깊은… 강대한 마이너스 에너지는 뭐지…?\n호오… 다크엘이라고?\n엘 에너지가 이런 파장으로도 발현될 수 있는건가? 흥미롭군…
_ENUM( STR_ID_29688 )		// (파직!)\n제법 강력한데?\n다이너모를 최대출력의 배리어 형태로 막아야하는 막대한 냉기 공격이라니?\n놀랍군! 이정도면… 제대로 상대해볼만 하겠어! 크하하핫!
_ENUM( STR_ID_29689 )		// 마계…? 마계란 곳에서 왔다 이거지?\n마계엔 저런 강대한 에너지를 움직일 저력이 있다는건가…?\n흥미롭군… 연구해볼 가치가 있겠어, 크큭!
_ENUM( STR_ID_29690 )		// 마계와 다크엘이 흥미로운 연구 소재이긴 하지만….\n나소드의 여왕…! 그쪽이 먼저다! 서둘러 그녀의 행방을 쫓아야겠군.
_ENUM( STR_ID_29691 )		// 후우… 뭐지…? 이 단백질로 구성된 덩어리는?\n지적인 이몸이 상대하기엔 어울리지 않는 녀석이야….
_ENUM( STR_ID_29692 )		// 이브가 가는 길엔 귀찮은 녀석들이 왜이렇게 많은거야…?\n하나 하나 상대하려다간 끝도 없겠군!
_ENUM( STR_ID_29693 )		// 마족은 다양한 전투 패턴을 가진 호전적인 종족이로군,\n상대하기 까다로운 정도까진 아니지만 집중력이 적지 않게 소모되는군… 효율적으로 상대해야겠어!
_ENUM( STR_ID_29694 )		// 이브 일행이 점점더 마족 부대의 중심부로 향하고 있어,\n이 곳 벨더를 점령한 마족들과 정면승부를 벌일 작정인가?\n크큭, 무모하군! 하지만… 그런 점도 나쁘지 않지, 크크큭.
_ENUM( STR_ID_29695 )		// 크하앗…! 마족이던 뭐던… 내가 가는길을 막지 말란말이다…!
_ENUM( STR_ID_29696 )		// 효율적인 추적을 위해선, 아무래도 이 귀찮은 마족 녀석들부터 처리해야겠군,\n크큭, 좋아! 벨더 해방군의 병력을 이용해보자고.
_ENUM( STR_ID_29697 )		// 이런… 열은 나소드 제어체계에 좋지 않은 영향을 주는데… 
_ENUM( STR_ID_29698 )		// 나소드의 여왕이 이정도 불길에 어떻게 되진 않겠지만…\n이몸이 코드를 취하기 전에 망가져버리면 곤란하다고!
_ENUM( STR_ID_29699 )		// 전쟁을 위해 만들어진 전투 병기인가…?\n급박한 상황만 아니라면 천천히 뜯어볼텐데, 아쉽군!
_ENUM( STR_ID_29700 )		// 악령… 이라고? 마족들은 비과학적인 능력에 특화된건가?\n다이너모의 데이터 분석력을 더 높여야겠군.
_ENUM( STR_ID_29701 )		// 마족들의 저력은 얕볼 수 없겠는데?\n물론, 아직 이몸에게 위험을 느끼게 할정도는 아니지만 말이야, 크큭.
_ENUM( STR_ID_29702 )		// 이렇게 시원~하게 태워버리다니…, 이브를 찾긴 쉬워지겠지만…\n덥군… 다이너모! 쿨링 시스템을 가동한다.
_ENUM( STR_ID_29703 )		// 으음… 희안한 형태의 전투 패턴을 가진 녀석이군?\n본체가 따로 있는건가?\n본체와 합쳐지기 전에 매개체를 저지한다면 좀 더 쉽게 상대할 수 있겠어.
_ENUM( STR_ID_29704 )		// 검은 구슬이 본체를 부르는 매개체인 건가?\n크크큭, 본체가 오기 전에 부숴버려주지!
_ENUM( STR_ID_29705 )		// 마족과 벨더 해방군의 전투도 막바지로구만~ 크큭.\n그동안 입수한 데이터를 마저 정리해야겠군…. 곧 이곳을 떠야 될지도 모르니까 말이야.
_ENUM( STR_ID_29706 )		// 설마… 나소드의 여왕?…! 이브…? 어떻게…? 내 실험실에?\n 다크 엘프 수호신과의 전투 이후에 사라진줄로만 알고 있었는데…?\n 뭐? 크큭… 그렇구만 실험중이던 나소드 코어 반응로의 에너지 반응을 쫓아온거군?
_ENUM( STR_ID_29707 )		// 크하학! 이브…!\n이런…, 벌써 일행이 도착한건가? 일단… 다음을 기약하지!\n이브…! 다음엔… 널… 놓치지 않겠다!
_ENUM( STR_ID_29708 )		// 하멜이라… 이런 곳까지 오게된 건가…? 꽤나 볼만한 풍경 같지만…\n느긋하게 구경할 틈은 없다…! 그녀의 흔적을 쫓아야지.
_ENUM( STR_ID_29709 )		// 암흑의 기운을 사용한 에너지 탄인건가?\n터지기 전에 미리 제거한다면 어려운 상대는 아니겠군, 크큭.
_ENUM( STR_ID_29710 )		// 소금기를 머금은 물은 다이너모 제어 회로에 좋지 않지…\n방수 기능을 점검해야겠어.
_ENUM( STR_ID_29711 )		// 도시가 가라앉을 정도의 자연현상이라니… 비정상적이다…\n나소드에게 소금기가 가득한 이 곳의 수분은 좋지 않을텐데…\n왜 여기로 이브의 흔적이 이어지는거야?
_ENUM( STR_ID_29712 )		// 단순하고 본능적인 패턴의 공격을 가진 생물이군,\n그런 단순함으론 나의 상대가 될 수 없다. 크핫!
_ENUM( STR_ID_29713 )		// 실체를 가진 허상이라… 기계장치의 일종이로군…\n크큭, 다이너모의 스캔 능력으로 공략하면 문제될 건 없지.
_ENUM( STR_ID_29714 )		// 이 곳에선 고대 문명의 흔적이 느껴지는데….\n저 신수는… 나소드의 일종인가? 홀로 남아 고대 문명을 지키는 문지기로군….\n다이너모, 데이터 패턴을 분석한다.
_ENUM( STR_ID_29715 )		// 저건… 이브!? 마족의 나소드 분석가 나부랭이녀석이 감히…!\n나소드를 무력화 시키는 장치로 이브에게 장난을 치다니…?
_ENUM( STR_ID_29716 )		// 다크엘의 에너지를 동력원으로 나소드의 동력장치를 무력화 시킬수 있는건가?\n크하학, 내 정신 에너지를 동력으로 하는 다이너모엔 통하지 않지…!\n이브의 코드는 내가 취하겠다!
_ENUM( STR_ID_29717 )		// 쳇… 하필… 이 타이밍에! 이브 일행과 마주칠 줄이야…!\n 뭐, 이브를 위기에서 구한 것 처럼 된 덕분에 일행에 합류 할 수 있게 되었지만 말이야…\n 다크엘은 더욱더 연구할 가치가 있겠어…! 당분간 기회를 노리는거다…! 크크큭
_ENUM( STR_ID_29718 )		// 흐음~ 이브의 전투 능력은 정말 흥미롭군…! 아름다워… 크하핫…!\n아아~ 별일 아니야, 모두들, 전투에 집중하라고.
_ENUM( STR_ID_29719 )		// 동굴 가까운 곳에서 엘의 에너지 파장이 느껴진다\n동굴 너머에 무언가 있는게 확실해.
_ENUM( STR_ID_29720 )		// 마족의 수문장이란 녀석은… 정말 무식함이 느껴지는 육체를 지녔군….\n이런 녀석들은… 굳이 내가 상대할 필요 없지 않나? 피곤하군….
_ENUM( STR_ID_29721 )		// 이젠… 거대 거미 인가? 치명적인 독을 가진 듯 하지만…\n맞지 않으면 그만이지 않겠어? 크크큭…!
_ENUM( STR_ID_29722 )		// 이런 동굴정도야… 다이너모의 네비게이션 시스템을 활용하면 쉽게 공략할 수 있지,\n뭐, 어려울거 없잖아? 안그래? 크하핫.
_ENUM( STR_ID_29723 )		// 얼음과 추위가 가득한 동굴이로군.\n다이너모에 히팅 시스템도 하나 놔야겠어, 크하핫.
_ENUM( STR_ID_29724 )		// 얼음화살이라… 원시적인 공격형태에 마법이 가미됐다고 해서 이몸이 분석하지 못할 건 없지.\n궤도를 계산해서 미리 움직이면 피하는건 문제 없단 말이지~ 크큭.
_ENUM( STR_ID_29725 )		// 이렇게 거대한 물이 얼다니,\n이곳을 지탱하는 엘의 균형이 무너지는 것으로 이정도 일이 일어나는건가…? 엘의 힘은 알면 알수록 놀랍군.
_ENUM( STR_ID_29726 )		// 일전에 만나봤던 군단장과는 격의 차이가 느껴지는 녀석이군,\n마족의 전투력 데이터 한계치를 상향조정 할 필요가 있겠어.
_ENUM( STR_ID_29727 )		// 일전에 느꼈던… 다크엘의 마이너스 에너지가 물씬 풍기는 녀석이다….\n언젠가 다시 만날지도 모르겠어… 크큭, 대비하도록 하지, 너와의 만남을.
_ENUM( STR_ID_29728 )		// 물의 신녀, 엘의 힘과 직접적인 공명을 일으키는 존재..라는건가?\n과연…. 저 힘을 이용할수만 있다면… 후후… 
_ENUM( STR_ID_29729 )		// 바람의 신녀 역시 바람의 엘의 힘과 공명할 수 있는 존재 이겠지?\n마족 녀석들이 탐을 내는 이유를 얼핏 알 법도 하군… 크크큭…
_ENUM( STR_ID_29730 )		// 카리스를 쫓으면 다크엘의 단서를 얻을 수 있지 않을까?
_ENUM( STR_ID_29731 )		// 강력한 힘이라 해도… 단순한 패턴으로 뿜어내기만 하면 피하는 건 일도 아니지….\n좀더 지능적으로 덤벼들 순 없는건가? 덩치? 크핫!
_ENUM( STR_ID_29732 )		// 트락들과 있던 녀석… 익숙한 마이너스 에너지가 느껴지는데…\n여기도 마족 녀석들의 손이 닿은건가?
_ENUM( STR_ID_29733 )		// 바람의 힘으로 이동을 제한시키고 공격을 성공한다라…\n몬스터치곤 제법 머리를 썼지만 이몸에겐 통하지 않는다! 크하핫!
_ENUM( STR_ID_29734 )		// 모래 바람이 심하게 부는 지형이군…!\n먼지 때문에… 옷이 더러워지잖아! 불쾌하다!
_ENUM( STR_ID_29735 )		// 주변 생명체를 이용해서 샌더 주민들과 이간질 하는 솜씨가 제법이군, 그래? 
_ENUM( STR_ID_29736 )		// 카리스… 음모의 향기가 느껴지는 녀석이군.\n쿠쿡! 어떤 일을 꾸미고 있는지 차근차근 분석해 볼까?
_ENUM( STR_ID_29737 )		// 숫자가 많다고 이몸을 어쩔 수 있다고 생각하는건가?\n격의 차이를 보여주지, 크하핫!
_ENUM( STR_ID_29738 )		// 베히모스…? 산 처럼 거대한 고대의 생명체라고 했나?\n어떤 에너지로 움직이는지 궁금하군.\n더이상 지체할 것 없이 이동할까?
_ENUM( STR_ID_29739 )		// 또 주술이라는 건가? 낮은 지능을 가진 생물의 주술따위 신속하게 분석해주지.\n다이너모, 대상 패턴 분석 진행! 좋아, 다음엔 같은 패턴은 통하지 않는다. 쿠쿡.
_ENUM( STR_ID_29740 )		// 마족이 이번엔 고대 생물을 조종하려 들지도 모른다라…\n재미있군! 한 번 구경이나 해볼까? 크큭.
_ENUM( STR_ID_29741 )		// 부족의 꼭대기에 있는 부유석… 이라는 물건, 심상치 않은 에너지 파장을 가지고 있군,\n내 다이너모의 동력원으로 사용할 수 있으려나? 크큭.
_ENUM( STR_ID_29742 )		// 바람의 힘으로 움직이는 이동 수단이라… 기계장치는 아니지만…\n흡사 고대 나소드 문명의 '엘리베이터'라 불리던 이동수단이 연상되는군.
_ENUM( STR_ID_29743 )		// 후후… 이런, 섬세한 비공정에서 날뛰는건 적당히들 해두지 그래?
_ENUM( STR_ID_29744 )		// 바람의 엘의 힘이 담긴 동력원으로 하늘을 난다라…. 좋은 발상이다.\n이 구동 방식은 참고할 수 있겠군!
_ENUM( STR_ID_29745 )		// 동력장치는 충격에 꽤 취약한 구조로군,\n나라면 좀더… 충격을 분산시키는 구조로 만들었을텐데 말야… 아쉽군.
_ENUM( STR_ID_29746 )		// 크큭, 좋아, 좋아! 드디어 만났군, 카리스!\n너와는 좀 더 이야기를 나눠봤으면 좋겠는데 말이야… 크크큭!
_ENUM( STR_ID_29747 )		// 이런…! 카리스를 너무 극단적으로 몰아붙인건가….\n좀 더 많은 정보를 입수했어야 하는데 아쉽군.
_ENUM( STR_ID_29748 )		// 미끌미끌… 점액질이 옷에 묻을 것 같군.\n불쾌한 곳이야… 으윽… 이런~ 묻었잖아! 제길!
_ENUM( STR_ID_29749 )		// 이 공간은 베히모스의 의지력이 지배하는 곳이라고 봐야하나?\n물리법칙이 제대로 연산되지 않는 공간이다.\n다이너모, 물리 구동공식을 다시 구성해라!
_ENUM( STR_ID_29750 )		// 다크엘은… 다른 속성의 엘 에너지를 동화, 흡수하는 힘이있군.\n크핫! 좋은 정보다, 다이너모, 데이터에 추가하도록!
_ENUM( STR_ID_29751 )		// 호오…! 나소드 인스펙터…!\n내가 알려 준, 인스펙터란 키워드로 알테라 코어에서 정보를 캐낸 건가?\n생각보다 근성이 있어, 월리경? 크크큭!
_ENUM( STR_ID_29752 )		// 월리경… 알테라 코어에서 살아 남은건가?\n그 끈질긴 생명력만큼은 칭찬해줄만하군, 크크큭…. 
_ENUM( STR_ID_29753 )		// 월리경… 내가 오는걸 눈치챈건가?\n그새 또 사라졌군. 뭐, 언젠가 만날날이 또 오겠지? 쿠쿡… \n그때는 좀 더 새로운 나소드로 날 놀라게 해달라고?
_ENUM( STR_ID_29754 )		// 카야크… 악당이 취해야할 교과서적인 행동을 취해주는 녀석이로군?\n악당 양성 학원이라도 있는건가? 크하핫!
_ENUM( STR_ID_29755 )		// 이게… 소문이 자자하던 고대의 마법 생명체, 드래곤인가?\n고문서로만 알고 있던 생물인데, 이렇게 직접 보게 되니 신기하군.\n아아, 이미 생명 에너지가 다 했으니 생명체라 부르긴 어렵겠지만 말야. 크큭.
_ENUM( STR_ID_29756 )		// 생명 에너지가 다한 고대 생물의 사체에…\n영혼이라 불리는 정보 집합체를 강제로 붙들어 맨 건가?\n 주술이란 것… 무시할수만은 없겠어.
_ENUM( STR_ID_29757 )		// 코어의 행동력은 이런 생명체를 만들어 낼 정도인건가?\n흥미롭군, 코어의 힘…! 더욱더 탐이난다! 크크큭
_ENUM( STR_ID_29758 )		// 나소드에 기생하는 기생 생물과\n코어의 전투 데이터가 집약된 나소드의 콜라보가 이런 전투력을 창출하다니, 놀라워!\n 다이너모, 하나도 빠짐없이 전투 데이터를 수집해라!
_ENUM( STR_ID_29759 )		// 훗, 강력하긴 하나… 본능적으로 휘두르는 검에 어찌될 이몸이 아니다.\n순식간에 패턴을 분석해주지! 크하핫.
_ENUM( STR_ID_29760 )		// 환각… 이라, 뇌의 시각 정보를 뒤흔드는 현상이 분명한데…\n실체가 있다니! 이것 또한 마족이 가지는 특수한 능력일까?\n흥미롭군!
_ENUM( STR_ID_29761 )		// 연금술…. 세상의 법칙을 근간으로 법칙을 재조합하는 학문….\n나의 과학력과 어느정도 통하는 부분이 있어. 꽤나 흥미로운 사실이지.
_ENUM( STR_ID_29762 )		// 크큭, 환각이라…. 환각을 이겨낼 방법이 나에겐 있지.\n다이너모, 네가 파악하는 실체 정보를 나에게 보내라.\n좋아! 한결 낫군, 크하핫
_ENUM( STR_ID_29763 )		// 저 문 너머엔… 다크엘의 비밀이!!\n마족녀석들 꾸역꾸역 문좀 막지말란 말이다… 크아앗!!
_ENUM( STR_ID_29764 )		// 숫자만 믿고 돌진하는 어리석은 녀석들… 오는 순서대로 차근 차근 치워주마, 크하핫!
_ENUM( STR_ID_29765 )		// 다크 포탈, 다크엘의 에너지를 이용해 마족들이 이동하는 차원간 포탈…!\n이 안으로 들어가면 다크엘의 정보를 얻을 수 있겠지? 크큭.
_ENUM( STR_ID_29766 )		// 호오… 내가 갔던 시공의 틈은 넓은 시공의 틈의 일부분 이였어…\n흥미로운데, 나의 탐구열을 마구 자극하는 공간이야! 크하핫!
_ENUM( STR_ID_29767 )		// 아직… 아직이다, 내가 발을 디딘 공간은 방대한 공간의 일부분!\n더… 더 이곳을 연구해보고 싶어지는군! 크크큭.
_ENUM( STR_ID_29768 )		// 글레이브… 왠지 모르게 익숙한 느낌이 느껴지는 자로군…?\n뭐, 크게 상관은 없지만 말야. 크큭. 당신이 준 시공간의 조각은 유용하게 사용하도록 하지.
_ENUM( STR_ID_29769 )		// 흥… 딱히… 도움이 없어도 벗어날 수 있던 상황이였는데…말야…\n쳇… 신세를 진 기분이군.
_ENUM( STR_ID_29770 )		// 수호석에서 느껴지는 힘의 신호… 엘이 그것과 비슷한데…\n혹시! 수호석도 다이너모의 에너지원으로 사용할 수 있을지도…
_ENUM( STR_ID_29771 )		// 하멜의 하얀거신…! 듣던대로 상당한 힘을 가졌군.\n수호석의 힘이 인간의 잠재력을 극대화 시킨건가?
_ENUM( STR_ID_29772 )		// <엘리오스 대륙 모험가 전투력 측정>\n\n본 평가는 1차 전직 이상 완료한 모든 모험가들이 참가할 수 있습니다.\n평가에 참여하게 되면 평가 점수에 따라 아래와 같은 성적 증명 아이템이 우편으로 지급됩니다. 지급된 아이템은 아리엘을 통해 보상으로 교환할 수 있습니다.\n\n- 100점 : 엘리트 모험가 증명 1개\n- 81 ~ 99점 : 상급 모험가의 증명 1개\n- 61 ~ 80점 : 중급 모험가의 증명 1개\n- 60점 이하 : 초급 모험가의 증명 1개\n\n엘리시스는 매일 3회, 다른 캐릭터는 매일 2회 참여할 수 있습니다.\n
_ENUM( STR_ID_29773 )		// 벨더 공국에서 엘리오스 대륙 전체 모험가를 대상으로 전투력 측정을 실시합니다.\n평가 기록관 알레그로를 클릭하여 전투력 평가에 참여하세요.!\우리는 당신의 참여를 기다립니다.!\n
_ENUM( STR_ID_29774 )		// 평가 도전을 시작하면 10분 동안 평가 시간이 주어집니다.\n높은 난이도의 던전을 도전하여, 여러 사람들돠 협동 플레이를 통해 탁월한 실력을 보여준다면 좋은 점수를 획득 할 수 있습니다.\n\n-평가 시간 : 10분\n-심사 시간 : 10분\n\n※주의: 알레그로의 기분과 평가 양에 의한 피로 누적에 따라 점수가 달라질 수도 있습니다.\n
_ENUM( STR_ID_29775 )		// 평가중 @1
_ENUM( STR_ID_29776 )		// 성적 심사 @1
_ENUM( STR_ID_29777 )		// 점수 확인!
_ENUM( STR_ID_29778 )		// @1 전직 하시겠습니까?
_ENUM( STR_ID_29779 )		// 이동할 수 없는 아이템입니다.
_ENUM( STR_ID_29780 )		// 동일한 아이템을 보유 시 구매 할 수 없습니다.
_ENUM( STR_ID_29781 )		// 빵~☆ 사랑합니다. 고객님!
_ENUM( STR_ID_29782 )		// 엘리오스에 오신지 얼마 안된 애드님 맞죠?
_ENUM( STR_ID_29783 )		// 후훗, 엘리오스엔 비전의 메달이 있다는거 아시나요?
_ENUM( STR_ID_29784 )		// 바로 축복의 메달! 가지고만 계시다면 경험치를 무려! 30퍼센트나 올려주는 유용한 아이템이랍니다~!
_ENUM( STR_ID_29785 )		// 나소드식으로 짜잔~☆ 급속!! 성장 하세요~!
_ENUM( STR_ID_29786 )		// 어머~! 이제 제법 모험가티가 나시는데요?
_ENUM( STR_ID_29787 )		// 이제 슬슬~ 근성도가 모자르실 것 같은데~
_ENUM( STR_ID_29788 )		// 뿅! 이게 바로 마시면 부족한 근성도를 올려주는 유용한 아이템! 근성 포션 이랍니다~
_ENUM( STR_ID_29789 )		// 한번 마셔보세요~ 근성이 솟아오르는게 느껴지실걸요?
_ENUM( STR_ID_29790 )		// 우와~ 이제는 어디서든 모험가라고 하고 다니셔도 부족함이 없겠는데요?
_ENUM( STR_ID_29791 )		// 모험가로서의 경험치를 열심히 쌓고계신 애드님을 위해~ 이 뮤가 준비한 깜.짝.선.물!
_ENUM( STR_ID_29792 )		// 짜잔~ 바로 바로~ 탈 것이랍니다~☆
_ENUM( STR_ID_29793 )		// 이 탈 것은 정말 귀하기 때문에 저도 간신히 빌려온거에요~ 
_ENUM( STR_ID_29794 )		// 하루동안이지만 다른 모험가님들은 따라잡을 수 없는 속도로 엘리오스를 질주해보세요!
_ENUM( STR_ID_29795 )		// 얍! 어머머~ 이젠 숙련된 모험가가 다 되셨군요!
_ENUM( STR_ID_29796 )		// 후훗, 이제 경험은 충분하신듯 하니~ 모험가님에게 걸맞는 멋진 무기를 장만해 보시는건 어떨까요?
_ENUM( STR_ID_29797 )		// 제가 드린 강화의 부적을 통해 아이템을 강화시켜 보세요~! 
_ENUM( STR_ID_29798 )		// 번쩍 번쩍! 빛나는 멋진 무기를 착용하고 모험이 가득한 엘리오스를 즐겨보세요~!
_ENUM( STR_ID_29799 )		// 징글벨~ 징글벨~! 안녕하세요, 모험가님! 아리엘이에요.
_ENUM( STR_ID_29800 )		// 아이들을 위해 준비해 둔 선물꾸러미를 몰래 슬쩍해간 산타 뽀루를 혼내주고 오셨군요~!
_ENUM( STR_ID_29801 )		// 보답으로 유용한 아이템이 들어있는 산타의 선물 주머니를 드릴게요~ 
_ENUM( STR_ID_29802 )		// 모험가님! 올해도 엘소드와 함께 해주셔서 정말 감사하게 생각하고 있답니다, 
_ENUM( STR_ID_29803 )		// 부디 엘소드와 함께 풍성한 성탄절 되세요~ 메리 크리스마스~♡
_ENUM( STR_ID_29804 )		// 남은 좀비 수
_ENUM( STR_ID_29805 )		// '전직 프로모션 큐브' 아이템이 우편 지급되었습니다. '전직 프로모션 큐브'는 한 번만 지급 되오니 신중하게 큐브 오픈을 결정해 주세요!
_ENUM( STR_ID_29806 )		// 이 아이템은 버릴 수 없습니다.
_ENUM( STR_ID_29807 )		// 변경 할 전직을 선택하세요.
_ENUM( STR_ID_29808 )		// 큭큭... 어떤 말을 하고 싶은지 예상은 가지만... 일단 들어보지.
_ENUM( STR_ID_29809 )		// KOM 파일의 변조가 감지되어 종료합니다.\n백신 프로그램의 방화벽에서 CheckKom.xml을 제한하였는지 \n확인 해 주세요.
_ENUM( STR_ID_29810 )		// 응? 넌, 처음보는 얼굴이네? 신출내기 모험가인가? 여기는 루벤 숲에서 가장 가까이 위치한 루벤 마을이야, 엘 수색대는 이 마을에 주둔하고 있어.
_ENUM( STR_ID_29811 )		// 모험가라면 잘됐네, 벤더스의 행방이 루벤 숲에서 사라 졌는데,  그들을 추적하는걸 잠깐 도와주지 않겠어? 이 마을의 촌장이신 하거스님께 가보도록 해.
_ENUM( STR_ID_29812 )		// 이봐! 일단 마을로 돌아가자. 놓쳐 버린 이상 추격 할 준비를 해야 겠어.
_ENUM( STR_ID_29813 )		// 안녕~ 난 루이첼이라고 해. 네 얘기는 많이 들었어.
_ENUM( STR_ID_29814 )		// 그래! 네가 제법이란걸 인정하지! 마음에 들었어! 크하핫!
_ENUM( STR_ID_29815 )		// 렌파드 씨, 이 분은 어둠의 숲을 구원해 주신 분입니다. 부디 실례되는 말씀은 삼가주세요.
_ENUM( STR_ID_29816 )		// 그 벤더스란 도적 괜찮은 거야? 꽤나 끈질긴 걸… 너에게 상당히 화가 나 있는 모양인데, 앞으로도 계속 너를 방해하면 곤란하지 않겠어?
_ENUM( STR_ID_29817 )		// 하지만 그것도 오래 전 일이거든, 그쪽 길이 아직도 유효한지 네가 확인해 줄래?
_ENUM( STR_ID_29818 )		// 당신이라면 할 수 있을 겁니다.
_ENUM( STR_ID_29819 )		// (베스마 주변에서 발견 된 나소드 조각을 보여주었다)오오~... 이게 네가 말한 그 나소드 월리 8호의 부품이다 이거지?
_ENUM( STR_ID_29820 )		// 아참! 일이 하나 생겼는데, 좀 도와줄 수 있겠어? 
_ENUM( STR_ID_29821 )		// 뭐 믿음은 가지만! 아직 안심하긴 일러. 아직까진 100% 너를 확실하게 믿을 수 있는 건 아니거든?
_ENUM( STR_ID_29822 )		// 오~ 좋아! 맘에 들었어. 내가 베스마의 보안대장으로써 너를 힘껏 도와주지!
_ENUM( STR_ID_29823 )		// 어머! 네가 스텔라가 말한 뉴페이스구나~! 마침 잘 왔어
_ENUM( STR_ID_29824 )		// 부크부크! 난 리자드맨 연금술사 차차부크라고 하지. 네 이야기라면 스텔라에게 넉넉히 들었다 부크.
_ENUM( STR_ID_29825 )		// 우와! 정말 멋지구나! 넌 베스마 마을의 영웅이라고 할 수도 있겠는걸?
_ENUM( STR_ID_29826 )		// 있잖아, 고져~~스한 우리 모험가님!
_ENUM( STR_ID_29827 )		// 어이~ 오랜만이야! 한창 비공정 공략 중에 급하게 너를 찾게 되었지 뭐야~
_ENUM( STR_ID_29828 )		// 이젠 정말 베스마에서의 너의 할 일은 끝인 것 같아. 너무너무 고마워
_ENUM( STR_ID_29829 )		// 그들의 정체를 알려줬으면 한다 퐁. 너는 충분히 할 수 있다고 본다 퐁.
_ENUM( STR_ID_29830 )		// 그런데 네 옷에 묻은 그건 뭐냐 퐁? 뭔가 포자같은 것 같은데... 미약하지만 독기가 느껴진다 퐁. 
_ENUM( STR_ID_29831 )		// 엣퉤퉤! 너 완전히 포자 투성이잖아?! 저...저리 가라, 퐁! 
_ENUM( STR_ID_29832 )		// 그 요새가 이젠 새로운 재앙을 낳으려고 하고 있다, 퐁. 네가 해준 얘기 대로라면, 그 요새에 기생한 알테라시아 자체가 오염의 근원일 가능성이 크다,퐁.
_ENUM( STR_ID_29833 )		// 부탁하네, 퐁! 꼭 그 나소드들. 이그니스와 레비아탄을 무찌를 방법을 찾아주게, 퐁! 지금껏 많은 위기를 헤쳐왔던 자네라면 가능 할걸세, 퐁!
_ENUM( STR_ID_29834 )		// 이것들을 제거하는 것이 시급하다 퐁, 너의 힘을 보여줘라 퐁!
_ENUM( STR_ID_29835 )		// 연구를 위해서라면 위험도 불사할 생각이었는데... 네 얘기를 듣고 나니 가볼 마음이 싹 사라졌다, 퐁. 
_ENUM( STR_ID_29836 )		// 그래도, 네 덕분에 정보가 많이 생겼다, 퐁. 생산기지에서 나소드를 만들어 내는 기계들을 가능한한 많이 파괴해 줘라, 퐁. 나소드 한 두대 처치하는 것 보다 훨씬 효과적일거다, 퐁!
_ENUM( STR_ID_29837 )		// 킹 나소드가 가진 거대한 엘을 본건가 퐁? 그것이 자네가 찾는 엘이 맞을 거라고 생각이 된다 퐁.
_ENUM( STR_ID_29838 )		// 제법이잖아, 풋내기 모험가! 아니, 이젠 풋내기라고 할 수도 없겠군. 정말 고생했어. 넌 우리 루벤 마을을 구한 영웅이야!
_ENUM( STR_ID_29839 )		// 너무 고생하셨어요~! 엘의 나무가 내리는 빛이 다시 돌아온 거군요. 숲의 동물들도 다시 얌전해 질 거에요! 정말 고마워요~
_ENUM( STR_ID_29840 )		// 허허허~ 자네의 수고로 우리 마을의 상징인 엘의 나무도, 숲도 다시 풍요로워 지겠군.
_ENUM( STR_ID_29841 )		// 하지만 이걸로 자네의 모험이 끝나서는 안 될 걸세. 최근 대륙 곳곳에서 불길한 사건들이 일어나고 있네.
_ENUM( STR_ID_29842 )		// 자네의 힘을 세계를 위해 써 주게나! 앞으로의 여행에 행운이 가득하길 빌겠네! 아, 그리고 베스마 마을의 보안관도 멀리서 자네를 찾아왔다네. 
_ENUM( STR_ID_29843 )		// 어이~ 너~ 대단한 일들을 해내고 다닌다며? 정말 많이 성장했는걸?
_ENUM( STR_ID_29844 )		// 우린 도와주기 힘들겠지만... 너는 어때? 충분히 도움이 될 것 같은데.
_ENUM( STR_ID_29845 )		// 네 실력은 내가 잘 아니까, 가서 확실하게 도와주고 오라구!
_ENUM( STR_ID_29846 )		// 부탁하신 건물은 마련해 두었습니다. 바로 쓰셔도 좋습니다.\n그런데 특별히 쓰시는 용도가…? 아… 나소드연구를 위한 실험실이군요. 알겠습니다.
_ENUM( STR_ID_29847 )		// 모험가님이 나서주시면 큰 힘이 될 것입니다.\n네? 부탁을 들어주는 대신 벨더 건물 한켠을 빌려달라구요…?\n마련하는건 어려운일이 아닙니다만…\n알겠습니다. 자리를 마련해드리지요.
_ENUM( STR_ID_29848 )		// 외람되지만, 모험가님이 직접 대륙 건너에 있는 왕국 최강의 기사단. 붉은 기사단을 찾아가 주시지 않겠습니까?
_ENUM( STR_ID_29849 )		// 아아, 진정하게. 나도 바네사양의 말 대로 자네가 기사단을 불러주는 것이 현명하다고 보내만,
_ENUM( STR_ID_29850 )		// 아직, 모험가님의 힘이 더 필요합니다.
_ENUM( STR_ID_29851 )		// 그래서 말인데... 네게 부탁이 있어.
_ENUM( STR_ID_29852 )		// 최선을 다해 그것을 넘어 가겠습니다. 모험가님도 저희와 함께 해 주십시요.
_ENUM( STR_ID_29853 )		// 이봐~ 자네, 바네사양이 찾고 있다네. 찾아가 보게나.
_ENUM( STR_ID_29854 )		// 모험가님 덕분에 저희 벨더 수비군은 이곳 피난캠프에 모여 군사를 재 정비 할 수 있게 되었습니다.
_ENUM( STR_ID_29855 )		// 첫번째 할 일은 흩어진 벨더 수비군을 한곳으로 모아 재 정비 하는 것이고, 모험가님 덕분에 모일 수 있었습니다.
_ENUM( STR_ID_29856 )		// 사실 두번째 일은 모험가님께 꼭 부탁드려야 하는 일이기도 합니다.
_ENUM( STR_ID_29857 )		// 저희가 현재 대륙 건너에 있는 왕국 최강의 붉은 기사단에 구원 요청 서신을 보낸 것을 모험가님도 아실 겁니다.\n
_ENUM( STR_ID_29858 )		// 외람된 얘기지만... 하멜로 먼저 건나간 선발대를 지원해주셨으면 합니다.\n하멜항로를 마족들이 점령하다시피 한 상태라 조금 걱정이 됩니다.\n
_ENUM( STR_ID_29859 )		// 모험가님의 지원이 있다면 임무 성공률이 높아질 거라 믿어 의심치 않습니다. 그럼 부탁드리겠습니다…
_ENUM( STR_ID_29860 )		// 하지만 저는 이곳에 남아서 그 동안의 붉은 기사단이 알아낸 정보를 토대로 전투를 돕게 될 것같습니다.
_ENUM( STR_ID_29861 )		// 자네가 좀 도와 줄 수 있겠는가?
_ENUM( STR_ID_29862 )		// 아~ 하거스 촌장님이 말씀하신 그 영웅이시군요. 반갑습니다. 자, 어서 들어 오세요. 차라도 대접하겠습니다.
_ENUM( STR_ID_29863 )		// 성점 심사가 종료되었습니다.\n@1점입니다.\n우편함에서 보상을 확인하세요!
_ENUM( STR_ID_29864 )		// X-MAS in Elsword
_ENUM( STR_ID_29865 )		// 물리/마법 공격력 +2%\nMP 최대치 +10%
_ENUM( STR_ID_29866 )		// 소모 DP 
_ENUM( STR_ID_29867 )		// 속도 +?, DP 소모량 -?%
_ENUM( STR_ID_29868 )		// 이동력 +?, 점프력 +?, DP 충전속도 +?
_ENUM( STR_ID_29869 )		// DP 소모량 -?%
_ENUM( STR_ID_29870 )		// DP 충전속도 +?
_ENUM( STR_ID_29871 )		// @1% 만큼 DP 충전속도 증가 (최대 25%)
_ENUM( STR_ID_29872 )		// @1% 만큼 DP 소모량 감소 (최대 -20%)
_ENUM( STR_ID_29873 )		// DP 소모량 -?%, DP 충전속도 +?
_ENUM( STR_ID_29874 )		// 이동 장애
_ENUM( STR_ID_29875 )		// 이동/점프력 저하
_ENUM( STR_ID_29876 )		// 전자장 맥동파 효과
_ENUM( STR_ID_29877 )		// 스킬 쿨타임 증가, MP감소
_ENUM( STR_ID_29878 )		// 정신적 외상
_ENUM( STR_ID_29879 )		// 마법 공격력 감소
_ENUM( STR_ID_29880 )		// 두뇌 활성화
_ENUM( STR_ID_29881 )		// MP자연 회복량 증가
_ENUM( STR_ID_29882 )		// [나소드 아머 커맨드]\n다이너모 구성모드(각성)시\nZ/X키를 누르면 아머 커맨드가 실행됩니다. 
_ENUM( STR_ID_29883 )		// 서버 수용인원이 가득 차 게임에 진입하지 못했습니다.
_ENUM( STR_ID_29884 )		// 서버 수용인원이 가득 차 게임에 진입하지 못했습니다.\n다시 접속을 시도하시겠습니까?
_ENUM( STR_ID_29885 )		// 서버 수용인원이 가득 차 게임에 진입하지 못했습니다.\n다시 접속을 시도하시겠습니까?
_ENUM( STR_ID_29886 )		// 서버 수용인원이 가득 차 게임에 진입하지 못했습니다.\n다시 접속을 시도하시겠습니까?
_ENUM( STR_ID_29887 )		// 사이킥\n트레이서
_ENUM( STR_ID_29888 )		// 서버 수용인원이 가득 차 게임에 진입하지 못했습니다.\n다시 접속을 시도하시겠습니까?
_ENUM( STR_ID_29889 )		// 사이킥\n트레이서
_ENUM( STR_ID_29890 )		// 사이킥\n트레이서
_ENUM( STR_ID_29891 )		// 당신이 전에 만났다던 에이션트 뽀루가 무엇인가 급하게 도움을 청한것 같습니다.
_ENUM( STR_ID_29892 )		// 하거스님, 이분 덕분에 오염된 생명의 결정이 정화 되었습니다.
_ENUM( STR_ID_29893 )		// 그렇지 않아도 그것 때문에 고민을 잠깐 해보았는데....아무래도 이 결정을 정화하는데 큰 노력을 했던 이분에게 맡기고 싶군..
_ENUM( STR_ID_29894 )		// 빵~☆ 사랑합니다, 고객님!
_ENUM( STR_ID_29895 )		// 무려 6주년! 6주년 동안 종횡무진 엘리오스를 모험하고 계신 고객님을 위한 선물!
_ENUM( STR_ID_29896 )		// 코보사에서 준비한 6주념 기념 선물상자를 받아주세요.
_ENUM( STR_ID_29897 )		// 앞으로도 멋진 모험 이야기를 들려주시길 저 뮤도 항상 기대한다는걸, 잊지마세요~♡
_ENUM( STR_ID_29898 )		// 꺄아~ 모험가님! (>_<)/
_ENUM( STR_ID_29899 )		// 6주년동안 저희 마을을 지켜주셔서 감사해요~!
_ENUM( STR_ID_29900 )		// 마을을 대표해서 앤이 준비한 감사 선물을 받아보셔요~ 에헷.
_ENUM( STR_ID_29901 )		// 허허, 모름지기 상인이라면 받은 것을 돌려줄 줄 알아야 하는법이죠.
_ENUM( STR_ID_29902 )		// 이건 6년동안 엘리오스의 평화를 위해 힘써오신 모험가님께 드리는 선물입니다.
_ENUM( STR_ID_29903 )		// 앞으로도 변함 없이 엘리오스를 지켜주시길 부탁드립니다.
_ENUM( STR_ID_29904 )		// 험..험..! 새삼 너한테 감사를 표현하려니 쑥쓰럽네.
_ENUM( STR_ID_29905 )		// 자, 받아, 이건 우리 베스마 마을 주민들이 준비한 선물이야.
_ENUM( STR_ID_29906 )		// 뭐~ 그동안 엘리오스를 누비며 골치아픈일들을 많이 해결했으니까~ 이정도 선물은 받을 자격이 되겠지?
_ENUM( STR_ID_29907 )		// 앞으로도 멋진 활약 기대할게.
_ENUM( STR_ID_29908 )		// 우리가 만난지 인간의 세월로 6년이 지났다구, 퐁?
_ENUM( STR_ID_29909 )		// 우리한텐 그리 긴 시간은 아니지만, 우리 퐁고족은 은혜를 잊지 않는다. 퐁!
_ENUM( STR_ID_29910 )		// 알테라를 위해 힘써 준 일 잊지 않고 있다. 받아라, 선물이다. 퐁! 
_ENUM( STR_ID_29911 )		// 감사, 퐁. 감사!
_ENUM( STR_ID_29912 )		// 모험가님!
_ENUM( STR_ID_29913 )		// 언제나 정의를 위해 힘써오시는 점 존경하고 있습니다.
_ENUM( STR_ID_29914 )		// 앞으로도 엘리오스를 위해 힘써 주십사 페이타에 주둔하고 있는
_ENUM( STR_ID_29915 )		// 동료들과 함께 작은 선물을 준비했습니다. 
_ENUM( STR_ID_29916 )		// 앞으로도 엘리오스의 평화를 지켜주십시오.
_ENUM( STR_ID_29917 )		// 모험가님의 활약은 항상 전해듣고 있습니다.
_ENUM( STR_ID_29918 )		// 왕성까지 풍문으로 들려오는 모험이라니 대단하시군요.
_ENUM( STR_ID_29919 )		// 이건 저희 벨더 수비군에서 준비한 선물입니다.
_ENUM( STR_ID_29920 )		// 앞으로도 마족과의 전투에서 승리 할 수 있도록 힘을 빌려주십시오.
_ENUM( STR_ID_29921 )		// 여러분의 활약으로 하멜은 점점 안정화되고 있습니다.
_ENUM( STR_ID_29922 )		// 제가 벨더로 돌아갈 날도 멀지 않았겠지요.
_ENUM( STR_ID_29923 )		// 이건 저희의 임무를 도와주신 여러분께 드리는 붉은 기사단의 선물입니다.
_ENUM( STR_ID_29924 )		// 부담 갖지 마시고 받아주시죠.
_ENUM( STR_ID_29925 )		// 어이~! 너희들! 샌더의 평화를 위해 힘써주는 것 항상 고맙게 생각해!
_ENUM( STR_ID_29926 )		// 이건 샌더 상인 연합이 준비한 선물이라고~ 하핫!
_ENUM( STR_ID_29927 )		// 쓸 때 쓸 줄 알아야 진정한 상인이지!
_ENUM( STR_ID_29928 )		// 풀어봐, 실망하지 않을거라구~ 하하!
_ENUM( STR_ID_29929 )		// 페이지 선택 버튼을 누르면 활성화 됩니다
_ENUM( STR_ID_29930 )		// #CAA0000주의!#CX 초기화 실행시 현재 스킬 페이지의\n기본 스킬과 전직 스킬이 모두 초기화됩니다.\n현재 선택하신#CAA0000 @1 번 스킬 페이지#CX의 스킬을\n모두 초기화 하시겠습니까?
_ENUM( STR_ID_29931 )		// 란의 허상
_ENUM( STR_ID_29932 )		// 포이즈닝 글리터 좀비
_ENUM( STR_ID_29933 )		// [탑승 버프]\n#CFFFF00물리 방어력 200% 증가#CX\n#CFFFF00마법 방어력 200% 증가#CX\n#CFFFF005초 마다 체력 2.5% 회복#CX\n\n#CFFFF00프로즌 속성 발동 확률 +2%#CX\n#CFFFF00피어싱 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_29934 )		// 점화 캐논 엔진
_ENUM( STR_ID_29935 )		// #CFFFF00캐논포를 전방으로 발사하는 공격#CX\n\n#CFFFF00에너지볼(물리+마법 평균) : 328%×2#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00점프 중 캐논포를 아래로 향해 발사하는 공격 #CX\n\n#CFFFF00에너지볼(물리+마법 평균) : 328%×2#CX
_ENUM( STR_ID_29936 )		// #CFFFF00강력한 추진력을 일으켜 800거리를#CX\n#CFFFF00강하게 드리프트하며 적을 공격#CX\n\n#CFFFF00마하 돌진 공격(물리+마법 평균) : 120% ×5#CX\n#CFFFF00레이저 드리프트 공격(물리+마법 평균) : 460% ×3#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_29937 )		// #CFFFF00충전된 레이저를 한 번에 모아서#CX\n#CFFFF00전방 4000미터 앞까지 최대 90도 각도로 발사 한다.#CX\n\n#CFFFF00레이저 공격 연타(물리+마법 평균) : 100%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_29938 )		// 고각도 트윈 에너지 캐논
_ENUM( STR_ID_29939 )		// 다이너모 구성모드(각성) 쿨다운 중입니다 (재사용 시간 5초)
_ENUM( STR_ID_29940 )		// 이브 커스텀-오베론650\n이브가 오베론을 위해 직접 디자인한 유니크한 바디와\n타고만 있어도 모든 유저의 부러움을 한 몸에 살 수 있을 만큼의 품격 있는 탑승감.\n뒤쪽의 캐논 가속 장치를 이용한 이동중 공격과 파워한 점프대쉬가 최고 강점이다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_29941 )		// 이브 커스텀 오베론 650\n이브가 오베론을 위해 직접 디자인한 유니크한 바디와 타고만 있어도\n모든 유저의 부러움을 한 몸에 사는 품격 있는 탑승감.\n캐논 가속 장치를 이용한 파워한 드리프트와 점프 대쉬가 최고 강점이다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_29942 )		// 사파 뽀루
_ENUM( STR_ID_29943 )		// 태초의 엘프는 정령계에서 온 요정이였다지?
_ENUM( STR_ID_29944 )		// 정령계를 떠나면서 봉인했던 힘을 이번에 일깨웠다며? 대단한데~! 
_ENUM( STR_ID_29945 )		// 엘프의 날렵함에 신비로운 자연의 힘까지 더해지면 그야말로 당할 사람이 없겠어!
_ENUM( STR_ID_29946 )		// 자 받아, 자연의 힘을 일깨운 너에게 엘프 장로님이 보내신 선물이야.
_ENUM( STR_ID_29947 )		// 넌 모험중이라 바쁘니까 엘 수색대로 보냈나봐. 
_ENUM( STR_ID_29948 )		// 그럼 앞으로도 멋진 모험 얘기 들려달라구~
_ENUM( STR_ID_29949 )		// 어머~! 엄청난 몬스터가 우글우글한 헤니르의 시공과 비밀던전을 다녀오셨군요?
_ENUM( STR_ID_29950 )		// 여기, 약속드린 코보사의 보급품을 받아보세요.
_ENUM( STR_ID_29951 )		// 그안엔 모험에 유용한 장비와 각종 아이템이 가득 들어있답니다~
_ENUM( STR_ID_29952 )		// 하.지.만, 진정한 엘리오스의 영웅이 되실 모험가님이 그정도 아이템으로 만족하시진 않겠죠?
_ENUM( STR_ID_29953 )		// 진정한 모험은 이제부터 시작이라구요~
_ENUM( STR_ID_29954 )		// 나소드인 저도 반해버릴 멋진 영웅이 되시길 기대할게요~♡
_ENUM( STR_ID_29955 )		// 페넨시오의 사과 편지
_ENUM( STR_ID_29956 )		// 안녕하십니까?\n\n선물상자를 급하게 포장하느라 실수가 있었습니다.\n여기 빠뜨린 고성능 나소드 메가폰 입니다.\n부담 갖지 마시고 받아 주십시오.\n\n감사합니다.
_ENUM( STR_ID_29957 )		// #C0000FF그랜드마스터#CX
_ENUM( STR_ID_29958 )		// #C0000FF블레이징하트#CX
_ENUM( STR_ID_29959 )		// NF가 부족합니다.
_ENUM( STR_ID_29960 )		// 자연의 기운
_ENUM( STR_ID_29961 )		// 이동력 증가, 자연 MP 회복량 증가, 데미지 감소
_ENUM( STR_ID_29962 )		// 미약한 사파의 정수
_ENUM( STR_ID_29963 )		// 사파의 정수
_ENUM( STR_ID_29964 )		// 물리 공격력 +25%\n마법 공격력 +25%\n물리 방어력 -20%\n 마법 방어력 -20%\n\n(던전 및 필드에서만 적용됩니다.)
_ENUM( STR_ID_29965 )		// 물리 공격력 +50%\n마법 공격력 +50%\n물리 방어력 -40%\n마법 방어력 -40%\n\n(던전 및 필드에서만 적용됩니다.)
_ENUM( STR_ID_29966 )		// 요즘 세상이 흉흉하다고 하여 세상을 다시 되돌리는데 도움이 될까하여 나왔는데\n마침 당신이 그런 일을 하고 있으니 내가 당신을 도와주겠어요.
_ENUM( STR_ID_29967 )		// 엘드랏실의 묘목을 찾아주셔서 고마워요. 당신은 정말 착한 사람이군요.!
_ENUM( STR_ID_29968 )		// 엘드랏실의 뿌리를 찾아주셔서 고마워요. 당신은 정말 착한 사람이군요.!
_ENUM( STR_ID_29969 )		// 엘드랏실의 묘목
_ENUM( STR_ID_29970 )		// 엘드랏실의 수호자
_ENUM( STR_ID_29971 )		// 경험치 보너스 +10%
_ENUM( STR_ID_29972 )		// 레나라면 변화된\n자신의 힘을 시험해봐\n성공한다면\n특별한 금제가 걸린\n반지와 정제된 자연의\n기운을 줄게!
_ENUM( STR_ID_29973 )		// 지금이라면 헤니르 장비를 절반의 노력으로 만들 수 있지.\n더 강해지고 싶다면 지금이 절호의 기회다. 큭큭큭...
_ENUM( STR_ID_29974 )		// 새해를 맞아 헤니르와 비밀던전 장비 반값 제작 행사를 진행하고 있어요!\n각 마을의 무기점을 찾아주세요.
_ENUM( STR_ID_29975 )		// 성장할 절호의 찬스!\n헤니르와 비밀던전 장비를 절반의 재료로 제작할 수 있어요!\n이 기회를 놓칠 수 없죠~빵빵~
_ENUM( STR_ID_29976 )		// 덕분에 맛있는 춘절 만두를 되찾을 수 있게 되었네요!\n하나 나눠드릴테니 같이 먹어요~
_ENUM( STR_ID_29977 )		// 덕분에 정말 맛있는 춘절 왕만두를 되찾을 수 있게 되었네요!!!\n하나 나눠드릴테니 같이 먹어요~
_ENUM( STR_ID_29978 )		// 루리엘의 마나 활성화 포션
_ENUM( STR_ID_29979 )		// 최대 MP 100증가\n초당 마나 회복 +2 증가\n\n(던전 및 필드에서만 적용됩니다.)
_ENUM( STR_ID_29980 )		// 만두 도둑 대장
_ENUM( STR_ID_29981 )		// 애드님 무슨 일이신가요? 제가 도울 일이라도 있나요? 예? 다이너모를 개량할 방법을 찾으신다구요? 음...저는 기계는 잘 몰라서 조언을 드리기 힘드네요.
_ENUM( STR_ID_29982 )		// 아! 알테라의 아델님께 물어보는 건 어떨까요? 그러지 않아도 아델님께서 애드님을 찾고 계셨답니다.
_ENUM( STR_ID_29983 )		// 음! 애드 왔구나 퐁! 일전에 알테라 코어에서의 일을 해결해줘서 고맙다. 퐁!
_ENUM( STR_ID_29984 )		// 실은 말야 퐁! 새로운 기술에 대한 정보가 있는데… 애드에게 필요할 것 같아 불렀어 퐁.
_ENUM( STR_ID_29985 )		// 얼마 전 우리 기술자들이 나소드들의 회로 메모리 일부에서 얻게된 처음보는 기술에 대한 정보야 퐁. 
_ENUM( STR_ID_29986 )		// 메모리에는 에너지 수집을 명령하는 흔적이 있어 퐁. 메모리의 일부분에서 추론한 것이긴 하지만 말야 퐁.
_ENUM( STR_ID_29987 )		// 메모리에 담긴 경로를 추적해 나가면 다이너모의 강화 방법을 찾을 수 있을지도 몰라, 퐁!
_ENUM( STR_ID_29988 )		// 널 더욱 강해지게 도와주는게 어떤 결과를 불러올진 모르겠지만…
_ENUM( STR_ID_29989 )		// 난 애드를 믿어 퐁! 이 정보를 추적해 다이너모의 강화법을 연구해보자 퐁! 나소드의 메모리가 좀 더 필요해. 서두르자 퐁!
_ENUM( STR_ID_29990 )		// 오! 구해 왔구나 퐁! 기다려! 분석에 오래 걸리진 않을거야 퐁!
_ENUM( STR_ID_29991 )		// 좋은 소식이야, 퐁! 이 메모리는 에너지 처리량을 개선하는 정보가 담겨 있던게 맞아 퐁.
_ENUM( STR_ID_29992 )		// 하지만 수집된 정보로는 완벽하지 않았어 퐁. 메모리는 알테라 코어의 명령이 담겨져 있었어, 퐁! 알테라 코어는 거대한 엘 에너지를 모으고 있었다. 퐁!
_ENUM( STR_ID_29993 )		// 엘의 거대한 에너지를 집약시키는 건 쉽지 않은 일이지, 퐁! 킹 나소드의 핵심 회로에 에너지 처리 방식에 대한 해답이 있을거야 퐁! 
_ENUM( STR_ID_29994 )		// 킹 나소드에게서 발견한 몇 가지 정보로 다이너모의 에너지 처리량을 크게 개선할 수 있겠어, 퐁.
_ENUM( STR_ID_29995 )		// …끄응… 네 다이너모… 구조가 생각보다 복잡해, 우리의 기술력으론 개선이 쉽지 않겠는걸?
_ENUM( STR_ID_29996 )		// 크큭, 이몸의 다이너모가 그렇게 쉽게 파악가능한 구조는 아니지… 너희에게 큰 기대는 하지 않았어. 마무리는 내가 한다.
_ENUM( STR_ID_29997 )		// 큭, 이런…! 다이너모를 업그레이드 해도 어차피 그에 맞는 강력한 에너지가 없다면 쓸모 없는 고철에 지나지 않잖아!
_ENUM( STR_ID_29998 )		// (후덜덜) 그건 우리 기술로도 해결 할 수 없는 문제야 퐁… 새로운 동력원만 있다면…
_ENUM( STR_ID_29999 )		// 아! 페이타에 있는 유능한 기사 렌토를 찾아가도록 해 퐁! 렌토가 마족과 전쟁에서 새로운 힘의 근원이 될 물질을 찾았다고 들었어. 먼저 연락을 넣어놓을께 퐁!

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif