#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_2500 = STR_ID_2499 + 1 )		// 아, 제 이름은 토마라고 해요. 여기에 온 지는 2년 정도 되었답니다.
_ENUM( STR_ID_2501 )		// /앉기
_ENUM( STR_ID_2502 )		// /서기
_ENUM( STR_ID_2503 )		// /안녕
_ENUM( STR_ID_2504 )		// /인사
_ENUM( STR_ID_2505 )		// /작별
_ENUM( STR_ID_2506 )		// /웃기
_ENUM( STR_ID_2507 )		// /웃음
_ENUM( STR_ID_2508 )		// /하하
_ENUM( STR_ID_2509 )		// /울기
_ENUM( STR_ID_2510 )		// /엉엉
_ENUM( STR_ID_2511 )		// /울음
_ENUM( STR_ID_2512 )		// /버럭
_ENUM( STR_ID_2513 )		// /화냄
_ENUM( STR_ID_2514 )		// /거절
_ENUM( STR_ID_2515 )		// /아니
_ENUM( STR_ID_2516 )		// ㅎㅇ
_ENUM( STR_ID_2517 )		// 바이
_ENUM( STR_ID_2518 )		// 바잉
_ENUM( STR_ID_2519 )		// 안녕
_ENUM( STR_ID_2520 )		// 하이
_ENUM( STR_ID_2521 )		// ㅎㅎ
_ENUM( STR_ID_2522 )		// 하하
_ENUM( STR_ID_2523 )		// ㅋㅋ
_ENUM( STR_ID_2524 )		// 호호
_ENUM( STR_ID_2525 )		// 흐흐
_ENUM( STR_ID_2526 )		// 헤헤
_ENUM( STR_ID_2527 )		// 낄낄
_ENUM( STR_ID_2528 )		// ㄲㄲ
_ENUM( STR_ID_2529 )		// 케케
_ENUM( STR_ID_2530 )		// 히히
_ENUM( STR_ID_2531 )		// 크크
_ENUM( STR_ID_2532 )		// 엉엉
_ENUM( STR_ID_2533 )		// 흑흑
_ENUM( STR_ID_2534 )		// ㅜㅜ
_ENUM( STR_ID_2535 )		// ㅠㅠ
_ENUM( STR_ID_2536 )		// 아놔
_ENUM( STR_ID_2537 )		// ㄴㄴ
_ENUM( STR_ID_2538 )		// 이미 같은 대전방에 있는 유저입니다.
_ENUM( STR_ID_2539 )		// 자기 자신입니다.
_ENUM( STR_ID_2540 )		// (거래 광장)
_ENUM( STR_ID_2541 )		// (대련장)
_ENUM( STR_ID_2542 )		// 로비 대기중
_ENUM( STR_ID_2543 )		// 방 대기중
_ENUM( STR_ID_2544 )		// 게임중
_ENUM( STR_ID_2545 )		// 훈련중
_ENUM( STR_ID_2546 )		// 던전 게임중
_ENUM( STR_ID_2547 )		// 아케이드 게임중
_ENUM( STR_ID_2548 )		// [@1]님이 당신을 대전에 초대했습니다.\n수락하시겠습니까?
_ENUM( STR_ID_2549 )		// 마나가 부족합니다.
_ENUM( STR_ID_2550 )		// 파티 검색 중입니다.
_ENUM( STR_ID_2551 )		// 소지 한도 금액을 초과하기 때문에 첨부된 ED를 가져올 수 없습니다.
_ENUM( STR_ID_2552 )		// @1% 확률 마나 @2 감소
_ENUM( STR_ID_2553 )		// @1%확률 더블어택 (스페셜 액티브 스킬 제외)
_ENUM( STR_ID_2554 )		// 마나 감소
_ENUM( STR_ID_2555 )		// 피격시 @1% 확률로 @2초간 슈퍼아머가 되며 받는 피해 30% 감소
_ENUM( STR_ID_2556 )		// [@1]로 변경하시겠습니까?
_ENUM( STR_ID_2557 )		// [@1]로 변경되었습니다.
_ENUM( STR_ID_2558 )		// 잠시만 기다려주세요.
_ENUM( STR_ID_2559 )		// 캐릭터 선택, 접속후 다시 삭제를 시도해 주세요.
_ENUM( STR_ID_2560 )		// 버츄얼 유저 삭제 실패로 인해 캐릭터를 삭제할 수 없습니다.
_ENUM( STR_ID_2561 )		// 오류로 인하여 캐릭터를 삭제할 수 없습니다. 재접속후 다시 시도 바랍니다.
_ENUM( STR_ID_2562 )		// 물리방어력 @1\n받는 물리 데미지 @2%만큼 감소 (같은 레벨 공격자)
_ENUM( STR_ID_2563 )		// 마법방어력 @1\n받는 마법 데미지 @2%만큼 감소 (같은 레벨 공격자)
_ENUM( STR_ID_2564 )		// 방어구에만 사용 가능합니다.
_ENUM( STR_ID_2565 )		// 재료 아이템을 장착하고 있을 때는 제조가 되지 않습니다.\n장착을 해제 하시고 다시 시도해 주십시오.
_ENUM( STR_ID_2566 )		// 개인상점의 모든 물품이 판매될 경우 소지 한도 금액을 초과하게 되기 때문에 상점을 개설할 수 없습니다.
_ENUM( STR_ID_2567 )		// .....
_ENUM( STR_ID_2568 )		// !!
_ENUM( STR_ID_2569 )		// ?!
_ENUM( STR_ID_2570 )		// -_-
_ENUM( STR_ID_2571 )		// *-_-*
_ENUM( STR_ID_2572 )		// ㅇ _ㅇ
_ENUM( STR_ID_2573 )		// -_-^
_ENUM( STR_ID_2574 )		// ....
_ENUM( STR_ID_2575 )		// ...
_ENUM( STR_ID_2576 )		// ?!!?!
_ENUM( STR_ID_2577 )		// 쿠오오오!!
_ENUM( STR_ID_2578 )		// ㅋㅋㅋㅋ
_ENUM( STR_ID_2579 )		// !
_ENUM( STR_ID_2580 )		// ......
_ENUM( STR_ID_2581 )		// !!!
_ENUM( STR_ID_2582 )		// 휘리릭~
_ENUM( STR_ID_2583 )		// 뿅!
_ENUM( STR_ID_2584 )		// 내가... XX라니~~~
_ENUM( STR_ID_2585 )		// - _-
_ENUM( STR_ID_2586 )		// @#$@#%#^#@!!
_ENUM( STR_ID_2587 )		// = _=
_ENUM( STR_ID_2588 )		// ㅠ.ㅠ
_ENUM( STR_ID_2589 )		// 何??
_ENUM( STR_ID_2590 )		// @1 님을 초대하였습니다.
_ENUM( STR_ID_2591 )		// 소지 한도 금액을 초과하기 때문에 판매할 수 없습니다!
_ENUM( STR_ID_2592 )		// Lv.
_ENUM( STR_ID_2593 )		//  유저 이름을 입력하세요 
_ENUM( STR_ID_2594 )		//  메신저 친구찾기 
_ENUM( STR_ID_2595 )		// x
_ENUM( STR_ID_2596 )		// LV +1
_ENUM( STR_ID_2597 )		//  ON 
_ENUM( STR_ID_2598 )		//  OFF 
_ENUM( STR_ID_2599 )		// OFF 
_ENUM( STR_ID_2600 )		//  소리끔 
_ENUM( STR_ID_2601 )		// /
_ENUM( STR_ID_2602 )		// ?
_ENUM( STR_ID_2603 )		// 찾고자 하는 유저의 닉네임을 입력하세요.
_ENUM( STR_ID_2604 )		// ×
_ENUM( STR_ID_2605 )		// EMPTY
_ENUM( STR_ID_2606 )		// ON
_ENUM( STR_ID_2607 )		// OFF
_ENUM( STR_ID_2608 )		// 거래요청 거부
_ENUM( STR_ID_2609 )		// 해당하는 레벨의 채널에서 던전을 플레이하시면 경험치 보너스가 주어집니다.
_ENUM( STR_ID_2610 )		// E M P T Y
_ENUM( STR_ID_2611 )		// :NPC
_ENUM( STR_ID_2612 )		// ESC :
_ENUM( STR_ID_2613 )		// [시스템]
_ENUM( STR_ID_2614 )		// 애머시스트 손
_ENUM( STR_ID_2615 )		// 예배당 문
_ENUM( STR_ID_2616 )		// 에이션트 뽀루 익스
_ENUM( STR_ID_2617 )		// 폭군 티치 하드
_ENUM( STR_ID_2618 )		// 쥬비기
_ENUM( STR_ID_2619 )		// 예배당 보스문
_ENUM( STR_ID_2620 )		// 지하정원 문
_ENUM( STR_ID_2621 )		// 지하정원 문기둥
_ENUM( STR_ID_2622 )		// 지하정원 문덩굴
_ENUM( STR_ID_2623 )		// 지하정원 보스문 기둥
_ENUM( STR_ID_2624 )		// 지하정원 보스문 덩굴
_ENUM( STR_ID_2625 )		// (보너스 +@1)
_ENUM( STR_ID_2626 )		// @1 @2 개를 버립니다.\n버려진 아이템은 완전히 사라져 복구 하실 수 없습니다.\n정말로 버리시겠습니까?
_ENUM( STR_ID_2627 )		// HP 가 부족하여 스킬을 사용할 수 없습니다.
_ENUM( STR_ID_2628 )		// 아이템은 사라지며 "페이타"로 이동하게 됩니다.\n아이템을 사용하시겠습니까?
_ENUM( STR_ID_2629 )		// 기간제 아이템은 버릴 수 없습니다.
_ENUM( STR_ID_2630 )		// 되팔기 불가 아이템은 버릴 수 없습니다.
_ENUM( STR_ID_2631 )		// 정말로 퇴장 하시겠습니까?\nED와 아이템 내구도에 패널티가 부여됩니다.
_ENUM( STR_ID_2632 )		// @1
_ENUM( STR_ID_2633 )		// 엘소드에 오신 것을 환영하여 선물을 드립니다.\n우편함을 확인해 보세요\n일주일 후에 동일한 캐릭터도 접속을 하시면\n추가 보상으로 아바타 무기를 드립니다.
_ENUM( STR_ID_2634 )		// 엘리오스 대륙에 컴백을 축하드리며 선물을 드립니다.\n우편함을 확인해 보세요\n일주일 후에 동일한 캐릭터도 접속을 하시면\n추가 보상으로 액세서리를 드립니다.
_ENUM( STR_ID_2635 )		// 재접속에 감사드리며 엘리오스 환영 큐브를 드립니다.\n우편함을 확인해 보세요
_ENUM( STR_ID_2636 )		// ACT2를 기념하여 엘리오스 감사큐브를 드립니다.\n우편함을 확인해 보세요
_ENUM( STR_ID_2637 )		// LV UP 하여 @1 레벨이 되었습니다.
_ENUM( STR_ID_2638 )		// @1 님이 LV UP 하여 @2 레벨이 되었습니다.
_ENUM( STR_ID_2639 )		// @1@2#CX 의 내구도가 0 이 되었습니다.
_ENUM( STR_ID_2640 )		// 재접속에 감사드리며 엘리오스 선물 큐브를 드립니다.\n우편함을 확인해 보세요
_ENUM( STR_ID_2641 )		// 스킬 되돌리기:
_ENUM( STR_ID_2642 )		// 광풍시우!!
_ENUM( STR_ID_2643 )		// 멀티샷!
_ENUM( STR_ID_2644 )		// 됐다! 도망가자~
_ENUM( STR_ID_2645 )		// 오라... 망자들이여...
_ENUM( STR_ID_2646 )		// 이 아이템은 던전 플레이 중에 사용하실 수 없습니다.
_ENUM( STR_ID_2647 )		// 현재 레벨
_ENUM( STR_ID_2648 )		// 소모 MP 
_ENUM( STR_ID_2649 )		// 다음 레벨
_ENUM( STR_ID_2650 )		// 개인상점을 개설중인 경우\n인벤토리 아이템의 사용이 제한됩니다.
_ENUM( STR_ID_2651 )		// [@1] 채널로 이동하시겠습니까?
_ENUM( STR_ID_2652 )		// 소드 나이트
_ENUM( STR_ID_2653 )		// 매직 나이트
_ENUM( STR_ID_2654 )		// 컴뱃 레인저
_ENUM( STR_ID_2655 )		// 스나이핑 레인저
_ENUM( STR_ID_2656 )		// 하이 매지션
_ENUM( STR_ID_2657 )		// 다크 매지션
_ENUM( STR_ID_2658 )		// 소드 테이커
_ENUM( STR_ID_2659 )		// 오버 테이커
_ENUM( STR_ID_2660 )		// 코드 엑조틱
_ENUM( STR_ID_2661 )		// 코드 아키텍처
_ENUM( STR_ID_2662 )		// MP가 가득 차서 스킬을 사용할 수 없습니다.
_ENUM( STR_ID_2663 )		// SP를 투자합니다.
_ENUM( STR_ID_2664 )		// SP를 되돌립니다.
_ENUM( STR_ID_2665 )		// 마스터 한 스킬입니다.
_ENUM( STR_ID_2666 )		// 이곳에 스킬을 장착합니다.
_ENUM( STR_ID_2667 )		// 스킬 되돌리기 버튼
_ENUM( STR_ID_2668 )		// 채널 이동중입니다.
_ENUM( STR_ID_2669 )		// 다음부터 이 창을 열지 않습니다.
_ENUM( STR_ID_2670 )		// 인벤토리가 가득 차 아이템을 가져 올 수 없습니다.\n필요없는 아이템을 버려서 공간을 마련한 다음\n다시 시도해주십시요.
_ENUM( STR_ID_2671 )		// 선행스킬
_ENUM( STR_ID_2672 )		// 스페셜 액티브
_ENUM( STR_ID_2673 )		// 액티브
_ENUM( STR_ID_2674 )		// 버프
_ENUM( STR_ID_2675 )		// 패시브
_ENUM( STR_ID_2676 )		// 의 마스터가 필요합니다.
_ENUM( STR_ID_2677 )		// +버튼 클릭 시 SP가 소모됩니다!
_ENUM( STR_ID_2678 )		// 스킬 초기화 아이템이 존재하지 않습니다.
_ENUM( STR_ID_2679 )		// 스킬 트리가 이미 초기화된 상태입니다.
_ENUM( STR_ID_2680 )		// 투자 SP가 @1 이상이 되면 배울 수 있습니다.
_ENUM( STR_ID_2681 )		// 임시공간
_ENUM( STR_ID_2682 )		// MP @1% 회복\n
_ENUM( STR_ID_2683 )		// ED를 더이상 획득 할 수 없습니다.
_ENUM( STR_ID_2684 )		// 상품을 받았습니다.
_ENUM( STR_ID_2685 )		// 도움말      /h
_ENUM( STR_ID_2686 )		// 스킬 슬롯B 확장 사용기간이 만료되었습니다.
_ENUM( STR_ID_2687 )		// 캐시 스킬 포인트 사용기간이 만료되었습니다. 스킬트리를 확인 해주세요.
_ENUM( STR_ID_2688 )		// 경험치를 더이상 획득 할 수 없습니다.
_ENUM( STR_ID_2689 )		// 그노시스의 축복 사용중
_ENUM( STR_ID_2690 )		// 스킬 슬롯 체인지 메달 사용중\n
_ENUM( STR_ID_2691 )		// 캐릭터가 부활 할 때 까지 해당 행위를 할 수 없습니다.
_ENUM( STR_ID_2692 )		// 선택한 스킬을 익히려면
_ENUM( STR_ID_2693 )		// 가 필요합니다.
_ENUM( STR_ID_2694 )		// #CFF0000(대전)#CX
_ENUM( STR_ID_2695 )		// 채널 정보를 가져오는 중입니다.
_ENUM( STR_ID_2696 )		// 널 더 강하게 만들어 줄 아이템들을 팔고 있어, AP로 구입 할 수 있다구~!
_ENUM( STR_ID_2697 )		// 그노시스의 축복을 사용 중 입니다.
_ENUM( STR_ID_2698 )		// 스킬 체인지 메달을 사용 중 입니다.
_ENUM( STR_ID_2699 )		// @1후 만료 됩니다.
_ENUM( STR_ID_2700 )		// 캐릭터 "U"
_ENUM( STR_ID_2701 )		// 인벤토리 "I"
_ENUM( STR_ID_2702 )		// 스킬 "K"
_ENUM( STR_ID_2703 )		// 퀘스트 "Q"
_ENUM( STR_ID_2704 )		// 파티 "P"
_ENUM( STR_ID_2705 )		// 커뮤니티(전체) "T"\n커뮤니티(친구) "M"\n커뮤니티(길드) "G"
_ENUM( STR_ID_2706 )		// 시스템 "ESC"
_ENUM( STR_ID_2707 )		// 아이템을 팔아 ED를 획득합니다.
_ENUM( STR_ID_2708 )		// 아이템의 내구도를 회복합니다.
_ENUM( STR_ID_2709 )		// 장비 중인 아이템의 내구도를 회복합니다.
_ENUM( STR_ID_2710 )		// 강화석을 이용하여 아이템을 강화합니다.
_ENUM( STR_ID_2711 )		// 무기와 방어구에 속성을 부여합니다.
_ENUM( STR_ID_2712 )		// 아이템을 분해하여 각종 재료를 획득합니다.
_ENUM( STR_ID_2713 )		// 마법석을 이용하여 아이템을 강화합니다.
_ENUM( STR_ID_2714 )		// 연습 채널: 아무나 입장 가능
_ENUM( STR_ID_2715 )		// 승/패와 보상이 적용되지 않습니다.
_ENUM( STR_ID_2716 )		// 선택한 캐릭터로 게임 시작
_ENUM( STR_ID_2717 )		// 선택한 캐릭터 삭제하기
_ENUM( STR_ID_2718 )		// 크리티컬 확률
_ENUM( STR_ID_2719 )		// 속도 증가(최대 20%)
_ENUM( STR_ID_2720 )		// 공격 회피(최대 20%)
_ENUM( STR_ID_2721 )		// 명중률 증가(최대 20%)
_ENUM( STR_ID_2722 )		// 이동 속도 증가(최대 20%)
_ENUM( STR_ID_2723 )		// 점프 속도 증가(최대 20%)
_ENUM( STR_ID_2724 )		// 엘리오스\n생활가이드\n(여닫기 F12)
_ENUM( STR_ID_2725 )		// 0 / 3600
_ENUM( STR_ID_2726 )		// 부활석
_ENUM( STR_ID_2727 )		// 새로운 캐릭터 생성
_ENUM( STR_ID_2728 )		// 캐릭터 생성에 필요한 슬롯 구입
_ENUM( STR_ID_2729 )		// 귓속말
_ENUM( STR_ID_2730 )		// 유저 정보
_ENUM( STR_ID_2731 )		// 강퇴
_ENUM( STR_ID_2732 )		// VP: 1400 - 2999
_ENUM( STR_ID_2733 )		// VP: 2000 - 4999
_ENUM( STR_ID_2734 )		// VP: 3000 - 100000
_ENUM( STR_ID_2735 )		// VP: 5000 - 100000
_ENUM( STR_ID_2736 )		// 내 정보와 보유 아이템 보기(I)
_ENUM( STR_ID_2737 )		// 스킬 획득 및 장착하기(S)
_ENUM( STR_ID_2738 )		// 진행중인 퀘스트 보기(Q)
_ENUM( STR_ID_2739 )		// 캐시샵
_ENUM( STR_ID_2740 )		// 상품함(G)
_ENUM( STR_ID_2741 )		// 쿠폰입력(U)
_ENUM( STR_ID_2742 )		// 유저 찾기(F)
_ENUM( STR_ID_2743 )		// 전체/파티 정보(P)
_ENUM( STR_ID_2744 )		// 우편함(L)
_ENUM( STR_ID_2745 )		// 옵션(O)
_ENUM( STR_ID_2746 )		// 메신저(M)
_ENUM( STR_ID_2747 )		// -
_ENUM( STR_ID_2748 )		// 죄송합니다. 당분간 사용할 수 없습니다.
_ENUM( STR_ID_2749 )		// 준비중입니다!
_ENUM( STR_ID_2750 )		// 근성도 : @1%
_ENUM( STR_ID_2751 )		// 액션 최강 엘소드!!
_ENUM( STR_ID_2752 )		// 콤보! 대시! 콤보!
_ENUM( STR_ID_2753 )		// 잃어버린 엘의 조각을 찾아서
_ENUM( STR_ID_2754 )		// 필살기다! 메가 슬래시!!!
_ENUM( STR_ID_2755 )		// 비밀던전은 어디에 숨겨져 있는거야?
_ENUM( STR_ID_2756 )		// 쮸!쀼!쮸!쀼!
_ENUM( STR_ID_2757 )		// 남은 근성도는 다 쓰자..
_ENUM( STR_ID_2758 )		// 부활석 없어도 일단 고!
_ENUM( STR_ID_2759 )		// 엘 수색대의 영광을 위하여
_ENUM( STR_ID_2760 )		// 사라진 엘의 행방을 찾아서!
_ENUM( STR_ID_2761 )		// 튜토리얼
_ENUM( STR_ID_2762 )		// 몬스터테스트
_ENUM( STR_ID_2763 )		// \n몬스터 테스트용 던전.
_ENUM( STR_ID_2764 )		// 자유훈련
_ENUM( STR_ID_2765 )		// 콤보 훈련 1
_ENUM( STR_ID_2766 )		// 콤보 훈련 2
_ENUM( STR_ID_2767 )		// 콤보 훈련 3
_ENUM( STR_ID_2768 )		// 반격 훈련
_ENUM( STR_ID_2769 )		// 이동 훈련 1
_ENUM( STR_ID_2770 )		// 이동 훈련 2
_ENUM( STR_ID_2771 )		// 필살기 훈련
_ENUM( STR_ID_2772 )		// 시즈 모드 훈련
_ENUM( STR_ID_2773 )		// 버닝러시 훈련
_ENUM( STR_ID_2774 )		// 초심자의 숲
_ENUM( STR_ID_2775 )		// 루벤마을 엘 수비대의 신참들이 수련하는 숲.\n\n이곳에서 성장한 엘 수비대원들은 루벤마을의 성수, '엘의 나무'를 보호하게 된다.
_ENUM( STR_ID_2776 )		// 흥, 겨우 이정도냐!
_ENUM( STR_ID_2777 )		// 버섯 주제에 사람을 공격했겠다?
_ENUM( STR_ID_2778 )		// 어째서 온순한 머슈들이 사람을 공격하는거지?
_ENUM( STR_ID_2779 )		// 덤벼 덤벼! 모두 썰어서 찌개에 넣어 줄테니!!
_ENUM( STR_ID_2780 )		// 이 천재 소녀에게 이정도는 껌이지~
_ENUM( STR_ID_2781 )		// 왠지 약한 생물을 괴롭히는것 같아서 가슴이 아픈걸..
_ENUM( STR_ID_2782 )		// 그만 좀 덤벼 이 바보들아! 약해빠졌으면서 나한테 덤비지 말라구!
_ENUM( STR_ID_2783 )		// 왠지.. 오늘은 버섯이 먹고 싶은걸..
_ENUM( STR_ID_2784 )		// 이런.. 머슈들까지 사람을 공격하고 있다니.. 어떻게 된거지?
_ENUM( STR_ID_2785 )		// 우우.. 커다란 머슈는 징그러워~
_ENUM( STR_ID_2786 )		// 왠지 송이버섯이 먹고 싶어.. ..내, 내가 무슨 생각하는거야, 참아야지! 참자!
_ENUM( STR_ID_2787 )		// 버섯이 다이어트에 좋던가? 흐음~..
_ENUM( STR_ID_2788 )		// ...속죄의 길이라고는 했지만 버섯과 싸우고 있으려니 왠지 좀 그렇군...
_ENUM( STR_ID_2789 )		// 나의 죄는 내가 씻어야 한다..  ...그런데 버섯은 좀 아니지 않나...
_ENUM( STR_ID_2790 )		// 버섯은 좋은 음식이지.  용병 시절 자주 먹었던 기억이 떠오르는군..
_ENUM( STR_ID_2791 )		// 딱 준비운동 감인가..
_ENUM( STR_ID_2792 )		// 버섯?  균류의 생물이군요.  전투력은 없는거나 마찬가지..
_ENUM( STR_ID_2793 )		// '버섯은 맛있다'라는 데이터가 있지만..  \n으음, 이 버섯들은 그렇게 맛있어 보이진 않네요.
_ENUM( STR_ID_2794 )		// 버섯.. 귀찮은 존재군요.  대체 왜 나를 공격하는거죠?
_ENUM( STR_ID_2795 )		// ..별로 흥미로운 것이 없는 숲이군요. \n아, 커다란 버섯이 뒤뚱뒤뚱 뛰어다니는건 조금 재밌었습니다.
_ENUM( STR_ID_2796 )		// 엘의 나무 서쪽
_ENUM( STR_ID_2797 )		// 엘 수비대의 망루들로 둘러 싸인 엘의 나무 서쪽.\n\n엘의 힘으로 공중에 떠있는 망루들이 멋진 장관을 이루고 있다. 엘의 수비대가 감시하는 구역으로 위험요소가 많지 않다.
_ENUM( STR_ID_2798 )		// 콤보는 훈련소에서 배울수 있어
_ENUM( STR_ID_2799 )		// 퀘스트 하고 빠르게 레벨업하자
_ENUM( STR_ID_2800 )		// 필살기를 사용해봐
_ENUM( STR_ID_2801 )		// 윌리엄 거기 서라!
_ENUM( STR_ID_2802 )		// 초보는 서러워
_ENUM( STR_ID_2803 )		// 사라진 엘의 행방을 찾아서!
_ENUM( STR_ID_2804 )		// 엘 수색대의 모험이 지금 시작된다
_ENUM( STR_ID_2805 )		// 도망가지마라 윌리엄!
_ENUM( STR_ID_2806 )		// 엘의 힘이 약해져서.. 숲의 동물들이 난폭해진건가?
_ENUM( STR_ID_2807 )		// 엘의 힘이 약해지고 있다.. 어서 엘의 나무로 가야해!
_ENUM( STR_ID_2808 )		// 약한 녀석들은 덤비지도 말라구!
_ENUM( STR_ID_2809 )		// 이제 윌리엄이란 녀석의 장난질도 좀 덜해지겠지?
_ENUM( STR_ID_2810 )		// 또 다시 사람을 괴롭히면 정말로 혼쭐을 내줄거야!
_ENUM( STR_ID_2811 )		// 뽀루 주제에 자칭 대도적이라니 웃겨. 이제 정신좀 차렸을려나?
_ENUM( STR_ID_2812 )		// 계속 덤비면 뽀루 통구이를 만들어 줄테야!
_ENUM( STR_ID_2813 )		// 괴짜는 어딜가나 있구나.. 자칭 대도적이라고 말하는 뽀루라니..
_ENUM( STR_ID_2814 )		// 더 이상의 심한 장난질은 용서 못해-!
_ENUM( STR_ID_2815 )		// 자꾸 이 누나에게 덤비면 무섭게 혼낼꺼야-
_ENUM( STR_ID_2816 )		// 동물들이 계속 난폭해지고 있어.. 어서 엘의 나무로 가자!
_ENUM( STR_ID_2817 )		// ....이번엔 뽀루인가.. 그래, 속죄는 작은 일부터 해나가는것이 중요하지.
_ENUM( STR_ID_2818 )		// ..이런 녀석이 등장한것도 나의 악행과 관계가 있는걸까?.. 으음
_ENUM( STR_ID_2819 )		// 아이샤가 말하던 어이없는 뽀루가 바로 이녀석이었군.
_ENUM( STR_ID_2820 )		// 장난질은 그쯤에서 적당히 끝내라 윌리엄.
_ENUM( STR_ID_2821 )		// 내가 살던 시대에는 없던, 처음 보는 동물이군요.  \n데이터베이스에 저장해야겠어요.  \n'뽀루 - 뚱뚱하고 쥐같이 생긴 생물.  지능지수는 매우 낮은것으로 보임'.. \n..이정도면 될까요?
_ENUM( STR_ID_2822 )		// 당신이 인간들에게 심한 장난을 치는건 상관없습니다.  \n하지만, 나를 공격하는건 매우 어리석군요.
_ENUM( STR_ID_2823 )		// 이런 바보 생물을 상대하기 위해 그렇게 오랜 시간을 보낸게 아니었는데..
_ENUM( STR_ID_2824 )		// 뽀루... 원시적인 생물, 데이터 베이스 추가
_ENUM( STR_ID_2825 )		// 엘의 나무
_ENUM( STR_ID_2826 )		// 엘의 조각이 박혀 있는 거대한 나무.\n\n루벤마을의 평화에 큰 의미를 가진 이 나무는 언제나 푸른 빛과 신성한 기운을 발산하며, 루벤마을 사람들은 '엘의 나무'라고 부른다. 엘을 보호하기 위해 파견된 수비대의 감시구역으로 위험 요소가 많지 않다.
_ENUM( STR_ID_2827 )		// 콤보는 훈련소에서 배울수 있어
_ENUM( STR_ID_2828 )		// 퀘스트 하고 빠르게 레벨업하자
_ENUM( STR_ID_2829 )		// 필살기를 사용해봐
_ENUM( STR_ID_2830 )		// 밴더스 거기 서라!
_ENUM( STR_ID_2831 )		// 초보는 서러워
_ENUM( STR_ID_2832 )		// 사라진 엘의 행방을 찾아서!
_ENUM( STR_ID_2833 )		// 엘 수색대의 모험이 지금 시작된다
_ENUM( STR_ID_2834 )		// 이놈의 숲은 끝이 없군아..
_ENUM( STR_ID_2835 )		// 빙글빙글, 엘의 나무를 올라가자
_ENUM( STR_ID_2836 )		// 엘의 나무에 있는 엘을 지켜야 해!
_ENUM( STR_ID_2837 )		// 으윽, 벤더스! 도망가지마라! 거기서!!
_ENUM( STR_ID_2838 )		// 못된 어른은 내가 때려서 수정시켜 줄테다!!
_ENUM( STR_ID_2839 )		// 큭, 녀석에게는 이겼는데!.. 엘을 도둑맞아 버렸다!..
_ENUM( STR_ID_2840 )		// 정신 차리라구요 아저씨! 더 크게 혼나고 싶어요?!
_ENUM( STR_ID_2841 )		// 이겼다-! 앗차, 방심한 순간에 벤더스가 엘을 가지고 도망갔잖아?!
_ENUM( STR_ID_2842 )		// 이 덩치만 큰 근육덩이! 나이 헛먹은 바보!! 맛이 어떠냐!
_ENUM( STR_ID_2843 )		// 벤더스는 이겼지만 결국 엘은 도둑맞아 버렸어! 어쩌지?
_ENUM( STR_ID_2844 )		// 앗차, 이겼다고 방심한 순간에 엘을 도둑 맞았어!.. 내가 이런 실수를!
_ENUM( STR_ID_2845 )		// 남의 것을 탐하는 도둑이라니, 엘프들의 마을에선 상상도 할 수 없었는데..
_ENUM( STR_ID_2846 )		// 이런, 벤더스를 이기는것만 생각하다가 엘을 도둑맞았어!.. 으으 분해!
_ENUM( STR_ID_2847 )		// 어째서 인간들은 자기의 이득을 위해 다른 사람이 받는 희생은 생각하지 않는거지?
_ENUM( STR_ID_2848 )		// ..밴더스! 왠지 용병 시절, 녀석과 만났었던 것 같은 기억이..
_ENUM( STR_ID_2849 )		// 밴더스란 이름, 왠지 낯설지가 않다..
_ENUM( STR_ID_2850 )		// 비켜라! 나를 막으려고 들지마!
_ENUM( STR_ID_2851 )		// 악행을 그만둬! 나처럼 후회할 인생은 살지 마라!
_ENUM( STR_ID_2852 )		// 인간들은 나이를 먹을수록 지성이 발달하는걸로 알았는데,  \n제가 좀 잘못 알고 있었던 모양이군요.
_ENUM( STR_ID_2853 )		// 빈약한 판단력, 머리를 쓰기 보다 몸으로 밀어붙이려는 성향, 큰 몸집에 비해 효율 낮은 파워.. \n..어디 한군데 호감이 가지 않는군요 정말.
_ENUM( STR_ID_2854 )		// 동족들을 되살리려면.. 얼마나 커다란 엘의 조각이 필요한걸까?  \n일단 저 엘이라도 가져갈 수 있으면 좋을텐데.
_ENUM( STR_ID_2855 )		// 데이터 베이스를 추가합니다.  \n'벤더스.  인간 성인 남성.  우악스럽게 생겼음.  생김새에 비해 약한 존재'
_ENUM( STR_ID_2856 )		// 이런, 어째서 온순한 뽀루들마저 이렇게 흉폭하게 커버린거지?
_ENUM( STR_ID_2857 )		// 흥, 이 정도는 아무것도 아냐!
_ENUM( STR_ID_2858 )		// 어서 엘의 나무 상층으로 향해야해!..
_ENUM( STR_ID_2859 )		// 여기서 시간을 지체할 순 없어!
_ENUM( STR_ID_2860 )		// 뽀루라면 작고 온순한 생물인데.. 어쩌다가 이렇게 징그러워 진거야?
_ENUM( STR_ID_2861 )		// 뽀루들이 난폭해진것도 엘의 힘과 관련이 있는걸까?..
_ENUM( STR_ID_2862 )		// 점점 난리도 아니군, 어서 엘의 나무 상층으로 가봐야겠어!
_ENUM( STR_ID_2863 )		// 작다고 깔봤지?  어디 혼좀 나봐라!
_ENUM( STR_ID_2864 )		// 역시 장로님 말대로야.  숲의 동물들까지 이상하게 변해가고 있어..
_ENUM( STR_ID_2865 )		// 어서 나무의 상층부로 가서 엘을 지켜야해.  엘을 도둑맞으면 큰일이 벌어지겠어!..
_ENUM( STR_ID_2866 )		// 뽀루는 엘의 힘과 함께 사는 온순한 부족인데.. 왜 이렇게 변한거지?
_ENUM( STR_ID_2867 )		// 자꾸 날 방해하면 너희들을 해칠 수 밖에 없어!..
_ENUM( STR_ID_2868 )		// 간만에 싸워볼만한 적을 만났던것 같군.
_ENUM( STR_ID_2869 )		// 엘의 힘이 약해지면서 생긴 부작용으로 뽀루가 흉폭하게 변한건가.. 나 때문이다..
_ENUM( STR_ID_2870 )		// 미안하다, 나 때문에.. 그래도 사람을 해치는 너희를 가만히 둘 순 없어..
_ENUM( STR_ID_2871 )		// 내가 다시 엘을 찾아낸다면.. 이 숲도 평화를 찾을 수 있겠지.
_ENUM( STR_ID_2872 )		// 원숭이 숲
_ENUM( STR_ID_2873 )		// 영리한 동물 원숭이들이 무리를 지어서 사는 숲.\n\n원숭이 무리의 우두머리의 판단으로 인간과의 유대관계를 결정 한다. 현재 원숭이 숲의 우두머리는 인간과의 마찰을 자주 일으켜 마을에선 친선을 제안하고 있다. 출입 시 원숭이들이 공격 할 위험이 높다.
_ENUM( STR_ID_2874 )		// 원숭이들의 보스, 몽키 킹을 무찔러라
_ENUM( STR_ID_2875 )		// 으으, 이제 원숭이는 징글징글해!
_ENUM( STR_ID_2876 )		// 그만 좀 덤벼 이 원숭이들아!
_ENUM( STR_ID_2877 )		// 감히 사람에게 덤비는 원숭이놈들, 씨를 말려주마!
_ENUM( STR_ID_2878 )		// 힘만 앞세운다고 나에게 이길것 같아? 그 정도 힘자랑으로는 날 이길 수 없어!
_ENUM( STR_ID_2879 )		// 으앙, 이제 원숭이는 정말 싫어-!
_ENUM( STR_ID_2880 )		// 여길 봐도 원숭이, 저길 봐도 원숭이.. 이 숲은 정말 끔찍해-!
_ENUM( STR_ID_2881 )		// 옷에 원숭이 냄새가 밴것 같아.. 킁킁.. 으아앗-!
_ENUM( STR_ID_2882 )		// 으아아.. 엄청나게 난폭한 원숭이였어.  이 근방 원숭이들의 왕인가-?!!
_ENUM( STR_ID_2883 )		// 이곳의 원숭이들, 정말 때려주고 싶게 얄밉게 생겼단 말야..
_ENUM( STR_ID_2884 )		// 하아~ 나도 이제 점점 원숭이가 싫어지려해-
_ENUM( STR_ID_2885 )		// 엘프는 자연과 공존해야 하지만, 이 원숭이들과는 그러기 싫다 좀..
_ENUM( STR_ID_2886 )		// 이 흉폭한 원숭이들은 왠지 엘의 힘이 약해진것과는 상관이 없는것 같아.. \n원래 이런 애들 아냐?!
_ENUM( STR_ID_2887 )		// 버섯에, 벌에, 이상한 뽀루에.. 다음은 원숭이인가... ...대체..
_ENUM( STR_ID_2888 )		// ..사람을 공격하는 흉폭한 원숭이를 혼내주는것도, 한가지 속죄가 될 수 있겠지.
_ENUM( STR_ID_2889 )		// 야생의 원숭이는 매우 폭력적인 성향을 가지고 있다.  따끔하게 혼을 내주는게 최선이지.
_ENUM( STR_ID_2890 )		// 엘의 힘이 되돌아와도 계속 난폭할것 같은 원숭이들이었다.  ..원숭이라..
_ENUM( STR_ID_2891 )		// 원숭이나 인간이나, 제가 보기엔 별로 다를바 없는 존재입니다.
_ENUM( STR_ID_2892 )		// 원숭이처럼 우두머리가 있는 종족을 상대할때는 \n그 우두머리를 굴복시키면 간단히 무력화할 수 있습니다. \n이제, 조금 조용해지겠죠?
_ENUM( STR_ID_2893 )		// 원숭이.. 저와는 상성이 안맞는 동물이군요. \n시끄럽고.. 난폭하고.. 야만적이고.. ..왠지 누군가가 생각나네요.
_ENUM( STR_ID_2894 )		// 원숭이는 소란을 피우지만, 전 세계적인 문제를 일으키지는 않지요. \n그런면에서, 원숭이가 인간보다 낫습니다.
_ENUM( STR_ID_2895 )		// 엘의 나무 동쪽
_ENUM( STR_ID_2896 )		// 엘의 나무 동쪽에 위치한 곳.\n\n이곳을 비추는 동쪽의 노을색 빛은 생명에게 평화의 기운을 주어 여러 생명체들이 어우러져 살고 있지만 겁이 많고, 낯선 이들에게 강한 경계를 하여 사람들의 출입이 적습니다.
_ENUM( STR_ID_2897 )		// 밴더스의 행방을 찾아서
_ENUM( STR_ID_2898 )		// 전의를 불태워라!
_ENUM( STR_ID_2899 )		// 이 근방에선 못보던 몬스터들인데.. 점점 이상한 일이 벌어지고 있어..
_ENUM( STR_ID_2900 )		// 해괴하게 생긴 몬스터였어.. 어디서 온 녀석이지?
_ENUM( STR_ID_2901 )		// 이곳에도 벤더스는 없다!.. 어디로 간거지?
_ENUM( STR_ID_2902 )		// 갈수록 몬스터들이 흉폭해지고 있어..
_ENUM( STR_ID_2903 )		// 이상한 몬스터들이 늘어나고 있어!.. 어서 밴더스를 찾자!
_ENUM( STR_ID_2904 )		// 엘의 숲이 점점 몬스터로 뒤덮이고 있어..!
_ENUM( STR_ID_2905 )		// 숲 동쪽에도 벤더스와 엘의 행방은 찾을 수 없네.. 어디로 간거야?
_ENUM( STR_ID_2906 )		// 우우, 엘을 잃어버린 뒤로 더 이상한 애들이 튀어나오기 시작했어~..
_ENUM( STR_ID_2907 )		// 키라키라라니, 동방에서 말하는 신세계의 신의 이름이 비슷했던것 같은데..
_ENUM( STR_ID_2908 )		// 숲을 혼란스럽게 하는 괴상한 몬스터들은 가차없이 혼내줄테다!
_ENUM( STR_ID_2909 )		// 이상하게 생긴 몬스터들에겐 자비를 베풀지 않겠어!
_ENUM( STR_ID_2910 )		// 이곳에도 벤더스의 행방은 없어!.. 더 북쪽으로 간건가?
_ENUM( STR_ID_2911 )		// 엘이 사라진 후로 몬스터의 기운이 점점 더 강해지고 있군..
_ENUM( STR_ID_2912 )		// 같지도 않은 잔재주나 부리는 매지션이 날 이길 수 있을거라 생각했나?
_ENUM( STR_ID_2913 )		// 노을이 아름다운 곳이군.. 몬스터들만 없다면 조용히 해를 바라보고 싶은데.
_ENUM( STR_ID_2914 )		// 파이어볼 하나 정도로 마법사를 흉내내다니, 우습군!
_ENUM( STR_ID_2915 )		// 황혼이 지고 있군요.  오랫만에 보는 황혼.. 이쁘다..
_ENUM( STR_ID_2916 )		// 이런게 마법사? 고대 시대에는 어린이들도 이정도 마법은 부렸어요.
_ENUM( STR_ID_2917 )		// 키라.. 전설속에 나오는 신의 이름이군요. \n옛날에는 숭배하는 사람이 꽤 있었습니다.
_ENUM( STR_ID_2918 )		// 몬스터들의 난폭성이 조금씩 상승하고 있군요.  \n엘의 힘이 영향을 끼치고 있는것이 확실합니다.
_ENUM( STR_ID_2919 )		// 엘의 나무 북쪽
_ENUM( STR_ID_2920 )		// 엘의 힘이 약하게 미치는 북쪽 지역.\n\n엘의 힘으로 따뜻한 기운이 감돌고 있지만, 엘 수비대의 보호가 없을 뿐만 아니라 흉악한 몬스터들이 살고 있어 사람들의 왕래가 적다.
_ENUM( STR_ID_2921 )		// 등장!에이션트 뽀루
_ENUM( STR_ID_2922 )		// 제길..! 엘의 힘이 사라지니 에인션트 뽀루까지 흉폭해져버렸어..!
_ENUM( STR_ID_2923 )		// 덩치만 크다고 날 이길 수 있을것 같아?
_ENUM( STR_ID_2924 )		// 엘의 나무의 엘이 없어진 후로 엘의 숲이 완전히 엉망이 됐군!..
_ENUM( STR_ID_2925 )		// 꽤 강한 적이었지만, 누나와의 대련은 더 엄격했다구!
_ENUM( STR_ID_2926 )		// 이곳에도 밴더스는 없어.. 완전히 도망쳐버렸군, 제길!
_ENUM( STR_ID_2927 )		// 엘을 수호한다는 에인션트 뽀루가.. \n지켜야할 엘이 사라져버리니까 사람들을 공격하기 시작했어.. \n뭔가 더 잘못되기 전에 어서 엘을 찾아와야해!
_ENUM( STR_ID_2928 )		// 이곳저곳 모두 찾아봤지만 벤더스는 없어.. 이미 다른곳으로 도망친건가?
_ENUM( STR_ID_2929 )		// 헤헤, 아무리 큰 덩치라고 해도 내 마법 앞에서는 소용 없다구요!
_ENUM( STR_ID_2930 )		// 맛이 어떠냐! 메롱!
_ENUM( STR_ID_2931 )		// 에인션트 뽀루는 성스러운 기운을 갖고 있는 엘의 수호자인데.. \n숲의 엘이 사라진것이 이 아이에게까지 영향을 끼친거야.  가엾게도..
_ENUM( STR_ID_2932 )		// 에인션트 뽀루가 결국.. 엘을 훔쳐간 인간들을 무차별적으로 공격하기 시작했구나. \n미안해, 반드시 우리가 다시 찾아올테니 조금만 기다려줘!
_ENUM( STR_ID_2933 )		// 숲의 안쪽까지 찾아봤지만 벤더스는 없었어.. 칫, 그때 방심만 하지 않았다면!
_ENUM( STR_ID_2934 )		// 이제는 숲에 거의 엘의 기운이 남아있지 않아.. 어서 서둘러야해!
_ENUM( STR_ID_2935 )		// ..이제 이 숲엔 엘의 기운이 거의 남아있지 않군.. 제길!..
_ENUM( STR_ID_2936 )		// 성스러운 기운이 흘러나오는 동물이다.. 엘의 힘과 관련이 있는 동물인것 같군. \n사람을 공격하는 이유는.. 역시 사라진 엘과 관련이 있는거겠지.
_ENUM( STR_ID_2937 )		// 사람을 공격할 난폭한 동물로는 보이지 않는데.. \n그러고 보니 언젠가 이 숲에는 엘의 힘을 지키는 아주 오래된 동물이 있다는 얘길 들은것 같다. \n\n...어서 엘을 다시 되찾아와야 겠군..
_ENUM( STR_ID_2938 )		// 으음, 실력이 녹슬었나.. 예전 같았으면 순식간에 끝냈을텐데.
_ENUM( STR_ID_2939 )		// 뽀루는 참 여러 종류가 있군요.  \n이 종에게선 특히 성스러운 기운이 탐지됩니다만..
_ENUM( STR_ID_2940 )		// 이 숲에는 이제 엘 에너지가 거의 남아있지 않군요.  \n그건 곧, 더이상 이곳엔 용무가 없다는 이야기..
_ENUM( STR_ID_2941 )		// ..엘의 힘이 사라지니까 생물들이 난폭해지고 있군요. \n으음, 이런건 미처 예상치 못했... ..던건 아니지만..
_ENUM( STR_ID_2942 )		// 사라진 엘의 힘이 가져올 결과에 대해서는.. 저의 판단이 조금 틀렸던것 같군요.  \n누군가에게 심한 피해를 줄거라고까지는.. 생각지 못했습니다.
_ENUM( STR_ID_2943 )		// 이번엔 하얀색의 괴물인가.. 그래도 달라지는건 없어!
_ENUM( STR_ID_2944 )		// 엘의 숲에 이런 곳이 있었구나.. 
_ENUM( STR_ID_2945 )		// 하아하아.. 이런 녀석들에게 쓰러질 순 없어!
_ENUM( STR_ID_2946 )		// 이젠 하얀 녀석까지 나왔네.. 설마 다음엔 검은 녀석이라도 나오는건가?
_ENUM( STR_ID_2947 )		// 이상한 길로 들어오다 보니 동굴까지 들어왔네.. 이곳은 엘의 기운을 하나도 느낄 수가 없어..
_ENUM( STR_ID_2948 )		// 으으으, 박쥐는 정말 상대하기 싫어~ 어서 밝은곳으로 나가자!
_ENUM( STR_ID_2949 )		// 그놈의 쮸쀼쮸쀼 그만 좀 해!
_ENUM( STR_ID_2950 )		// 우웃, 뭐지 이 괴물은? 연방의 하얀악마인가?! \n....아니, 그거랑 관계 없지 참. 내가 무슨 소릴 하고 있는거야...
_ENUM( STR_ID_2951 )		// 엘의 숲 안쪽에 이런 동굴이 있었구나.. 완전히 몬스터 소굴이 되었어..
_ENUM( STR_ID_2952 )		// 엘을 빨리 찾지 않으면 모든 엘의 숲이 이런 녀석들로 뒤덮힐꺼야!..
_ENUM( STR_ID_2953 )		// 하얀 뽀루는 무식하게 들이대는구나.. 숙녀에 대한 예의를 좀 배워야겠어!
_ENUM( STR_ID_2954 )		// 쮸쀼쮸쀼가 대체 뭐야?!
_ENUM( STR_ID_2955 )		// 몬스터들의 공격이 점점 강해지는군.. 하긴, 이제 시작이라고 생각해도 되겠지.
_ENUM( STR_ID_2956 )		// 반드시 엘을 찾아 이 숲을 원래대로 돌려 놓으마.  하지만 너희들을 그때까지 그냥 둘 수는 없어!..
_ENUM( STR_ID_2957 )		// ..암흑의 힘에 취해 본래의 모습을 잃어버린 흉칙한 괴물들인가.. \n...보고 있자니 기분이 별로군.  짜증난다고 너희들..!!..
_ENUM( STR_ID_2958 )		// - ..데이터 베이스를 추가합니다. \n'화이트 자이언트 뽀루.  뽀루종의 하나.  특별히 더 무식하고, 바보같다.'
_ENUM( STR_ID_2959 )		// 무식하게 들이대기만 할 줄 아는군요. 전투의 전략이라는 것도 없고.. \n..앞 뒤 생각 안하고 밀고 들어오는게 꼭 누구를 생각나게 합니다.
_ENUM( STR_ID_2960 )		// 어두운 동굴.. 왠지 친숙하게 느껴지네요.
_ENUM( STR_ID_2961 )		// 엘의 나무 비밀 던전
_ENUM( STR_ID_2962 )		// 마법진에 의해 숨겨져 있는 곳.\n\n엘의 대폭발로 인해 이곳의 균형이 무너져, 몬스터들에게 강력한 힘이 주어졌다. 루벤의 수비대는 이곳을 정화할 역량이 없어 세븐타워 학자들의 마법의 힘을 빌어 가까스로 몬스터들의 힘을 봉인하고 있다.
_ENUM( STR_ID_2963 )		// ..몬스터 퍼레이드였어.. 후우 후우..
_ENUM( STR_ID_2964 )		// 종류별로 몰려오는군.. 무슨 몬스터 종합 선물 셋트냐?
_ENUM( STR_ID_2965 )		// ..역시 마지막은 검은 녀석인가..
_ENUM( STR_ID_2966 )		// 결계를 쳐놓을 만하군.. 이곳은 사라진 엘의 힘과는 별개로 몬스터들의 소굴이구나.
_ENUM( STR_ID_2967 )		// 하아.. 힘들었다..  별별 희한한 몬스터가 다 튀어 나오네..
_ENUM( STR_ID_2968 )		// 마법사들의 모임이라는 세븐타워에서 봉인해놓을만한 땅이구나.. \n여긴 완전히 몬스터 천지야-.
_ENUM( STR_ID_2969 )		// ..나, 나왔다.. 또 나왔다.. 쮸쀼..
_ENUM( STR_ID_2970 )		// 검은색.. 검은색 자이언트 뽀루.. ..이제 다음은 무지개 색이라도 나올려나?
_ENUM( STR_ID_2971 )		// 위험해서 봉인해 놨다더니.. 정말 그럴만한 곳이구나.  조금 위험했다, 휴우-.
_ENUM( STR_ID_2972 )		// 엘이 대폭발을 일으켰을때부터 몬스터 소굴이 되었다는곳이 이곳이구나.. \n다른 지역에도 이런 곳이 있을까?
_ENUM( STR_ID_2973 )		// 으음, 검은색.. 검은색..검은.. ..또 다른 색의 뽀루가 나오는건 아니겠지?..
_ENUM( STR_ID_2974 )		// 더이상 여기에 있는 몬스터들이 밖으로 나가선 안되!..
_ENUM( STR_ID_2975 )		// 세븐타워의 마법사들이 봉인해둘만한 땅이군. \n이곳은 영원히 엘의 힘이 돌아오지 않겠지..
_ENUM( STR_ID_2976 )		// 쮸.. 쮸.쀼.쮸.쀼... \n.......이렇게 외치는건가?
_ENUM( STR_ID_2977 )		// 이곳의 몬스터들이 외부로 나가는것만은 막아야 한다..!
_ENUM( STR_ID_2978 )		// 엘 수색대도 처리하는데에 힘들어 할 만 한 지역이군.  조금 도움이 됐을까..
_ENUM( STR_ID_2979 )		// - ..데이터 베이스를 추가합니다. \n'블랙 자이언트 뽀루.  뽀루종의 최상위급.  최상위 급의 무식함.'
_ENUM( STR_ID_2980 )		// 뽀루라는 종족은 단순하군요. 무식하거나, 바보거나.
_ENUM( STR_ID_2981 )		// ..생물들을 보호해주던 엘의 힘이 사라지면.. 이런 결과가 나오는건가요. \n하지만 그래도.. 저에겐 엘의 힘이 필요합니다.
_ENUM( STR_ID_2982 )		// 이걸로 루벤쪽은 모두 찾아본건가요.. 그 소년 일행들은 어디로 간거지?
_ENUM( STR_ID_2983 )		// 어둠의 숲
_ENUM( STR_ID_2984 )		// 숲의 전령 엔트가 살고 있는 곳.\n\n하지만, 매지션들이 펼친 악의 결계가 엔트들을 악하게 만들었고, 숲에 어둠의 기운이 감싸고 있다.
_ENUM( STR_ID_2985 )		// 새로운 지역, 새로운 던전!
_ENUM( STR_ID_2986 )		// 어둠의 저주가 걸린 숲속으로
_ENUM( STR_ID_2987 )		// 음침한 숲이었어.. 유령이라도 튀어나올것 같았는데.
_ENUM( STR_ID_2988 )		// 흥, 숲의 지킴이라는 엔트도 엘의 힘이 약해진 후로는 별볼일 없는 몬스터가 되어버렸군.
_ENUM( STR_ID_2989 )		// 녹색의 벌은 독을 사용하는군.. 주의해야겠다.
_ENUM( STR_ID_2990 )		// 벤더스 놈의 소굴은 이 숲 너머인가! 기다려라!!
_ENUM( STR_ID_2991 )		// 깡통 마법사에 움직이는 거대 나무라.. 상관없어, 어떤 놈이든지 와라!!
_ENUM( STR_ID_2992 )		// 유령이 나올것 같은 숲이었어.. 으으 유령 같은건 정말 싫어-
_ENUM( STR_ID_2993 )		// 이곳은 옛날 옛적 드루이드의 숲이라고 불렸던 곳인것 같아.. \n아직 남아있는 드루이드들의 혼이 이 숲을 더 음침하게 만들고 있는건가?
_ENUM( STR_ID_2994 )		// 아까 파이어볼을 날린 깡통 망토.. 발이 없이 둥실둥실 떠다니고 있었어.. \n설마 유령같은건 아니겠지? 히이익-
_ENUM( STR_ID_2995 )		// 숲의 현자라는 엔트마저 사람을 공격하게 되버렸어!.. 이런!
_ENUM( STR_ID_2996 )		// 으음, 불길한 달빛이야.. 어서 벤더스 놈을 잡아서 엘을 되찾아야겠다!
_ENUM( STR_ID_2997 )		// 엔트는 숲을 보호하고 지키는 현명한 생물.. 그런데 어쩌다 이렇게 됐나요? \n미안하지만, 지금은 당신을 쓰러트릴 수 밖에 없어요!
_ENUM( STR_ID_2998 )		// 내가 숲에 익숙하다지만, 이런 숲은 처음이야.. 뭔가 으스스한걸..
_ENUM( STR_ID_2999 )		// 이 숲엔 어째서인지 억울하게 사라져간 사람들의 기운이 잔뜩 모여있어.. \n과거에 무슨 일이 있었던 장소인걸까?
_ENUM( STR_ID_3000 )		// 이 숲을 통과해서 지나가면 벤더스 일당이 있는 아지트가 나온다고 했어..좋아!
_ENUM( STR_ID_3001 )		// 원래의 엔트들은 인자한 할아버지 같은 존재들이었는데.. 하아..
_ENUM( STR_ID_3002 )		// 말 그대로 어둠의 숲이군.. 이 일대는 모두 몬스터들이 점령한건가.
_ENUM( STR_ID_3003 )		// 고스트 매지션들이 결계를 펼쳐 놓은건가! 이 숲은 계속 밤이 지속되는군.
_ENUM( STR_ID_3004 )		// 이 숲은 어둠의 힘이 너무 강해.. 매지션들의 결계 때문인가?
_ENUM( STR_ID_3005 )		// 이정도의 결계로 엔트들이 몬스터화 되진 않을텐데.. 역시 엘의 힘이 약해진 탓인가.
_ENUM( STR_ID_3006 )		// 이 숲에는 독으로 공격하는 몬스터들이 많군.  주의하는게 좋겠다.
_ENUM( STR_ID_3007 )		// - ..데이터 베이스를 추가합니다. \n'엔트.  오래된 나무의 정령.  지성이 있는 존재로 보이지만, \n엘의 힘이 사라진 현재는 이성적인 대화가 불가능한 존재로 판단됨.'
_ENUM( STR_ID_3008 )		// 어둠으로 가득한 숲.. 인간들에게는 존재 자체만으로 꺼림직한 장소겠군요.
_ENUM( STR_ID_3009 )		// 천연 동굴
_ENUM( STR_ID_3010 )		// 엘이 폭발 하던 때, 생명체들이 머물러있던 동굴.\n\n신비로운 이 동굴은 엘더 마을의 관광명소로 자리잡아 있으며, 너무 깊은 곳으로 들어가게 되면, 엘의 힘이 미치지 못하여 난폭해진 몬스터들이 있다.
_ENUM( STR_ID_3011 )		// 고요한 숲과 동굴을 지나..
_ENUM( STR_ID_3012 )		// 크윽, 왠 거대 박쥐지?  어쨋든 이정도는 문제없어!
_ENUM( STR_ID_3013 )		// 여기가 예전에는 유명한 관광지였다는데.. 지금은 몬스터 소굴이 다 되었군.
_ENUM( STR_ID_3014 )		// 벤더스의 동굴은 여기가 아닌가보군.. 그래도 남아있는 몬스터를 그냥 지나칠 순 없지!
_ENUM( STR_ID_3015 )		// 박쥐는 먼곳에서도 돌진해서 공격해 오는군.  조심하며 상대해야겠다.
_ENUM( STR_ID_3016 )		// 이 주변에 분명 벤더스의 아지트가 있다..! 좀 더 찾아보자!
_ENUM( STR_ID_3017 )		// 아주 어렸을때 할아버지와 이 동굴을 보러 왔었지.. 그땐 이런 몬스터들이 없었는데-.
_ENUM( STR_ID_3018 )		// 엘더의 유명했던 관광 명소였던 곳인데.. 지금은 전혀 그렇게 생각할 수 없는 상황이네.
_ENUM( STR_ID_3019 )		// 우우, 동굴 안이라 축축한데 박쥐까지 날아다녀! 여기 뭐 이래~
_ENUM( STR_ID_3020 )		// 축축하고.. 미끌거리고.. 덥고.. 어서 동굴 밖으로 나가고 싶어~!
_ENUM( STR_ID_3021 )		// 어둠속에서 눈을 빛내는 박쥐는 정말 소름끼쳐! 에잇 가까이 오면 다 태워버릴꺼야!
_ENUM( STR_ID_3022 )		// 엘이 폭발할때 신비한 모양으로 돌이 변했다던 동굴이 여기구나.. 흐흠-
_ENUM( STR_ID_3023 )		// 흐음? 이 거대 박쥐, 누군가 다른 사람이 정성스럽게 돌봐준것 같은데?  누굴까?
_ENUM( STR_ID_3024 )		// 박쥐는 멀리서부터 날아와서 공격하니까, 미리미리 화살을 쏴서 제압하는게 좋아!
_ENUM( STR_ID_3025 )		// 우와, 이렇게 커다란 박쥐도 다 있구나~.. \n계속 날뛰게 뒀다간 동굴이 무너졌을지도 모르겠다.
_ENUM( STR_ID_3026 )		// 이 부근 어딘가에 벤더스의 아지트로 통하는 동굴이 또 있을거야!
_ENUM( STR_ID_3027 )		// 흐음, 어딘가에서 바람이 불어오고 있다. \n다른 동굴로 통하는 길이 있는 모양이군.
_ENUM( STR_ID_3028 )		// 신비한 동굴이다.. 하지만 안쪽 깊숙한 곳은 몬스터들의 기운만 강하게 남아있군.
_ENUM( STR_ID_3029 )		// 커다란 박쥐군.  용병으로 세계를 떠돌때도 저런건 보지 못했는데..
_ENUM( STR_ID_3030 )		// 박쥐 같은거에 진다면 말이 안되지.  이정도는 아직 가뿐하다!
_ENUM( STR_ID_3031 )		// 과거 용병때도 적의 공격을 피해 동굴에 숨고는 했지. \n그때 동료였던 녀석들은 지금 무얼 하고 있을까...
_ENUM( STR_ID_3032 )		// 박쥐에 대해 제가 가지고 있는 데이터가 몇개 있지만.. \n이렇게 큰 박쥐가 있다는 사실은 처음 알았습니다.  흥미롭군요.
_ENUM( STR_ID_3033 )		// 초, 초음파는 기계에 좋지 않습니다.. 조금 어질어질 하군요.. 하아..
_ENUM( STR_ID_3034 )		// 제가 있던 동굴은 그냥 검고 어두웠는데.. 여긴 신비하게 반짝이는군요. \n엘의 힘이 남아있던 흔적일까?..
_ENUM( STR_ID_3035 )		// 벤더스의 동굴
_ENUM( STR_ID_3036 )		// 천연동굴과 입구는 같지만, 비밀통로로 이어지는 동굴.\n\n밴더스라는 악명 높은 도적이 이곳에 아지트를 만들었고, 이를 저지하기 위해 비밀통로를 찾으러 간 수비대원들이  실종되었다.
_ENUM( STR_ID_3037 )		// 끈질기다 밴더스!
_ENUM( STR_ID_3038 )		// 좋아! 벤더스 녀석, 드디어 쓰러뜨렸다! \n이번엔 정말 졌지? 어때! 내가 너보다 강하다구!
_ENUM( STR_ID_3039 )		// 제길, 벤더스는 쓰러뜨렸지만 이곳에도 엘은 없어..! 어디로 빼돌린거냐 이놈!
_ENUM( STR_ID_3040 )		// 도적단 놈들, 여기서 전멸 시켜주마!
_ENUM( STR_ID_3041 )		// 이런데 숨어서 도둑질이라니, 치졸하다 벤더스!
_ENUM( STR_ID_3042 )		// 벤더스 녀석, 팔에 달고 있던 이상한 장치는 뭐였지?..
_ENUM( STR_ID_3043 )		// 이걸로 두번째 이긴거예요~ \n애들에게 더 창피당하고 싶지 않으면 이제 도둑질은 그만둬요!
_ENUM( STR_ID_3044 )		// 흐흥, 이름난 도둑이라고 해도 별거 아니네? 무섭게 생겨서는 약하잖아?
_ENUM( STR_ID_3045 )		// 어휴, 이런 음침한 동굴에 금은보화를 쌓아두고.. 그렇게 살고 싶을까?
_ENUM( STR_ID_3046 )		// 벤더스가 이상한 기계 장치를 붙이고 있었어.. 그런건 대체 어디서 난거지?
_ENUM( STR_ID_3047 )		// 벤더스는 잡았지만 느낌이 왠지 이상해.. \n왠지 이 아저씨와의 악연은 계속 될것 같은데?
_ENUM( STR_ID_3048 )		// 자, 이제 그만 포기하세요! 얌전히 붙잡히라구요~
_ENUM( STR_ID_3049 )		// 이런곳에 도적단의 소굴이 있었구나!.. \n좋아, 모두 붙잡아 버리자!
_ENUM( STR_ID_3050 )		// 이 아저씨도 참- 질기단 말야.  애들에게 그렇게 맞고도 포기할줄을 모른다니까..
_ENUM( STR_ID_3051 )		// 이봐요 아저씨, 저번엔 방심했을 뿐이라구요. \n계속 우릴 방해하면 그땐 정말 가만 안놔둘꺼예요-.
_ENUM( STR_ID_3052 )		// 벤더스가 팔에 붙이고 있던 기계장치.. 뭔가 느낌이 불길해.. 흐음..
_ENUM( STR_ID_3053 )		// 용병 시절에도 동굴로 자주 숨는 덩치 큰 동료가 있었던것 같은 기분이 드는데.. \n..착각인가?
_ENUM( STR_ID_3054 )		// 남의 것을 빼앗는 인생은 살지마라.  스스로 쓰레기가 되지 마!
_ENUM( STR_ID_3055 )		// ..과거의 나의 모습도 이 도적들과 별반 다를것이 없었겠지.. 큭.
_ENUM( STR_ID_3056 )		// 계속 도적질을 하겠다면, 죽음보다 이 레이븐을 더 두려워 하게 만들어주겠다.
_ENUM( STR_ID_3057 )		// 이 동굴은.. 없어 지는 편이 좋겠군.  깨끗하게 치워주마..!
_ENUM( STR_ID_3058 )		// ..기존 데이터 베이스를 수정합니다. \n'밴더스.  인간 성인 남자.  추가 - 끈질긴 성격.. \n아무런 근거 없이 상대의 역량을 자신보다 밑으로 판단하는듯 함.  바보.'
_ENUM( STR_ID_3059 )		// .인간중에서도 특히 지성이 모자란 존재군요.  똑같은 실수를 반복하려 하다니..
_ENUM( STR_ID_3060 )		// 저런 바보라도, 따르는 사람들이 있는 모양이군요. \n...정말 인간의 비논리적인 사고방식은..이해하기 힘들군요.
_ENUM( STR_ID_3061 )		// 지하수로
_ENUM( STR_ID_3062 )		// 마을에서 월리의 성으로 이어진 수로.\n\n과거 사막 지역과의 전쟁 시 만들어 사용되었던 비밀통로이다. 지금은 소수의 병사들과 고용된 매지션들만이 이곳을 지키고 있다.
_ENUM( STR_ID_3063 )		// 밴더스 끝장을 보자!
_ENUM( STR_ID_3064 )		// 적당히 좀 덤벼라 밴더스!!
_ENUM( STR_ID_3065 )		// 이제 지긋지긋 하다 벤더스! 이게 마지막이다!!
_ENUM( STR_ID_3066 )		// 저 팔의 기계장치 때문인가? 더 강해졌잖아!..
_ENUM( STR_ID_3067 )		// 분명히 잡아서 성으로 압송했을텐데! 대체 어떻게 여기에 있는거지?
_ENUM( STR_ID_3068 )		// 붙잡아서 병사들에게 넘긴 벤더스가 어째서 여기에 있지? \n설마 성의 놈들도 이놈들과 한패거리라는 건가?
_ENUM( STR_ID_3069 )		// 몇번이고 덤벼도 넌 절대 나에게 이길 수 없어! 여기서 종지부를 찍어주마!
_ENUM( STR_ID_3070 )		// 또 당신이야?! 이제 어른 취급도 안해줄꺼야, 완전히 바보 취급 해주겠어!
_ENUM( STR_ID_3071 )		// 어.. 어째서 벤더스가 레이저 같은걸 쏠 수 있는거지? \n그리고 저 근육덩치는 분명 붙잡아서 성의 병사들에게 넘겼을텐데!..
_ENUM( STR_ID_3072 )		// 왜 벤더스가 성의 병사들과 함께 이곳을 막고 있는거야?  설마!..
_ENUM( STR_ID_3073 )		// 당신, 애들에게 맞으면서 느끼는거 아냐?.. 변태...
_ENUM( STR_ID_3074 )		// 하아, 이제 정말 저 아저씨 그만 보고 싶어...
_ENUM( STR_ID_3075 )		// 또 당신이예요?! 이제 나도 지긋지긋해!!! 더이상 못 참아~~!!
_ENUM( STR_ID_3076 )		// 저 이상한 레이저는 뭐지?  벤더스는 평범한 인간일텐데..
_ENUM( STR_ID_3077 )		// 성으로 압송한 벤더스가 왜 여기에 병사들과 함께 있는거지? \n설마.. 불길한 상상이 맞아가고 있는건가!..
_ENUM( STR_ID_3078 )		// 이 아저씨는 애들에게 그렇게 맞고도 항상 자신만만하게 덤비는거 보면.. \n분명 뇌 어딘가에 심각한 문제가 있는게 확실해...
_ENUM( STR_ID_3079 )		// 아아.. 또 이겨버렸다.. 또 때려버렸다.. 으음.. 이정도면 왠지 저 아저씨가 불쌍해 보여..
_ENUM( STR_ID_3080 )		// 과거 전쟁 시에 터널로 쓰였던 수로로군.  옛 생각이 나는걸..
_ENUM( STR_ID_3081 )		// 저 레이저는 분명 나소드의 기술을 사용한 무기..  하지만 조잡한 장치를 쓰는군.
_ENUM( STR_ID_3082 )		// 이상하게 저 벤더스란 남자는 기억이 날듯말듯 하면서 머릿속이 흐릿한데.. \n나소드로 개조당하면서 몇개의 기억도 같이 잃어버린건가...
_ENUM( STR_ID_3083 )		// 과거엔 전쟁을 대비해서 성으로 이동할 수 있는 비밀통로를 많이 만들었었지. \n이 길도 그 중의 하나인것 같군.
_ENUM( STR_ID_3084 )		// 근성 하나는 인정할만 하군. 그런 점이 왠지 내가 알던 사람과 닮은것 같은데..
_ENUM( STR_ID_3085 )		// 빨간 머리 소년 일행을 찾기 위해 이곳에 온거긴..하지만.. \n여기는 하수 처리 시설과 겹쳐 있는것 같군요.  \n지독한 냄새가..탐지..됩니다..
_ENUM( STR_ID_3086 )		// ...기분 탓이겠지만, 저 벤더스란 사람이 가진 목걸이가 발사한 레이저는, \n우리 종족의 테크놀로지를 이용한것 같군요.  \n...기분탓일 겁니다...바보가 사용할만큼 간단한게 아니니까요.. ..아무렴요.
_ENUM( STR_ID_3087 )		// ...........기존 데이터 베이스를 수정합니다. \n'밴더스.  인간 성인...그냥 바보.  패배에서 학습하는 능력이 전혀 없음. \n향후에도 발전 가능성 제로.
_ENUM( STR_ID_3088 )		// 당신은.. 정말 학습능력이란게 전무하군요.  \n사라지세요. 그게 이산화탄소 배출량이 줄어들기 때문에 세계에 유익합니다.
_ENUM( STR_ID_3089 )		// 월리의 성 외곽
_ENUM( STR_ID_3090 )		// 성의 외곽.\n\n노출되어 있는 침입 경로이기 때문에 경비가 삼엄하며, 궁수를 비롯한 정예병들이 지키고 있는 곳이다. 최근 경계를 강화하기 위해 감시타워들이 설치되어 있다.
_ENUM( STR_ID_3091 )		// 흑막의 등장?악덕 영주 월리를 무찔러라
_ENUM( STR_ID_3092 )		// 두근두근 뽀루 슬레이어
_ENUM( STR_ID_3093 )		// 월리 거기 서라!
_ENUM( STR_ID_3094 )		// 윌리엄, 강해졌잖아?! 역시 전설의 대도둑이라는건 허명이 아니었나?..
_ENUM( STR_ID_3095 )		// 이 뽀루들을 선동한게 너냐, 윌리엄?! 오늘은 정말 가만두지 않겠다!
_ENUM( STR_ID_3096 )		// 이 바보들, 숲으로 돌아가! 너희들까지 도둑 흉내를 내려는거야?!
_ENUM( STR_ID_3097 )		// 이번에는 확실히 나의 승리다 윌리엄! 어때!
_ENUM( STR_ID_3098 )		// 성의 녀석들에겐 따로 물어볼게 있지.  그 전에 너희들부터 정신차리게 해주마!
_ENUM( STR_ID_3099 )		// 아아- 또 이 어이없는 뽀루가 나왔어.  이 참에 정말 무서운 맛을 보여줄까?
_ENUM( STR_ID_3100 )		// 대체 왜 이렇게 몇번이나 지고도 포기할 줄 모르는 놈들이 많지?  하아 피곤해..
_ENUM( STR_ID_3101 )		// 윌~~리~~엄~~ 순진한 뽀루들을 선동하고 속여서는 도둑질을 시켰겠다~ \n오늘은 정말 가만두지 않을꺼야~! 거기서~!!!
_ENUM( STR_ID_3102 )		// 뽀루들을 상대하는건 피곤했지만, 덕분에 성으로 들어갈 수 있는 길을 알아냈어.  좋아!
_ENUM( STR_ID_3103 )		// 저 꼬마 뽀루, 엘소드의 기술을 그대로 따라하잖아?  그 뒤로 나름 연습한건가?
_ENUM( STR_ID_3104 )		// 뽀루들은 순진하고 남을 공격하는 성격이 아닌데.. 또 네가 선동했구나 윌리엄!!!
_ENUM( STR_ID_3105 )		// 윌리엄이 저번과는 달리 엘소드의 기술을 그대로 따라하잖아? \n의외로 검술에 소질이 있는 아이일까?
_ENUM( STR_ID_3106 )		// 뽀루 너희들 모두-! 지금 당장 다시 숲으로 돌아가-! \n이건 명령이야~~!!!
_ENUM( STR_ID_3107 )		// 네 이놈 뽀루들 이제 정말 그만두지 못해-?!
_ENUM( STR_ID_3108 )		// 하아, 왠지 꼬마애들 뒤치닥거리 해주는 엄마가 되어버린 기분이야.. \n꽃다운 나이에 이게 무슨 꼴이람.. 훌쩍.
_ENUM( STR_ID_3109 )		// 좋아, 성 안쪽으로 들어갈 수 있는 통로를 찾았어. \n 이곳으로 들어가면 감시를 피해서 안으로 들어갈 수 있어!
_ENUM( STR_ID_3110 )		// 음, 나름 기본이 있는 검술을 쓰는 뽀루였군. \n...엘소드의 검술과 비슷한것 같았는데, 착각인가?..
_ENUM( STR_ID_3111 )		// 숲의 주민이라는 뽀루가 도둑질이라니, 이..이것도 내가 한 일과 관련이 있는건가?.. \n...아니, 단순히 이 윌리엄이라는 녀석이 문제인건가..
_ENUM( STR_ID_3112 )		// 저 윌리엄이란 녀석, 분명히 다음에 또 나타날것 같은 느낌이 드는걸..
_ENUM( STR_ID_3113 )		// 언제나 허황된 꿈을 꾸면서 주위에 폐를 끼치는 사람이 존재하지. \n바로 네가 그렇다 윌리엄.
_ENUM( STR_ID_3114 )		// 나름 좋은 검놀림이다.  하지만 아직 멀었어! 그정도로 우쭐대지 마라!
_ENUM( STR_ID_3115 )		// 이름이 윌리엄이었군요.  저와 대화를 원하신다면 좀 더 지성을 쌓고 오시길 바랍니다. \n 사정상 이러고 있지만, 저는 전투를 그리 좋아하지 않습니다.  피곤하거든요.
_ENUM( STR_ID_3116 )		// .뽀루라는 종족은... 참으로... 열심히 살고 있군요.. \n....
_ENUM( STR_ID_3117 )		// 이 성, 이곳저곳에서 무언가가 탐지됩니다.  기계장치가 내보내는 신호 같은.. \n..좀 더 살펴볼 필요가 있겠군요.
_ENUM( STR_ID_3118 )		// 월리의 성
_ENUM( STR_ID_3119 )		// 성주 월리가 있는 엘더 마을의 성.\n\n벨더 지방에서 공존의 축제가 열리는 곳이기도 하다. 최근 많은 세금들을 걷어 원성을 사고 있어 모든 가디언들이 이곳을 지키고 있다.
_ENUM( STR_ID_3120 )		// 폐전자제품은 반드시 분리수거를..
_ENUM( STR_ID_3121 )		// 으윽, 기계 로봇이 등장할 줄이야!.. 어딨냐 월리! 이 비겁한 놈!
_ENUM( STR_ID_3122 )		// 이런 로봇은 듣도 보도 못했어.. 위험했다..!  이게 나소드인가 하는 그건가?
_ENUM( STR_ID_3123 )		// 벤더스가 훔친 엘을 넘긴건 월리.. 그리고 정작 본인은 로봇을 남겨두고 도망쳤나.. \n칫, 악당이란 놈들은 언제나 하는 짓이 똑같군!
_ENUM( STR_ID_3124 )		// 엘더 성에서 이런 괴물이 만들어지고 있었을 줄이야.. \n그래도 더 큰 불상사는 막아냈다.  이제 남은건 월리 뿐인가!
_ENUM( STR_ID_3125 )		// 로봇이건 뭐건 상관없어! 내 검은 그 무엇보다 강하다!!
_ENUM( STR_ID_3126 )		// 와아, 이게 바로 나소드? 이런게 정말로 존재하는구나!..
_ENUM( STR_ID_3127 )		// 정작 모든 일의 원흉인 월리는 로봇만 남겨두고 도망쳐 버렸어!.. 분해-!
_ENUM( STR_ID_3128 )		// 호호호- 나소드건 뭐건, 이 천재 소녀의 힘에는 비할바가 못.된.다.구☆
_ENUM( STR_ID_3129 )		// 벤더스는 월리에게 고용되어서 엘을 훔쳤던거구나.. \n엘의 힘이 있는한 월리는 계속 이런 로봇을 만들거야.  서두르자!
_ENUM( STR_ID_3130 )		// 신기하다.. 어떻게 이런 철 덩어리가 사람 처럼 움직이지?  이게 나소드의 힘이란 건가?
_ENUM( STR_ID_3131 )		// 이 로봇이 나소드?  이런걸 만드는데 엘의 힘을 사용하고 있었던건가!..
_ENUM( STR_ID_3132 )		// 벤더스가 훔친 엘을 월리에게 넘겨주고, 월리는 그 힘으로 이 로봇을 만들었구나.. \n정작 월리 본인은 이미 도망쳐버렸어.  에잇!
_ENUM( STR_ID_3133 )		// 장로님에게 들었을때, 나소드는 더 인간처럼 생긴 기계라고 들었는데.. \n이 로봇은 뚱뚱하고 못생겼는걸?
_ENUM( STR_ID_3134 )		// 로봇은 쓰러뜨렸지만 월리는 이미 도망쳐버렸어.. \n어째서 인간 어른들은 하나같이 이렇게 비겁한거야?
_ENUM( STR_ID_3135 )		// 엘의 힘을 사용해서 이런걸 만들다니, 용서 할 수 없어요!
_ENUM( STR_ID_3136 )		// 나소드라고 하기에는 너무 조잡한 로봇이군.  인간이 만든건가?
_ENUM( STR_ID_3137 )		// 월리.. 들은적이 있다. \n나소드들과 결탁하여 자신의 세력을 넓히려 하는 악당..
_ENUM( STR_ID_3138 )		// 나소드와 관련된 건 모두 내 손으로 없애주겠다!
_ENUM( STR_ID_3139 )		// 흥, 이런 조잡한 고철이 나소드라니.  남김없이 분쇄해주마!
_ENUM( STR_ID_3140 )		// 자신의 야심에 사로잡힌 인간만큼 비열한 생물은 없지.. \n그 비열한 야심은 내가 거둬들여주마.
_ENUM( STR_ID_3141 )		// .....................뭐죠 이 흉물스런 깡통은? \n....이게 나소드라고? 거, 거짓말!
_ENUM( STR_ID_3142 )		// ......대체 누가 이런 악취미적인 물건을 나소드라고 주장하고 있는거죠? \n이건 우리 종족에 대한 모욕이예요!!
_ENUM( STR_ID_3143 )		// .....내가 잠들어 있는동안, 코어는 대체 무슨 짓을 하고 있었던 거지... \n나, 난 이런걸 만들라고 한적이 없는데...
_ENUM( STR_ID_3144 )		// 이 기계에 쓰인 기술력은.. 너무 낮군요.  나소드 코어가 만든 물건은 아닐테고.. \n우리의 기술력을 얻은 인간이 비슷하게 흉내를 내보려 한것 같..군요... \n......최악...
_ENUM( STR_ID_3145 )		// ..아무래도 코어는, 엘의 수집을 위해 인간에게 협조를 구하는 \n댓가로 기술력의 일부를 제공한것 같군요.
_ENUM( STR_ID_3146 )		// 월리의 지하 연구실
_ENUM( STR_ID_3147 )		// 성 지하에 위치한 나소드 연구실.\n\n월리 성의 성주였던 월리가 나소드를 연구한 장소입니다. 실패한 나소드들이 있으며 이곳을 지키던 정예병들이 존재 합니다.  또한 인명 피해를 막기 위해 출입증서가 있어야 입장이 가능합니다.
_ENUM( STR_ID_3148 )		// 제길, 이 깡통 로봇들… 대체 얼마나 더 있는거야?!
_ENUM( STR_ID_3149 )		// 이런 고물 나소드가 뭐가 중요하다고 이렇게 지키고 있지? \n얼마든지 더 데려와 봐! 다 부숴주겠어!
_ENUM( STR_ID_3150 )		// 월리 녀석, 설마 이걸 다 혼자 만든건가?… \n특히 마지막 거대한 나소드는 정말 강했어.
_ENUM( STR_ID_3151 )		// 치사하게 대타만 내보내지 말고 정정당당히 싸우자!
_ENUM( STR_ID_3152 )		// 미안하지만 너희들 모두 오늘부로 폐기처분이야!
_ENUM( STR_ID_3153 )		// 이 세계에는 바보같은 어른들이 너무 많아.. \n나이 어린 우리가 멍청한 어른들이 저지른 일을 수습하고 다녀야해-?!
_ENUM( STR_ID_3154 )		// 우우… 이랬다가 저랬다가, 마법을 반사하질 않나 타격은 안먹히질 않나…\n 정~~말 피곤한 녀석이었어. 히잉~
_ENUM( STR_ID_3155 )		// 로봇들은 화르륵~ 녹여서 좋은 일에 써 줄게.\n 그게 너희들에게도 좋은 일 아니겠어?
_ENUM( STR_ID_3156 )		// 매드 사이언티스트라는 말을 들은적이 있는데…  이런 곳을 만든 사람에게 딱 어울리는 말인걸?
_ENUM( STR_ID_3157 )		// 이곳엔 자연의 기운이 하나도 존재하질 않아. 기분 나빠…
_ENUM( STR_ID_3158 )		// 어째서 인간들은 이런 기술을 좋은곳에 사용하려고 하지 않는거지? \n왜 이런걸 만들 생각을 먼저 하는거야?
_ENUM( STR_ID_3159 )		// 으으, 힘자랑 하는 로봇이라니.. 무슨 생각으로 이런 얼빠진 기계를 만든거지?
_ENUM( STR_ID_3160 )		// 시민들의 세금으로 이런 극악한 파괴병기를 만들다니…\n월리란 녀석, 누구보다 악독한 도둑이 아닌가?
_ENUM( STR_ID_3161 )		// 기계라는건, 사람이 어떻게 이용하느냐에 따라 유용할 수 있어. \n나쁜건 기계 자체가 아니라, 그걸 이용하는 사람의 마음이다.
_ENUM( STR_ID_3162 )		// 언제나 최신 기술의 발전이라는건 전투병기의 발전과 함께 해 왔다지만.. \n이건 좀 너무하군..
_ENUM( STR_ID_3163 )		// 인간의 욕망에 이용당하기만 하는 기계들은 없어지는게 세상을 위해 좋겠지…
_ENUM( STR_ID_3164 )		// 기본적인 품위도, 지성도 없이 오직 파괴만을 위한 병기…\n …… 이런건 더 이상 나소드로 인정할 수 없습니다.
_ENUM( STR_ID_3165 )		// 이, 이런건 나소드가 아니예요! \n부, 분노라는게 뭔지 잘 모르겠지만 아마 이런거겠죠?
_ENUM( STR_ID_3166 )		// 이.. 이 시대의 사람들은 이런걸 나소드라고..부르고 있었단 말이죠. \n아아.. 가, 갑자기 회로가 타버릴것 같아…
_ENUM( STR_ID_3167 )		// 용의 길
_ENUM( STR_ID_3168 )		// 벨더 남쪽을 가로지르는 거대한 산맥.\n\n과거 거대한 용이 죽으면서 생긴 산맥이라는 전설이 있다. 마을 사람들의 터전인 베스마 호수로 가는 길목이며, 지역 특징 상 메마른 땅이 많으며, 날씨가 무덥다.
_ENUM( STR_ID_3169 )		// 용은 어디있는 거야
_ENUM( STR_ID_3170 )		// 리자드맨 전사라면 긍지를 가지고 싸워! \n그런것 없이는 날 이길 수 없어!
_ENUM( STR_ID_3171 )		// 리자드맨의 용맹에 대해서는 익히 들어 알고 있어. \n좋아, 상대하기에 부족함은 없을거다!
_ENUM( STR_ID_3172 )		// 강한 전사들과 싸우는건 나에게도 크게 도움이 되는 일이야.  어디 계속 해볼까!
_ENUM( STR_ID_3173 )		// 리자드맨들과의 평화 협정은 깨진건가?.. 다시 인간을 공격하고 있잖아!
_ENUM( STR_ID_3174 )		// 용맹하다는 전사들과 싸울 기회는 많지 않지.  좋은 수련의 기회다!
_ENUM( STR_ID_3175 )		// 리자드맨들이 강하다는 얘기는 많이 들어봤는데, 의외로 별거 아니잖아?
_ENUM( STR_ID_3176 )		// 미끌미끌한 리자드맨들의 피부를 보면 왠지 소름이 돋아.. 으으 어쩔 수 없는걸~
_ENUM( STR_ID_3177 )		// 이렇게 난폭한 리자드맨들과 어떻게 친하게 지냈었던 거지? \n아니, 리자드맨들이 최근들어 이상해진건가?..
_ENUM( STR_ID_3178 )		// 머리에 깃털을 달고 다니는 리자드맨은 특별히 주의 하라는 얘길 들었었어.. \n확실히 검놀림이 무서운걸?
_ENUM( STR_ID_3179 )		// 이 부근은 인간들의 생활 터전일텐데.. 리자드맨이 이 안쪽까지 들어와 있잖아?
_ENUM( STR_ID_3180 )		// 리자드맨과 인간들의 갈등은 예전에 끝났다고 들었는데.. 아니었나?
_ENUM( STR_ID_3181 )		// 여긴 나무도 없고 물도 없어.. 날씨도 덥고 모래도 옷속으로 들어오고.. \n나한테는 너무 견디기 힘든 땅이야..
_ENUM( STR_ID_3182 )		// 생긴거와 달리 목소리는 좀 귀여운 종족인것 같아.. 음.. 목소리만~.
_ENUM( STR_ID_3183 )		// 여긴 인간들의 구역일텐데.. 리자드맨이 무기를 들고 와있잖아? \n마을에 알려두는게 좋겠어..
_ENUM( STR_ID_3184 )		// 흠흠, 희미하게 물의 기운이 느껴져.  이런 곳에도 물이 있는 지역이 있는건가?
_ENUM( STR_ID_3185 )		// 리자드 종족과 싸워보는건 오랫만이군.. 적이었을때 꽤 위협적인 종족이었지.
_ENUM( STR_ID_3186 )		// 밤이 아니라서 다행이군.  밤의 리자드맨은 낮보다 강하다고 하던데.
_ENUM( STR_ID_3187 )		// 리자드맨이 여기까지 들어와있군.  단순한 영토분쟁인가? 아니면..
_ENUM( STR_ID_3188 )		// 리자드맨 전사라고는 해도 아직 어리군.  경험이 부족해!
_ENUM( STR_ID_3189 )		// 우우.. 모래 바람은 기계 관절에 좋지 않아.  몸이 삐걱대는것 같은 느낌이 든다. \n다시 한번 나의 이 몸이 싫어지는군..
_ENUM( STR_ID_3190 )		// 데이터 베이스에 추가합니다. \n'리자드맨 종족.  양서류로 추정.  호전적이고 거친 성격.  계급 사회를 이루고 있음'
_ENUM( STR_ID_3191 )		// 이 시대의 생물들은.. 남과 싸우지 못해서 안달이 나있는것 같군요.
_ENUM( STR_ID_3192 )		// 커다란 스콜피온이다..! 이 협곡에는 별의별 녀석들이 다 살고 있군!
_ENUM( STR_ID_3193 )		// 우와 엄청나게 커다란 전갈이었어.. ..잡아다가 팔면 비싸게 팔 수 있지 않을까?
_ENUM( STR_ID_3194 )		// 와아, 정말 커다란 전갈이다.. 뭘 먹으면 저렇게 커지는거지?
_ENUM( STR_ID_3195 )		// 말 그대로 스콜피온 킹이라고 할만 하군... 대단한 크기다.
_ENUM( STR_ID_3196 )		// 스콜피온 킹.. 단순히 크다고 해서 '킹'을 붙여놓다니.. \n왠지 안이하다는 생각이 드는 이름이군요.
_ENUM( STR_ID_3197 )		// 베스마 호수
_ENUM( STR_ID_3198 )		// 물이 귀한 베스마 사람들이 터전을 이루는 곳.\n\n협곡으로 둘러 쌓인 이 지역에 배옥한 땅이 있는 유일한 곳이며, 농작물과 식수를 구할 수 있고, 과거 리자드맨들과 마을 사람들이 만들어 놓은 집들이 있다.
_ENUM( STR_ID_3199 )		// 불 잘 피하시는 분만
_ENUM( STR_ID_3200 )		// 필살기로 토템 깨주실 분
_ENUM( STR_ID_3201 )		// 크읏, 리자드맨들의 대장인가..! 어째서 평화를 깨고 다시 인간을 공격하는거냐!
_ENUM( STR_ID_3202 )		// 다들, 인간과 함께 평화롭게 살고 있었잖아? 대체 왜 이러는거야!
_ENUM( STR_ID_3203 )		// 저 베라우크의 눈.. 뭔가 조종당하고 있는건가?  이상한 눈빛이야..
_ENUM( STR_ID_3204 )		// 덩치가 크면 센 줄 알아? 덩치가 크면 때릴곳이 늘어날 뿐이야!
_ENUM( STR_ID_3205 )		// 흥, 그렇게 살이 쪄서 뒤뚱거리면서 나한테 이기겠다고? \n아무리 주술을 써대도 어림없어!
_ENUM( STR_ID_3206 )		// 정신차려요 베라우크, 당신 조종당하고 있는거라구!
_ENUM( STR_ID_3207 )		// 자꾸 덤비면 도마뱀 구이를 만들어서- 만들어서- \n..엘소드한테 줄테닷!!
_ENUM( STR_ID_3208 )		// 아아.. 이렇게 날씨도 좋고 풍경도 아름다운 곳인데.. \n난 언제까지 도마뱀하고 싸워야 하는거지?.. 히잉~
_ENUM( STR_ID_3209 )		// 이 지역은 평화지역으로 되어 있었잖아요! 그만 물러가세요!
_ENUM( STR_ID_3210 )		// 정신 차려요 리자드맨 장로! \n...안되나.. 무슨 말을 해도 듣지를 않아..
_ENUM( STR_ID_3211 )		// 이렇게 아름다운 호수에서 싸움질을 해야 하다니, 가슴이 아픈걸.. \n평화로워 지면, 다시 이곳에 와서 호수를 보고 싶어.
_ENUM( STR_ID_3212 )		// 이곳의 가옥은 인간과 리자드맨들이 함께 힘을 합쳐 지었다고 들었는데.. \n엘이 사라진 혼란이 대륙 전체로 퍼져나가고 있어..
_ENUM( STR_ID_3213 )		// 베라우크! 정신차려요! \n이런.. 뭔가 최면이라도 걸려있는건가?  말이 안통해!
_ENUM( STR_ID_3214 )		// 리자드맨도 인간만큼 이성적인 종족이야.  누군가 흉계를 꾸미고 있는게 분명해!
_ENUM( STR_ID_3215 )		// 이런.. 하필 전투에 능한 리자드맨들과 싸우게 될게 뭐람~. \n일이 골치아프게 돌아가네..
_ENUM( STR_ID_3216 )		// 리자드맨들은 주술의 힘을 사용한다고 들었는데 정말이었군.. 약간 골치아픈걸.
_ENUM( STR_ID_3217 )		// 단순히 리자드맨들이 영토분쟁을 일으키려는건 아닌것 같군. \n저건 최면에 걸려서 영혼을 조종당하는 사람의 눈이다.
_ENUM( STR_ID_3218 )		// 싸움만 하기엔 아쉬운 곳이군.  나중에 이 지역이 안정되면 다시 와보고 싶은곳이다. \n....전갈과 아르마딜로는 남아있겠지만 말이지.
_ENUM( STR_ID_3219 )		// 이런 협곡 한가운데에 호수가 있다니 신기하군. \n이런 곳이 싸움으로 물드는건 나도 원치 않지만..
_ENUM( STR_ID_3220 )		// 흥, 예전에 나와 싸웠던 리자드맨들은 훨씬 강했어!
_ENUM( STR_ID_3221 )		// 호수.. 오랜만에 보는군요. \n..감정이란건 잘 모르겠지만, 호수 같은걸 바라보고 있으면 과열된 회로가 식는 기분입니다.
_ENUM( STR_ID_3222 )		// 다양한 곳을 보고, 다양한 생물들을 데이터베이스에 추가해 나가는 것도, 좋은 경험입니다. \n...가는곳마다 싸워대는 것은 피곤하지만.. 말이죠..
_ENUM( STR_ID_3223 )		// 한 부족의 우두머리가 판단력을 상실하다니, 자격 실격입니다.
_ENUM( STR_ID_3224 )		// 베스마 호수(밤)
_ENUM( STR_ID_3225 )		// 어둠이 드리워진 베스마 호수.\n\n어두워 사물의 분간이 쉽지 않으며, 일교차가 심하여 날씨가 춥다. 어둠을 본 리자드맨들이 악한 본성을 갖게 되어, 쉐도우 리자드맨들이 된다.
_ENUM( STR_ID_3226 )		// 밤이 되니까 리자드맨들이 더 사나워졌어!  야행성이었나 이녀석들?
_ENUM( STR_ID_3227 )		// 치사하게 모습을 감추고 찌르다니! 너희들 그러고도 남자냐?!
_ENUM( STR_ID_3228 )		// 칫, 그렇잖아도 어두워서 잘 보이지 않는데 모습을 감추고 공격하다니.. \n정정당당히 나오란 말야!
_ENUM( STR_ID_3229 )		// ..나중에 누나를 만났을때, 누나도 은신기술을 쓸 수 있는지 물어볼까? \n가르쳐달라고 하면.. 알려줄까..
_ENUM( STR_ID_3230 )		// 칫, 밤이라서 앞이 잘 보이지 않아.. \n무작정 달려나가다가는 토템의 불 공격을 맞기 쉽겠어.
_ENUM( STR_ID_3231 )		// 우왓, 밤의 리자드맨은 모습을 감출 수 있잖아? 큰일날뻔 했어~
_ENUM( STR_ID_3232 )		// 밤의 호숫가라는건 낮과는 느낌이 많이 다르구나.. 적막하고 쓸쓸한 느낌이야.
_ENUM( STR_ID_3233 )		// 밤에는 잘 보이지가 않아... 확 메테오로 커다란 불덩이를 만들어서 하늘에..(중얼중얼)
_ENUM( STR_ID_3234 )		// 불을 뿜는 토템이 곳곳에 있으니 조심해야겠어.. ..누가 이런걸 여기다 만들어 놓은거야?!
_ENUM( STR_ID_3235 )		// 모습을 감추고 몰래 몰래 다가오다니, 너희들 기분나빠!!
_ENUM( STR_ID_3236 )		// 밤이 되면 모습을 감출 수 있는 리자드맨들도 있구나.. 주의해야겠어!
_ENUM( STR_ID_3237 )		// 밤의 호숫가라는건 참 낭만적인 환경 같은데.. 난 이런데서 싸움이나 하고 있고... \n나... 나도 여자다운 낭만을 느끼고 싶다구-! ..하아..
_ENUM( STR_ID_3238 )		// 히익, 갑자기 눈앞에서 리자드맨이 나타나서 놀랐어!.. \n..숙녀에게 무례한 짓이라구!
_ENUM( STR_ID_3239 )		// 밤의 리자드맨은 더 강한것 같아.. 달빛을 받으면 더 강해진다고 했었던가?
_ENUM( STR_ID_3240 )		// 대체 누가 토템속에서 불이 뿜어져 나오도록 개조해놓은거야? \n옷자락이 타버렸잖아-!
_ENUM( STR_ID_3241 )		// 예전에도 리자드 종족과의 야간 전투만은 반드시 피했었지. \n역시 밤에는 더욱 강해지는건가..
_ENUM( STR_ID_3242 )		// 은신술을 쓰고 있는 리자드맨이 있으니 좀 더 주의깊게 주위를 살펴야겠군.. \n후우, 밤에는 리자드맨들과 마주치기 싫었는데..
_ENUM( STR_ID_3243 )		// 밤에는 은신술을 쓸 수 있어서 암살자나 첩보 부대에서 활약하는 리자드맨들이 많았지. \n그래도 이곳의 녀석들은 아직 완벽히 모습을 감추지는 못하는군.
_ENUM( STR_ID_3244 )		// 으음, 나소드 몸을 얻은 후로는 왠지 밤 눈도 밝아진것 같은걸.. \n..마냥 좋아할수만은 없는거지만.
_ENUM( STR_ID_3245 )		// ..모습을 숨기는 리자드맨이나 스콜피온, 아르마딜로는 그렇다고 치자.. \n불을 뿜는 토템을 만든 녀석은.. 속죄의 길과는 상관없이 언젠가 반드시 혼쭐을 내주겠어..
_ENUM( STR_ID_3246 )		// 데이터 베이스에 추가합니다. \n'밤의 리자드맨.  투명화 능력을 보유.  생체 열 감지 장치로 충분히 탐지 가능..... \n....할것이라 판단되었으나, 생체 열 감지 장치가 고장인듯, 작동하지 않는다. \n....낭패..'
_ENUM( STR_ID_3247 )		// 불을 뿜는 토템은.. 매우 원시적인 트랩이긴 하지만.. \n확실히 효과적이라고 인정할 수 밖에 없겠군요. \n....옷, 그슬린것 같은데... 큿..
_ENUM( STR_ID_3248 )		// 리자드맨은 확실히 전투에 특화된 종족인것 같군요.  \n 고대 시대에도 '사아아이어'라는 전투 종족이 있었습니다.  굉장히 호전적인 종족이었지요.
_ENUM( STR_ID_3249 )		// 베스마 협곡
_ENUM( STR_ID_3250 )		// 험난한 협곡으로 둘러쌓인 곳.\n\n용의 둥지로 가는 길인 이곳은 황량한 바위 산으로 구름이 장대하게 펼쳐져 있다. 리자드맨들이 사는 지역으로 장로 베라우크가 있는 곳이다.
_ENUM( STR_ID_3251 )		// 축복의 샘물 필수!!
_ENUM( STR_ID_3252 )		// 역시 베라우크는 조종당하고 있는건가..! 바보같으니!..
_ENUM( STR_ID_3253 )		// 장로, 정신차려! 에잇, 완전히 뭔가에 씌었군!
_ENUM( STR_ID_3254 )		// 검은 번개를 맞으면 몸에서 힘이 빠져나가 버린다.. 조심해야겠어!
_ENUM( STR_ID_3255 )		// 리자드맨들은 긍지높은 전사들 아니었어? \n그 우두머리인 당신이 그렇게 쉽게 조종당하면 어쩌겠다는거야!
_ENUM( STR_ID_3256 )		// 에잇, 말로 할때 정신차리지 않으면 두들겨 패서라도 하게 할꺼야! \n.....이미 때려버린것 같긴 하지만...
_ENUM( STR_ID_3257 )		// 베라우크의 검은 번개는 특히 조심해야겠어.  내 마나를 순식간에 없애버려!
_ENUM( STR_ID_3258 )		// 베라우크 장로님, 정신차려요! 당신 최면에 걸려서 조종당하고 있는거라구요!
_ENUM( STR_ID_3259 )		// 기분나쁘게 생긴 주술사들은 먼저 처리해하는게 좋겠어. \n주술로 같은 편의 체력을 계속 채워주고 있잖아?
_ENUM( STR_ID_3260 )		// 일단 장로의 정신이 돌아오게 하는게 급선무야.. \n그 다음은 이번 일을 꾸민 악당을 찾아내 혼쭐을 내주겠어!
_ENUM( STR_ID_3261 )		// 호오-, 번개 마법을 쓰네?  그래도 내 번개에 비하면 아직 멀었어요!
_ENUM( STR_ID_3262 )		// 리자드맨 장로로서의 긍지를 찾으세요! 차차부크도 걱정하고 있다구요!
_ENUM( STR_ID_3263 )		// 누군가 리자드맨들에게 최면을 걸어서 인간들과 이간질을 시켰어! \n으으.. 누군지 찾기만 해봐라, 있는 힘껏 걷어차줄꺼야!
_ENUM( STR_ID_3264 )		// 장로의 정신이 돌아오지 않으면.. \n으음..붙잡아다가 엘소드가 힘껏 머리를 때리면 정신이 돌아오지 않을까?
_ENUM( STR_ID_3265 )		// ..아아 어쩌다 내가 이렇게 폭력적인 생각을 하게 됐지..?
_ENUM( STR_ID_3266 )		// 리자드맨들과의 전투도 거의 막바지인가.. 조금만 더 힘내자!
_ENUM( STR_ID_3267 )		// 이곳에도 이제, 평화가 올 수 있을까?..
_ENUM( STR_ID_3268 )		// 역시 장로답게 다양한 기술을 쓰는군.  그래도 그정도로는 어림없어!
_ENUM( STR_ID_3269 )		// 여기가 리자드맨들의 땅인가.. 이런 척박한 곳에서도 살아가는 종족이 있다니 신기하군.
_ENUM( STR_ID_3270 )		// 전사라면 긍지를 가지고 싸워라! 최면주술 따위에 자신을 잃지마!
_ENUM( STR_ID_3271 )		// 리자드맨 장로에게 최면을 걸다니, 이 일을 꾸민 녀석은 강력한 주술을 사용하는 모양이군.
_ENUM( STR_ID_3272 )		// 다시 이 협곡에, 인간과 리자드맨들이 평화롭게 같이 살 수 있는 날이 오기를...
_ENUM( STR_ID_3273 )		// 무조건 싸우자고 덤비는 바보들을 상대하는건 이제 지칩니다... \n이성적으로 판단하려고 노력하고 있지만.. \n...그냥 모두 물리력으로 제압하는게 빠르고 효율적일거라는 생각이 계속 드는군요.
_ENUM( STR_ID_3274 )		// 한 무리를 이끄는 족장이라길래 대화로 풀어보기를 기대했습니다만... \n그렇게 쉽게 적의 계략에 속아서 이성을 잃다니, 매우 실망스럽군요.
_ENUM( STR_ID_3275 )		// ..검은 번개에 맞으면, 에너지를 뺏아가 버리는군요.  주의해야 겠습니다.  체크
_ENUM( STR_ID_3276 )		// 용의 둥지
_ENUM( STR_ID_3277 )		// 과거 용이 살았다는 전설이 있는 곳.\n\n용을 자신의 조상이라 여기는 리자드맨들이 지키고 있는 이곳은 가장 상위의 리자드맨 주술사가 지키고 있다. 이유가 밝혀지진 않았지만, 용의 둥지와 근처의 생물에게서 열기가 느껴진다고 한다.
_ENUM( STR_ID_3278 )		// 대체 용이 어디있다는 거야!??
_ENUM( STR_ID_3279 )		// 카야크 네놈이냐?!!
_ENUM( STR_ID_3280 )		// 리자드맨들과 인간들을 이간질 시킨게 네놈이구나! 어디 맛 좀 봐라!
_ENUM( STR_ID_3281 )		// 네 녀석은 전사들의 긍지를 유린했어! 용서할 수 없다!
_ENUM( STR_ID_3282 )		// 헉헉, 더워.. 여긴 정말 덥다.. \n이런 곳에 쳐박혀서 흉계를 꾸미다니, 아주 온몸으로 악당이라고 외치는 녀석이군.
_ENUM( STR_ID_3283 )		// 뭐야.. 용의 둥지라고 해서 용과 싸울 생각을 하고 기대에 부풀었는데.. \n..용은 뼈대만 남아있잖아-?!
_ENUM( STR_ID_3284 )		// 너의 더러운 야망 따위는 저 끓는 용암속에 던져 넣어주마!
_ENUM( STR_ID_3285 )		// 생긴거 답게 치사하고 비열하게 노는군.  더이상 웃지 못하게 만들어주지!
_ENUM( STR_ID_3286 )		// 뭐가 그리 신났다고 깡총깡총 뛰는거니? 네 야망은 여기서 끝이야!
_ENUM( STR_ID_3287 )		// 으앗, 여기 너무 더워.. 빨리 나가고 싶어~.. 헥헥..
_ENUM( STR_ID_3288 )		// 과거에는 이곳에 정말로 용이 살았다고 했는데 이제는 뼈만 남아버렸네.. \n용들은 다른곳으로 가버린걸까, 멸종 되버린걸까?
_ENUM( STR_ID_3289 )		// 인간과 리자드맨들을 이간질 시키고 자신은 이득을 챙긴다.. \n살짝 머리를 굴린 모양인데, 이 아이샤님의 등장은 미쳐 생각지 못했지?
_ENUM( STR_ID_3290 )		// 당신이 리자드맨들에게 최면을 건 장본인이군.. 저승에 가서 반성하도록 해!
_ENUM( STR_ID_3291 )		// 원래 인기 없는 사람들이 남 이간질 시키면서 좋아하는 거라구. \n이 협곡의 사람들은 물론 너에게 조종당한 리자드맨들의 원한까지 모두 갚아주겠어!
_ENUM( STR_ID_3292 )		// 더워.. 더워... . ..용암이 바로 옆에 있으니까 당연한건가?
_ENUM( STR_ID_3293 )		// 용의 둥지라고는 해도 용은 없네.. \n이 뼈들이 용의 뼈인걸까?
_ENUM( STR_ID_3294 )		// ..너같은 악당들이 계속 나타나니까 내가 한창 청춘을 즐길 시기에 이 고생이라구우우-!
_ENUM( STR_ID_3295 )		// 과거에 용들이 살았다는 동굴이로군.  나도 용은 보지 못했는데.. \n..이제는 정말 전설의 동물이 되버린건가?
_ENUM( STR_ID_3296 )		// 어디나 흉계를 꾸미는 녀석들의 면상은 비열하기 짝이없군. \n너의 그 덧없는 야망과 함께 사라져라.
_ENUM( STR_ID_3297 )		// ..가만히 서 있어도 더운곳이군. \n...나소드 몸에 이상이 생기거나 하진 않겠지?
_ENUM( STR_ID_3298 )		// 흥, 내 검을 쓰기도 아까운 녀석이었다..
_ENUM( STR_ID_3299 )		// 사람은 살아가는 환경이 중요하지.  이런 곳에서 살다 보니까 머리가 맛이 가는거다. \n신선한 바람도 쐬고 따듯한 햇빛도 받으면서 살아보라구.
_ENUM( STR_ID_3300 )		// ...고열은 기계에 좋지 않습니다.  어서 나가야겠군요..
_ENUM( STR_ID_3301 )		// 새로운 시대에서 만나본 생물들 중, 제일 하등한 생물이군요. \n사용하는 전략, 전술도 너무나 저열합니다... \n그래놓고는 좋아하는 모습이라니.. 이해 불가능입니다.
_ENUM( STR_ID_3302 )		// 웃음소리가.. 기분 나빠..
_ENUM( STR_ID_3303 )		// 리치 광산 입구
_ENUM( STR_ID_3304 )		// 값비싼 광물들이 많은 탄광의 입구.\n\n과거 베스마 마을의 터전이기도 했던 이곳은 많은 채굴로 인하여 현재는 폐광인 곳.  밤에는 기계소리와 정체를 알 수 없는 불빛이 있다고 한다.
_ENUM( STR_ID_3305 )		// 다시 등장한 월리
_ENUM( STR_ID_3306 )		// 월리 끝장을 보자!
_ENUM( STR_ID_3307 )		// 이 녀석들은 뭐지? 월리 8호와 닮았어.. 이놈들도 나소드들인가!
_ENUM( STR_ID_3308 )		// 여기서 잔뜩 광물을 캐서 어디로 실어 나르는거지? \n뭐에 쓰려고 하는걸까?
_ENUM( STR_ID_3309 )		// 듣도 보도 못한 기계들이야.. 이것들도 월리가 만든것들인가..
_ENUM( STR_ID_3310 )		// 광산 주변에서 들리던 소음들의 정체는 이 녀석들이었나..
_ENUM( STR_ID_3311 )		// 계속 이 기계들이 광물을 캐내다간 광산이 무너질지도 모르겠어.. \n에잇, 그냥 다 때려 부수면 되는건가?
_ENUM( STR_ID_3312 )		// 사람은 아무도 없는데 기계들만 움직이는 광산이라니 왠지 으스스해..
_ENUM( STR_ID_3313 )		// 에에, 여러분이 하고 계시는 행동은 불법 광물 채취에 해당합니다- \n중지 하지 않으면 이몸이 크게 혼내드릴꺼예요-
_ENUM( STR_ID_3314 )		// ...앗차, 기계들에게 말을 해봤자 소용없나?..
_ENUM( STR_ID_3315 )		// 기계들이 광물을 채굴하고 있어.. 어디에 쓰려는거지?
_ENUM( STR_ID_3316 )		// 어마어마한 기세로 광물을 캐가고 있어.. 이러다간 광산 자체가 위험할것 같은데?
_ENUM( STR_ID_3317 )		// ..설마 여기서 퍼가는 광물들로 이 기계들이 만들어 지고 있는건가? \n에엣, 설마 또 월리?
_ENUM( STR_ID_3318 )		// 기계들이 대량으로 있잖아?  모두 월리가 만든것들인가?
_ENUM( STR_ID_3319 )		// 기계들이 땅을 파는 소리때문에 귀가 얼얼해.. 귀가 잘들리는것도 좋은것만은 아니라니까.
_ENUM( STR_ID_3320 )		// 이 많은 광물들을 다 어디로 운반하는거지?
_ENUM( STR_ID_3321 )		// 감독하는 사람도 없는데 기계들은 열심히 일하고 있네.. \n흐음~ 이건 편할지도 모르겠다~.
_ENUM( STR_ID_3322 )		// 일하도록 만들어진 기계라면 우린 신경쓰지 말고 일이나 열심히 하라구! \n망가질거 뻔히 알면서 공격하지마!
_ENUM( STR_ID_3323 )		// 인간이 만든 나소드 들이군.. 뭘 캐내고 있는거지?
_ENUM( STR_ID_3324 )		// 이 광물들로.. 이 기계들이 어디선가 만들어 지고 있는건가?
_ENUM( STR_ID_3325 )		// 이곳의 나소드들은 단순한 채굴용인것 같군. \n특별히 전투용으로 만들어진 녀석들은 없는것 같다.
_ENUM( STR_ID_3326 )		// 커다란 규모의 채굴작업이군.. 이정도면 광산 자체..아니 협곡의 지반까지 위험하겠어.
_ENUM( STR_ID_3327 )		// 내가 봤던 나소드들과는 달라.. 이건 누군가가 새로이 만든 나소드들이군.
_ENUM( STR_ID_3328 )		// ...또, 또 나왔군요. 나, 나소드라고 주장하는, 괴이한 기계들이.. ... \n부, 분명 코어에게 기술력을 받은 이, 인간이 만들었겠지요..  \n..아아, 다시 회로가 과열되는 느낌이...
_ENUM( STR_ID_3329 )		// ..이 광산을... 터뜨려서........저것들을 모두.. 묻어버리면..으음.. \n........아아, 객관적인 판단력이 흐려지고 있습니다.
_ENUM( STR_ID_3330 )		// 내가 위임한 코어는 엘의 수집을 인간에게 맡기고 대신 기술력을 전해준 듯 하군요. \n그리고 인간은 그 기술력으로 이런 기계들을 만들어서.. 코어로 엘과 광물을 조금씩 보냈고..
_ENUM( STR_ID_3331 )		// 리치 광산
_ENUM( STR_ID_3332 )		// 광물들이 풍부한 리치 탄광의 채굴 현장.\n\n나소드 채굴 현장의 중심부인 곳. 정체모를 광물들을 캐고 있는 나소드로 인해 언제 무너질지 모르는 상황이다.
_ENUM( STR_ID_3333 )		// 비공정이다! 정말 하늘을 나는 배가 있구나!..
_ENUM( STR_ID_3334 )		// 여기서 비공정을 탈 수 있는건가? 좋아!
_ENUM( STR_ID_3335 )		// 저 비공정으로 여기서 캐낸 광물을 운반하고 있던건가.. 좋아, 가보자!
_ENUM( STR_ID_3336 )		// 또.. 또 월리 8호인가? MK-2는 대체 뭐야?
_ENUM( STR_ID_3337 )		// 이건 분명 월리 로보.. 역시 월리 녀석의 짓인가! 제길!
_ENUM( STR_ID_3338 )		// 아앗, 저 배가 비공정? 정말로 하늘에 떠있어!
_ENUM( STR_ID_3339 )		// 월리 로보! 역시 광산의 기계들은 월리가 만든거였구나. \n그런걸 보면 머리가 좋다고 해야 할지..
_ENUM( STR_ID_3340 )		// 나소드들은 비공정 안으로 광물을 나르고.. 비공정에서는 새로운 나소드 로봇들이 나오고 있어.. \n..역시 안으로 들어가봐야겠군.
_ENUM( STR_ID_3341 )		// ..으음, 왠지 월리 로보 생긴게 약간 귀여운것 같다고 하면 레나 언니는 질색할까? \n계속 보다 보니 왠지 귀여운것 같기도 하고...
_ENUM( STR_ID_3342 )		// 우웃.. 여기 있는 로봇들은 이제 어찌 되든 좋아.. \n..어서 비공정을 타고 하늘을 날아보고 싶어!..
_ENUM( STR_ID_3343 )		// 하늘을 나는 배가 정말 있구나..! 굉장해..
_ENUM( STR_ID_3344 )		// 달밤에 하늘을 나는 배라.. 낭만적인 느낌이긴 한데.. \n아아~ 난 언제나 정말 낭만이란걸 느껴보는 삶을 살 수 있지?
_ENUM( STR_ID_3345 )		// 이 뚱뚱한 로봇 또 나왔어..  낮긴 하지만 하늘도 날아다니잖아?
_ENUM( STR_ID_3346 )		// 월리 녀석 도망쳤다 했더니.. 여기서 또!.. \n..좋아 좋아, 몇번이든 방해해주지!
_ENUM( STR_ID_3347 )		// 비공정에서 기계들이 나와서 광산으로 들어가고 있어.. \n저 비공정은 어디서 온거고, 어디로 가는걸까?
_ENUM( STR_ID_3348 )		// 비공정 착륙장.. 내가 이용했었던 곳이군..
_ENUM( STR_ID_3349 )		// 저건 수송용의 비공정이군.  여기서 캐낸 광물을 나르는 용도로 사용되고 있는건가.
_ENUM( STR_ID_3350 )		// 이 우스꽝스런 로봇은 또 나와서 방해하는건가?! \n몇가지 장비를 더 붙인것 정도로 날 이길 수 있을거라 생각했나!
_ENUM( STR_ID_3351 )		// ..이 로봇을 만든 녀석은 이름짓는 데에는 처절하리만치 센스가 없군.. \nMK-2라니.. 아무 생각 없이 붙인건가?.. ..혹시 멋있다고 생각하며 붙인건 아니겠지?
_ENUM( STR_ID_3352 )		// 비공정 내부에서도 기계들이 나오고 있다.. \n..역시 가보는 수밖에 없겠군.
_ENUM( STR_ID_3353 )		// ......저번의 흉물스런 물건이. 파워업 했군요.  ..... \n...........나소드다움과는 훨씬 더 멀어진것 같습니다만..
_ENUM( STR_ID_3354 )		// 여기서 파낸 광물을 가지고, 코어는 나소드를 연구 개발했군요.. \n그 자체로는, 현명한 판단입니다만.. \n..이 시대의 사람들이 이런 지능도 없는 단순 로봇을 나소드라고 부르게 된건... \n...복잡한 기분입니다.
_ENUM( STR_ID_3355 )		// 수송 비공정
_ENUM( STR_ID_3356 )		// 리치 광산 위에 떠있는 비행선.\n\n광물을 운반하는 레일이 광산까지 연결되어 있으며 비공정 안에는 광석이나 컨테이너 등을 싣고 있다. 광석을 옮기는 크레인들이 있고, 이것들을 지키는 나소드들이 존재한다.
_ENUM( STR_ID_3357 )		// 떠나자 알테라로!
_ENUM( STR_ID_3358 )		// 크윽, 작은 녀석이 숨겨져 있을 줄이야..! 위험했다!..
_ENUM( STR_ID_3359 )		// 다른 형태의 비공정이 이곳으로 다가오고 있어.. 잘 하면 옮겨탈 수 있을것 같은데?
_ENUM( STR_ID_3360 )		// 8호보다는 확실히 파워업했군.  그래봤자 거기까지야! \n기계같은 거에 질 수는 없다구!
_ENUM( STR_ID_3361 )		// 적이라고는 해도 놀라운 기계다.. 개조해서 수련 상대용으로 쓸 수는 없을까?
_ENUM( STR_ID_3362 )		// 역시 크기만 크고 둔한 녀석보다는 작은 녀석이 훨씬 강했어! \n...키 같은건 좀 더 자라면 더 클거라고 뭐...
_ENUM( STR_ID_3363 )		// 월리 9호의 갑옷 안에 들어있던 로봇은 마치 생물 같았어.. \n저게 진짜 나소드인가?
_ENUM( STR_ID_3364 )		// 와아, 정말로 하늘을 날고 있어! 굉장해! 여기서 떨어지면... \n...큰일나겠지? 히익-
_ENUM( STR_ID_3365 )		// 아, 저쪽에서 더 무섭게 생긴 비공정이 다가 오고 있어.. \n공격하려는것 같진 않은데, 저 쪽으로 옮겨 탈 수 있을까?
_ENUM( STR_ID_3366 )		// 언제나처럼 월리가 만든 깡통 로봇정도.. ..라고 생각했는데.. \n안쪽에서 갑자기 작은 로봇이 또 튀어나왔을때는 살짝 놀랐다, 휴우..
_ENUM( STR_ID_3367 )		// 월리 8호 다음엔 9호라니..너무 안일하잖아! \n과학자라는 사람들은 정말 다들 이름짓는 센스가 없다니까?
_ENUM( STR_ID_3368 )		// 이겼다고 생각했는데 또 다른 나소드가 안에 있을줄은.. 휴우, 그래도 일단 안심인가?
_ENUM( STR_ID_3369 )		// 월리 9호.. 설마 10호까지 나오는건 아니겠지? \n이제 월리라는 이름만 들어도 머리가 아파..
_ENUM( STR_ID_3370 )		// 하늘을 날고 있어.. 굉장해! \n이 비공정.. 자동 항해로 되어있던데 대체 어디로 향하고 있는거지?
_ENUM( STR_ID_3371 )		// 이 비공정과는 다른 형태의 비공정이 있어.. 저기로 옮겨탈 수 있을까? \n이쪽으로 다가오고 있는것 같은데..
_ENUM( STR_ID_3372 )		// 아야야.. 철로 만든 기계들을 계속 걷어차다보니 발이 부은것 같아.. \n이렇게 강한 바람은 피부에도 안좋을텐데.. 하아..
_ENUM( STR_ID_3373 )		// 이제야 나소드 다운 나소드가 나온건가.. 흥, 미안하지만 내가 너보다는 더 최신식인것 같군.
_ENUM( STR_ID_3374 )		// 수송 비공정의 물자는 공중에서 전투 비공정으로 일부 옮겨지게 되어있다. \n그때를 노리면 전투 비공정으로 옮겨갈 수 있겠군.
_ENUM( STR_ID_3375 )		// 검을 쓰는 나소드인가.. 하지만 그건 검술이 아니라 기계가 부리는 잔재주에 지나지 않아!
_ENUM( STR_ID_3376 )		// 하늘인가.. 그립다라던가 하는 감상따윈 없지만, 왠지 몸이 가벼워 지는것은 부정할 수 없군.
_ENUM( STR_ID_3377 )		// 비공정인가.. ..이곳저곳 익숙하군.. \n..잡상은 떨쳐버리자.  지금은 이럴 때가 아냐.
_ENUM( STR_ID_3378 )		// 커다란 장갑을 떼어내고 나온 검은 색의 그건.. 나소드의 바이오닉 기술이 사용되었군요. \n코어가 만들어낸.. 최초의 시험작이었을겁니다.
_ENUM( STR_ID_3379 )		// 코어는 조금씩, 나소드다운 나소드를 만들어 가고 있었던 것은 확실하군요. \n....그걸 그 소년은 모두 부셔버렸.. ...아아.
_ENUM( STR_ID_3380 )		// 나소드.. 조금이지만, 동족의 신호가 느껴져..
_ENUM( STR_ID_3381 )		// 월리성의 새해잔치
_ENUM( STR_ID_3382 )		// \n엘더 마을 주민들이 마련한 새해 잔치.
_ENUM( STR_ID_3383 )		// 무슨 잔치가 이래? 마지막 그 녀석... 절대 지고 싶지 않은 얼굴이었어.
_ENUM( STR_ID_3384 )		// 레이..븐? 에이 그냥 닮은거잖아? 어쨋든 절대 지고 싶지 않은 얼굴이었어.
_ENUM( STR_ID_3385 )		// 레이븐 괜찮아요? 어머. 내가 착각을... 절대 지고 싶지 않다는 생각에 무심코 심한짓을 해버렸네.
_ENUM( STR_ID_3386 )		// 뭐지... 방금 그 녀석은...\n마치 날 흉내내는 듯한 느낌이었어.\n정말 절대로 지고 싶지 않은 녀석이었다...
_ENUM( STR_ID_3387 )		// 이런 천박한 승부라니...\n여왕의 명예에 상처를 입을 것 같은 기분이군요.\n절대 지고 싶지 않았습니다.
_ENUM( STR_ID_3388 )		// 윌리엄의 시공
_ENUM( STR_ID_3389 )		// \n..어떻게 한 건지는 몰라도, 윌리엄이 만든 시험의 공간.\n 굉장한 난이도로 이루어져 있다.
_ENUM( STR_ID_3390 )		// 윌리엄.. 고생 많았겠는걸? 굉장히 힘들었지만 무지 재미있었어~!
_ENUM( STR_ID_3391 )		// 우와... 그동안 쉽게만 봐 왔던 녀석들인데.. 조금은 다시봐야겠는걸?
_ENUM( STR_ID_3392 )		// 휴우~ 힘들었네~ 그나저나 윌리엄.. 이건 어떻게 만든걸까?
_ENUM( STR_ID_3393 )		// 좋은 수행이 되었다... 다시 도전해 볼까?
_ENUM( STR_ID_3394 )		// 나소드의 여왕이라 불린 이 몸에게 이 정도는 시험 축에도 들지 않습니다.
_ENUM( STR_ID_3395 )		// 다굴 던전
_ENUM( STR_ID_3396 )		// \n테스트용 던전.
_ENUM( STR_ID_3397 )		// 컨셉 테스트 던전
_ENUM( STR_ID_3398 )		// 노멀만 돌아주세요 \n\n Stage 1 : 원숭이 다굴컨셉 \n\n Stage 2 : 정예컨셉  \n\n Stage 3 : 파상공격 컨셉
_ENUM( STR_ID_3399 )		// 블랙크로우 호
_ENUM( STR_ID_3400 )		// 문명의 전성기에 만들어진 유산 중 하나인 전투 비공정.\n\n엘의 힘을 이용하여 동력을 가동하는 이 비공정은 현재 소유하고 있는 나라가 없다고 알려져 있다. 그것을 블랙크로우 공적단이 입수하여 개조. 포탑과 장비를 탑재하여 약탈을 일삼고 있다.
_ENUM( STR_ID_3401 )		// 알테라 진혼곡
_ENUM( STR_ID_3402 )		// ..당신의 아픔같은거 나는 잘 몰라! \n하지만 지금 당신이 하고 있는 옳지 않은 일이야! \n그건 확실히 말할 수 있어!
_ENUM( STR_ID_3403 )		// 아직 레이븐은 인간의 모든 감정을 버리지는 않았어.. \n괴로워 하고 있는건가!..
_ENUM( STR_ID_3404 )		// 칫.. 계속 칼을 겨누며 싸우겠다고 하면 나도 가만히 있을 수는 없단 말야!..
_ENUM( STR_ID_3405 )		// 레이븐에겐 아직 인간의 감정이 남아있어.. \n..반드시 구해드리겠어요!
_ENUM( STR_ID_3406 )		// 아직 이 세상은 당신이 생각하는것 만큼 절망으로만 가득 차 있지는 않아요.. \n눈을 떠요!
_ENUM( STR_ID_3407 )		// (잔혹한 공적대의 대장이라고 들었는데.. 왠지 계속 괴로워 하고 있는것 같아..)
_ENUM( STR_ID_3408 )		// 레이븐, 불쌍한 사람.. \n조금만 참아요.. 반드시.. 도와줄께요.
_ENUM( STR_ID_3409 )		// (나를 본 레이븐이 왠지 크게 동요하고 있어.. \n그를 봤던 기억은 없는데.. 예전에 알고 있던 사람과 닮았나?)
_ENUM( STR_ID_3410 )		// 증오와 분노는 그 어떤것도 구원해줄 수 없어요.. \n지금이라도 늦지 않았어요!
_ENUM( STR_ID_3411 )		// ...나의 과거는 내 손으로 덮는다..
_ENUM( STR_ID_3412 )		// ..이 모습이 나의 과거인가.. \n그렇군, 나는 이런 모습으로.. 얼마나 방황했던거지?
_ENUM( STR_ID_3413 )		// ....도망쳐서는 안 돼.. \n끝까지 과거를, 그리고 현실과 미래를 마주볼 수 있어야 한다!..
_ENUM( STR_ID_3414 )		// 데이터 베이스에 추가합니다. \n'레이븐.  인간 남성.  코어가 바이오닉 기술을 얻기 위해 선택한 피실험자. \n확실한 데이터가 남아있지 않아 판단하기 어렵지만, 코어는 그의 감정적인 부분까지 \n개입하려 했던것 같다. 그럴 필요까진 없었을텐데, 어째서일까?'
_ENUM( STR_ID_3415 )		// 당신의 분노는 이해합니다.  하지만 우리는 기계.  \n모든 일에 감정을 개입하지 않고 가장 효율적인 방식을 택하는것이 우리의 방식입니다. \n...하지만 분명, 코어가 선택한 방법은 제가 예상했던것보다 강한 방법이었군요. \n코어의 설계자로서, 당신에겐.. 미안합니다.
_ENUM( STR_ID_3416 )		// 인간과 나소드의 결합 실험.. 거기에 더해진 마인드 컨트롤 장치. \n분명 코어에 이런 것까지 프로그램하진 않았는데... ..어떻게 된거지?
_ENUM( STR_ID_3417 )		// 회귀의 평원
_ENUM( STR_ID_3418 )		// 알테라 섬에서 나소드들이 최후를 맞이하는 곳. \n\n나소드의 대량 생산 과정에서 생겨난 불량품과 비공정 잔해들이 가득합니다. \n\n현재는 고장난 나소드를 악용하려는 블랙크로우 단원들이 지키고 있습니다.
_ENUM( STR_ID_3419 )		// 여긴 어디?! 나소드들의 무덤!
_ENUM( STR_ID_3420 )		// 알테라 탐방단
_ENUM( STR_ID_3421 )		// 이 평원은 거대한 나소드들의 무덤이군.. 왠지 쓸쓸한데..
_ENUM( STR_ID_3422 )		// 섬이.. 섬이 떠있어! 괴, 굉장해... \n이런 섬이 있다는 얘기는 들어 본 적 없는데..
_ENUM( STR_ID_3423 )		// 나소드들에게 이상한 포자가 붙어있어.. \n수명이 다 되서 버려진 나소드들 같은데 움직이고 있잖아?
_ENUM( STR_ID_3424 )		// 아앗, 이 나소드, 완전히 동력원이 끊긴지 오래됐잖아? \n이런 나소드들이 어떻게 다시 움직이고 있는거지?
_ENUM( STR_ID_3425 )		// 와아.. 이 섬은 하늘에 떠있어.. \n이건 엘의 힘인가? 아니면 나소드들의 힘? 어느쪽이든 굉장한 힘이야..
_ENUM( STR_ID_3426 )		// 이곳은 나소드들의 무덤.. 같은 곳이구나.. \n..나소드들도 죽음이라는 단어의 뜻을 이해할까?..
_ENUM( STR_ID_3427 )		// 이상한 녹색 포자가 버려진 나소드들을 움직이게 하고 있어.. \n분명 어딘가에서 포자를 뿌리는 본체가 있을텐데, 어디있는거지?
_ENUM( STR_ID_3428 )		// 하늘에 떠 있는 섬 이야기 같은건 들어 본적이 없는데.. \n설마 최근에 떠오른건가?
_ENUM( STR_ID_3429 )		// 오래된 나소드들이나 비공정들이 잔뜩 녹슬어서 버려져 있어.. \n그럴리는 없지만.. 왠지 나소드들의 혼도 함께 스며들어 있는것 같아.
_ENUM( STR_ID_3430 )		// ..나소드들에게도 그런게 있을까..
_ENUM( STR_ID_3431 )		// 드디어 나소드들의 땅이군.. 이곳에 분명 나를 개조한 녀석들이 있다!
_ENUM( STR_ID_3432 )		// ..친숙한 냄새가 난다.  내가.. 내가 다시 태어났던 곳..
_ENUM( STR_ID_3433 )		// 이곳은 나소드들의 폐기장 같은곳인데.. \n여기에 버려진 나소드들이 어째서 다시 움직이고 있는거지?
_ENUM( STR_ID_3434 )		// ...동족들의.. 미약한 신호가 아직도 잡히고 있어. \n몇백년이나 이곳에서 잠든 채로 사라져간 동족들의 신호가...
_ENUM( STR_ID_3435 )		// ..편안히 잠드시길. 나의 동족들이여.
_ENUM( STR_ID_3436 )		// 코어가 실험한 수많은 흔적들이 남아있어.... \n..실험이 조금 더 진행되었다면, 자아를 갖춘 나소드가 생성되었을지도 모르는 일이군요..
_ENUM( STR_ID_3437 )		// ..기계장치에 영향을 주는 포자가 있군요. \n조금 주의를 해야겠습니다.
_ENUM( STR_ID_3438 )		// 운송터널 B4-1
_ENUM( STR_ID_3439 )		// 생산된 나소드들을 운송하던 터널.\n\n엘이 폭발을 일으킬 때 매몰되었던 터널 중 하나인 이곳은 알테라시아의 재생력으로 오염된 나소드들이 움직이고 있다.
_ENUM( STR_ID_3440 )		// 알테라시아 니들 뭐니??
_ENUM( STR_ID_3441 )		// 작동하지 않는 나소드에 알테라시아 포자가 들어가면?
_ENUM( STR_ID_3442 )		// 처음 보는 괴상한 식물이었어.. \n기계에 기생해서 살아가고 있었던 건가..!
_ENUM( STR_ID_3443 )		// 좋아, 이제 터널을 통과해서 갈 수 있겠어! \n저 너머엔 누가 있을까?..
_ENUM( STR_ID_3444 )		// 터널 포트 안에 식물이 기생하고 있을줄은.. \n숙주를 해치웠으니 이제 포자가 더 퍼질 걱정은 없겠군.
_ENUM( STR_ID_3445 )		// 으으.. 왠지 기분 나쁘게 생긴 꽃이야.. \n돌연변이 같은 걸로 태어난 식물인가?
_ENUM( STR_ID_3446 )		// 꽃이라면 작은 꽃이 좋아.. 내 키보다 큰 꽃 같은거 왠만해서는 좋아할 수 없다구!
_ENUM( STR_ID_3447 )		// 기계에 기생해서 살아가는 꽃도 있구나.. 예상 밖이라 조금 놀랐어! \n이곳의 특수한 환경에 적응한걸까?
_ENUM( STR_ID_3448 )		// 저 꽃은.. 조금 불쌍하긴 하다.. \n자기도 이곳에서 어떻게든 살고 싶어서 나소드에게 기생하는 형태로 태어난 거겠지?
_ENUM( STR_ID_3449 )		// 이 식물은 나소드들에게 기생을 하고 있었던 걸까, \n아니면 나소드들과 공생을 하고 있었던 걸까?
_ENUM( STR_ID_3450 )		// 꽃이 사라진 터널쪽에서 바람이 들어오고 있어.. 이 터널, 바깥으로 이어져 있는건가?
_ENUM( STR_ID_3451 )		// ..오염물질 때문에 돌연변이를 일으킨 식물인가.. \n기계들 밖에 없는 땅에 어울리는 식물이군.
_ENUM( STR_ID_3452 )		// 버려진 나소드들로 가득 찬 터널이군.. \n녹색 포자가 나오는 곳을 못 찾았으면 이곳도 발견하지도 못했을 뻔 했어.
_ENUM( STR_ID_3453 )		// 그냥 놔두기엔 위험한 식물이야.. ..어쩔 수 없었나.
_ENUM( STR_ID_3454 )		// 실험체로 만들어진 것들이긴 하지만, 그래도 코어에 의해 탄생한 나소드들. \n그들의 안식을 방해하지 말아주십시오.
_ENUM( STR_ID_3455 )		// 데이터 베이스에 추가합니다. \n'알테라시아.  기생형 식물.  버려진 실험체들에게 기생하여, \n아주 조금 남아있는 에너지를 흡수하고 그들을 조종하는 포자를 뿌린다. \n분석, 판단, 처리.. 제거.'
_ENUM( STR_ID_3456 )		// 알테라 평원
_ENUM( STR_ID_3457 )		// 나소드 기지로 연결되는 게이트가 있는 평원.\n\n터널을 지나 발견된 이 곳은 나소드들이 생산되는 섬의 중심부로 향하는 곳이며,생명체의 특징을 지닌 고대의 나소드들이 존재하는 이곳에는 불과 얼음을 다루는 나소드가 이 곳을 지키고 있다.
_ENUM( STR_ID_3458 )		// 쌍둥이? 불과 물의 나소드!
_ENUM( STR_ID_3459 )		// 섬의 중심부로!
_ENUM( STR_ID_3460 )		// 이..이게 진짜 나소드인가?  월리가 만든 깡통들과는 전혀 달라!..
_ENUM( STR_ID_3461 )		// 배리어 장치를 부수기 전에는 어떤 공격도 먹히지 않는건가? \n칫, 까다롭긴!
_ENUM( STR_ID_3462 )		// 한 녀석을 쓰러트리고 빨리 다른놈을 처치하지 않으면 다시 부활해버리잖아! \n이녀석들, 강하다!..
_ENUM( STR_ID_3463 )		// 월리 로보들과는 전혀 다른 타입의 나소드들이야..! \n기계라기 보다.. 마치 생물 같은 느낌인걸..!
_ENUM( STR_ID_3464 )		// 좋아, 모두 알아냈다! \n배리어를 부순 후에, 두 녀석을 한번에 무찌르는게 요령이야!
_ENUM( STR_ID_3465 )		// 이 나소드들은 마치 정령의 힘을 사용하듯이 불과 얼음의 힘을 사용하고 있어. \n아무리 엘의 힘을 사용한다고 해도, 그런건 불가능할텐데!
_ENUM( STR_ID_3466 )		// 어째서 생물들에게 느껴지는 기운의 파동이 이 나소드 한테서도 느껴지는거지? \n나소드는 단순히 기계 로봇을 의미하는게 아니었나?!
_ENUM( STR_ID_3467 )		// 불과 얼음의 나소드? 마치 정령같아.. \n하지만 정령의 힘은 기계장치 같은 거에 깃들지 못할텐데..
_ENUM( STR_ID_3468 )		// 배리어 장치를 먼저 처리해야 나소드들에게 공격을 가할 수 있구나! \n그래도 계속 시간을 끌면 자꾸 자꾸 재생해 버리니 주의해야겠어.
_ENUM( STR_ID_3469 )		// 이그니스, 레비아탄! 분명 이 녀석들은 지하 기지의 수문장으로 있던..!
_ENUM( STR_ID_3470 )		// 그래.. 이 녀석들이 진짜 나소드다. \n월리의 나소드들은 이 나소드들을 흉내낸 기계장치에 지나지 않아!
_ENUM( STR_ID_3471 )		// 녀석들의 배리어 실드는 거의 모든 공격을 막아내지만, \n배리어 장치를 부셔 버리면 간단하게 격파할 수 있어.
_ENUM( STR_ID_3472 )		// ..뭔가 이상합니다.  코어에게 만들라고 명령한 것은 '자아를 갖춘 나소드'. \n이렇게 전투형에 치우친 타입만을 만들어낼 이유는 없을 텐데... \n...내가 잠들어 있는 동안, 코어에 무슨 일이 있었던거지?..
_ENUM( STR_ID_3473 )		// ..어째서 코어는.. 전투 특화 나소드를 만들어 낸 거지?...
_ENUM( STR_ID_3474 )		// 나소드 생산기지
_ENUM( STR_ID_3475 )		//  현존하는 대부분의 나소드가 생산되는 공장이자 중심으로 향하는 관문. \n 알테라 하부를 튜브처럼 둘러싸고 있다. \n 나소드 킹의 거처인 알테라 코어와 승강기로 연결되어 있다.
_ENUM( STR_ID_3476 )		// 레이븐?!?!!!!
_ENUM( STR_ID_3477 )		// 흥! 레이븐 형의 전투 스타일을 똑같이 이식해서 만든 나소드인가! 레이븐 형이 훨씬 강하다구!..
_ENUM( STR_ID_3478 )		// 본인과 매일매일 대련을 하고 있어.. 그런 내가, 이런 가짜 따위에 질거라고 생각해?
_ENUM( STR_ID_3479 )		// 쉴세 없이 나소드들이 만들어지고 있어.. 어마어마한 양이다! \n누가, 무엇을 위해 나소드를 만들고 있는거지?  분명 월리는 아닌데..
_ENUM( STR_ID_3480 )		// 지하로 내려가고 있다.. 섬의 중심으로 향하는건가? \n..분명 그곳에 이 섬과 나소드들을 통제하는 무언가가 있겠지..?
_ENUM( STR_ID_3481 )		// ..전투만을 목적으로 한 사람을 똑같이 모방해서 만들어진 괴물..
_ENUM( STR_ID_3482 )		// ...으음, 왜지? 갑자기 기분이 굉장히 안좋아졌다. \n...왠지 어질어질해..   .....칫! 뭐야!.. 저녀석들!..
_ENUM( STR_ID_3483 )		// 레이븐씨와 똑같이 생긴 나소드라니.. 왠지 정말 사람같잖아..? ..기분나빠..!
_ENUM( STR_ID_3484 )		// ..레이븐씨의 전투 데이터를 입력해서 강화한 인간형 나소드.. 굉장하긴 해. \n이전에는 듣도 보도 못한 기술력이야..
_ENUM( STR_ID_3485 )		// 대체 나소드란건 뭐지?  전설의 시대에 등장했던 엘의 힘을 주 동력원으로 삼은 움직이는 로봇.. \n그런데 이 클론들은 단순한 로봇이라고 보기에는 너무 생물체와 비슷한 구조를 가졌잖아..?
_ENUM( STR_ID_3486 )		// 지하로 내려가고 있어!.. 이걸 엘레베이터라고 했던가? \n세븐타워에서는 마법력을 사용해서 이런걸 만들었다고 들었는데..
_ENUM( STR_ID_3487 )		// 오호호호! 가짜 주제에 날 어쩌려 하다니 멀었어! 본인이 온다면 또 모르지만- \n..본인은 좀 무섭지만- 요런 정도로는 멀었어! 오호호-..
_ENUM( STR_ID_3488 )		// 단순히 레이븐씨의 움직임을 입력한 나소드라고 생각했는데.. 정말 똑같을 정도로 움직이잖아! \n마치 살아있는것 같아..!
_ENUM( STR_ID_3489 )		// 과거 아주 오래 전 시대에는 나소드들이 인간과 함께 살았다고 적혀 있었어. \n나소드는 단순한 로봇을 의미하는 것이 아니었던 걸까?..
_ENUM( STR_ID_3490 )		// 바, 바닥이 밑으로 내려가고 있어! 으음, 여기 하늘에 떠 있는 섬이었지?.. \n혹시 계속 계속 내려가다가 밑으로 떨어지는건... ...아니겠지? 설마~..
_ENUM( STR_ID_3491 )		// 레이븐씨와 똑같이 움직이며 싸우는 나소드!.. \n여기 공장과 시설을 그대로 두면 이런 녀석들이 수백 수천명 만들어 진다는 얘기겠지?
_ENUM( STR_ID_3492 )		// 마치 가면을 쓴 레이븐씨랑 싸우는 기분이야.. 복잡미묘한 느낌..
_ENUM( STR_ID_3493 )		// 내 전투 데이터를 수집해서, 인간처럼 만든 나소드에 입력한건가.. \n흥, 이런 짓을... 내가 용납할 것 같나!!!
_ENUM( STR_ID_3494 )		// 이딴 것.. 남김없이 부셔주마..!! 모두, 모두 죽어버려어엇!!!
_ENUM( STR_ID_3495 )		// ...너희들을 보고 있으면.. 다시 온 몸이 자괴감으로 차오른다.. \n뭐.. 차라리 잘됐어.  내 손으로.. 과거의 나를 죽일 수 있으니..!
_ENUM( STR_ID_3496 )		// 지하로 향하는 엘레베이터.. 알테라 코어로 향하는건가. \n거기에 이 나소드들의 왕이 있다고 들었었어.  직접 보게 되는건 처음이겠군..
_ENUM( STR_ID_3497 )		// 기다리고 있어라, 나소드들의 왕이여.  이제 곧, 직접 알현하러 갈테니..!
_ENUM( STR_ID_3498 )		// ...코어에게 자동으로 나소드를 생산하라고 명령한것은 분명 나.. \n.....하지만 이건, '전투용 나소드 공장'.. \n코어가 적극적으로 전투를 준비해야할 이유는 없을텐데.  \n어, 어떻게 된거지?
_ENUM( STR_ID_3499 )		// 이상해요.. 내가 프로그램 해놓은 내용에.. 전투 프로그램은 없을텐데...
_ENUM( STR_ID_3500 )		// 내가 잠들어 있는 사이에... 코어는 뭘.. 만들고 있었던거지?..
_ENUM( STR_ID_3501 )		// 용의 둥지:나락
_ENUM( STR_ID_3502 )		// 베스마 지역 가장 깊은 곳에 위치하고 있는 지역. \n\n 리자드맨 사이에서는 나락이라 불리운다. 고대 리자드맨의 후손들이 지키고 있으며 곳곳에 함정이 숨겨져 있다. \n리자드맨 주술사 카야크가 가장 깊은 곳에 숨어 있는 상태이다.
_ENUM( STR_ID_3503 )		// 휴우~ 무슨 길이 이렇게 복잡해?! \n차차부크가 만들어준 지도가 아니었으면 더 헤맬 뻔 했어.
_ENUM( STR_ID_3504 )		// 카야크… 너도 정말 무지막지 끈질긴 녀석이군! \n여기서 확실히 끝을 내주마!
_ENUM( STR_ID_3505 )		// 저도... 돌이 굴러올 때는.. \n...아무리 그래도 피하는 게 좋을 것 같아…
_ENUM( STR_ID_3506 )		// 드…드래곤? 게다가 뼈만 남아있다니, 징그럽잖아! \n에비! 에비이이!!!
_ENUM( STR_ID_3507 )		// 끝까지 포기를 못하는 군 너도. \n이것저것 아무리 수를 써도 나한테는 이길 수 없어! \n그정도 됐으면 패배를 인정하란 말야! 애들처럼 떼쓰지 말고!
_ENUM( STR_ID_3508 )		// 흐음, 요리조리 복잡하게 꼬여 있는 길이 많은 곳이네. \n다 둘러보려면 시간이 좀 걸리겠어..
_ENUM( STR_ID_3509 )		// '안되는 걸 알면서 왜 그랬을까~♪' 라는 노래가 갑자기 생각나는데..? \n흥, 고대의 힘을 빌려서 싸우면 우릴 이길 수 있을것 같아? \n이런 도마뱀따위, 이 천재 마법사 아이샤님에게 걸리면 껌이지~
_ENUM( STR_ID_3510 )		// 이곳의 리자드맨들은 고대 부족의 후손들이라던데… \n고대로부터 내려온 주술이란 것도 무시할 건 못되는구나.\n설마 고대의 드래곤을 부활시킬 수 있을 줄이야…
_ENUM( STR_ID_3511 )		// 가, 갑자기 돌이 굴러 떨어져 내려오다니. 우물쭈물하다간 큰일날 뻔했어.. \n큰 녀석이 굴러 떨어진 후에는 조그만 바위들이 계속 떨어지는 것 같으니 아예 근처에 안 가는게 제일 좋겠지
_ENUM( STR_ID_3512 )		// 그래, 드디어 깨달았어. \n악당이라는 녀석들은 한번 정도 혼나는 걸로는 절대 정신을 차리지 못해! \n꾸준히! 지겹도록! 입에서 공포의 신음소리가 힘없이 흘러나올때까지 맞아봐야 아는 바보들이야! \n한번 맞으면 정신을 차릴거라고 생각한게 순진한 생각이었지.. 아아…
_ENUM( STR_ID_3513 )		// 이곳은 자기가 길을 찾아 다녀야 하는구나. \n흐음, 어떤 길로 가는게 제일 좋으려나..  어렵다 싶으면 무리하지 않고 쉬운길로 돌아가는게 좋겠다.
_ENUM( STR_ID_3514 )		// 또 너니? \n뭔가 이것저것 잔뜩 찾아내서 준비를 한것 같긴 한데 그것 가지고는 부족하지. \n이 누나의 훈계도 한참 부족했던 모양이구나.. 아주 확실히 알게 해줄께!
_ENUM( STR_ID_3515 )		// 으으.. 바깥 날씨도 더운데 이 안은 더 더워.. 정말 이 녀석은 왜 이렇게 더운 곳을 좋아하는거야? \n뜨거운 열기는 피부에 별로 좋지 않단 말야!
_ENUM( STR_ID_3516 )		// 이곳에는 돌이 떨어지는 곳이 몇군데 있구나. \n돌이 굴러 떨어질 것 같으면 재빨리 몸을 피하는게 좋겠어.
_ENUM( STR_ID_3517 )		// 조상으로 떠받들던 드래곤을 사악한 주술로 되살리려 하다니…\n선조들의 영혼을 숭배하는 엘프로써 용서할 수 없어!
_ENUM( STR_ID_3518 )		// 여긴.. 한군데만 길이 있는게 아니군. \n루트마다 장단점이 있는것 같으니 충분히 알아봐야겠다.
_ENUM( STR_ID_3519 )		// 실실 웃는 재수없던 면상이 바뀌니 그나마 좀 낫군... 이라고 할 줄 알았나. \n\n남자가 포기를 모르면 그것만큼 추한것도 없다고.\n 정말로 포기라는 것에 대해 배울 생각이 없다면, 내가 손수 가르쳐주지.
_ENUM( STR_ID_3520 )		// 나를 몇번이나 이곳에 오게 할 셈인가 네 녀석은. \n온도가 높은 곳은 그다지 오고 싶지 않단 말이다..! 적당히 해!
_ENUM( STR_ID_3521 )		// 미신으로만 알고있던 주술이 이토록 강력한 존재까지 되살릴 줄이야…\n나도 아직 리자드맨 부족의 진짜 힘은 보지 못한 것일지도 모르겠군.
_ENUM( STR_ID_3522 )		// 이곳에 고대 리자드맨 부족이 사용하던 무기가 있다는 얘길 들었는데 말이지. \n순순히 내놓는다면 용서해 줄 수 있을지도 모르.. \n\n....아, 이런.  블랙크로우단 시절의 버릇이 나와 버렸군.  미안.
_ENUM( STR_ID_3523 )		// ...당신을 다시 만나는건 사양합니다.  거절합니다.  \n당신에게 쏟아야 하는 저의 에너지가 너무 아깝군요.
_ENUM( STR_ID_3524 )		// 이것이 드래곤이라는 존재인가요? 메모리에 있는 데이터와는 많이 다른 모습이군요.\n어딘가 많이 다쳐있는 듯 했습니다만… 그래도 역시 강하군요.
_ENUM( STR_ID_3525 )		// 굴러 오는 돌... 고전적이고 원시적인 트랩이군요. \n이 정도로는 나소드의 여왕인 날 막을 수 없습니다.
_ENUM( STR_ID_3526 )		// 알테라 코어
_ENUM( STR_ID_3527 )		// \n 알테라 코어는 알테라 섬의 최심부에 존재하는 심장, \n\n 복층형의 독특한 구조를 띄고 있습니다. \n 현존하는 가장 강력한 나소드이자 알테라 섬의 지배자인 킹 나소드가 존재하고 있습니다.
_ENUM( STR_ID_3528 )		// 킹나소드 기다려라!
_ENUM( STR_ID_3529 )		// 끝판대장?!?
_ENUM( STR_ID_3530 )		// 조금만 가면 보스다!
_ENUM( STR_ID_3531 )		// 원킬 가능한 자만
_ENUM( STR_ID_3532 )		// 해냈다!! 드디어 겨우.. 도난당했던 엘을 회수했어!  \n해냈다, 해냈어!!
_ENUM( STR_ID_3533 )		// 엄청나게 커다란 나소드였어.. 위압감이 장난이 아니었는걸. \n저런 녀석에게 발까지 달려서 움직이며 걸어다녔다면..  \n..아마 누나라도 이기기는 힘들었겠지?
_ENUM( STR_ID_3534 )		// 하핫, 어때!! 임무 완수다!  \n..해냈어.. 내 힘으로..  \n..이제 누나도 조금은 더 나를 인정해 주겠지?  \n누나에게 닿을때까지.. 조금.. 조금만 더..!
_ENUM( STR_ID_3535 )		// 좋아, 엘을 되찾았다!  해냈어!  \n그러고 보니 나, 이런 저런 일을 겪으면서 정말 많이 강해졌구나..  \n...칭찬.. 해줄까?  누나..
_ENUM( STR_ID_3536 )		// 엄청나게 커다란 나소드..! 저게 나소드들의 왕?  \n굉장해, 보는것만으로도 몸이 떨려올정도의 박력인걸!..
_ENUM( STR_ID_3537 )		// 벤더스가 훔쳐가고, 월리가 가져가서, 알테라까지 흘러들어온 거대 엘..  \n드디어 겨우 회수했어!  다행이야~ 훗훗, 난 역시 굉장해!
_ENUM( STR_ID_3538 )		// 나소드들의 왕, 킹 나소드..  흐음, 왠지 완전한 상태가 아니라 많이 낡아있는 상태였어. \n마치 오래된.. 유적 같은 느낌이 드는 나소드야..
_ENUM( STR_ID_3539 )		// 와아, 뭐 이렇게 괴물같은 녀석이 다 있담?  \n4대 속성을 자유자재로 다루고 거인만큼 커다란 기계가 있을줄이야.. 
_ENUM( STR_ID_3540 )		// 휴우.. 정말 엄청나게 커다랗고 강한 나소드였어.. 힘들었다.. 하아 하아.. \n그런데 저 나소드에게서는 생기 같은것이 느껴지지 않아.  어찌된거지?
_ENUM( STR_ID_3541 )		// 야호, 해냈다 해냈어! 엘을 드디어 되찾았어! \n이제 이걸로 이 땅에 드리운 검은 기운도 조금은 가라앉겠지?
_ENUM( STR_ID_3542 )		// 엘의 힘은 저렇게 커다란 기계도 움직이게 할 수 있구나.. 다시 되찾아서 정말 다행이야! \n앞으로 다시는, 이 엘이 좋지 않은 일에 쓰이는 일이 없기를 바래..
_ENUM( STR_ID_3543 )		// 좋아, 엘을 다시 되찾았어! \n이제 이걸로 모든게 해결된걸까? \n엘이 왕국의 관리하에 제자리로 돌아가면 왕국을 뒤덮었던 검은 기운도 사라지겠지..
_ENUM( STR_ID_3544 )		// 이걸로.. 나소드들은 모두 쓰러트린건가.. \n이제.. 나나 크로우 라이더같은 괴물들은.. 더이상 나타나지 않겠지.
_ENUM( STR_ID_3545 )		// 나소드들의 왕..  영원히.. 사라져라. \n\n..이걸로 모든것이 좋아진다면 좋겠지만.. 왠지 모를 불길한 기분은 가시질 않는군.
_ENUM( STR_ID_3546 )		// 자기가 만든 피조물에게 당하는 기분이 어떤가!.. \n너에게도 감정이란게 있다면.. ..말이지.
_ENUM( STR_ID_3547 )		// 겨우 엘을 되찾았군.. 소기의 목적은 달성했다. \n이제 이 엘은 다시 왕국의 관리 하에 들어가겠지.. 혼란스러웠던 대륙도 조금은 진정이 될까..
_ENUM( STR_ID_3548 )		// ..이게 뭐지? 코드가 오염됐어! 내, 내가 입력해 놓은걸 누군가 바꿔놨어! \n이건 전투형 나소드 생산 프로그램이잖아... 뭔가 잘못됐어!
_ENUM( STR_ID_3549 )		// 내가 입력한 내용과 달라... 전투용 나소드를 대량 생산하도록 바뀌어져 있어! \n어..어째서지? 내가 잠든 사이에, 누군가 코어에 들어왔었던건가?
_ENUM( STR_ID_3550 )		// 운송터널 : 오염구역
_ENUM( STR_ID_3551 )		// \n 알테라시아 오염의 중심지이자 서식지인 운송 \n통로의 오염된 구역. \n진화한 알테라시아와 알테라시아 포자에 오염된 \n나소드들로 가득차 있다. \n깊은 곳에는 무서운 것이 존재할지도..
_ENUM( STR_ID_3552 )		// 뭐, 뭐야 이녀석! 내 기술을 그대로 따라 쓰잖아? \n전에 어떤 녀석은 레이븐 형을 따라하더니, 이번엔 나냐?!
_ENUM( STR_ID_3553 )		// 하아 하아.. 숨막혀.. 으윽, 엄청나게 공기가 안좋아. \n이제.. 이제 괴물 녀석도 무찔렀으니 어서 밖으로 나가자..
_ENUM( STR_ID_3554 )		// 알테라시아 포자? 생긴건 허약한 솜뭉치 같은게 정말 귀찮게 하네!\n저리 비켜! 불 질러버리기 전에!!
_ENUM( STR_ID_3555 )		// 허억, 허억… 정말 끈질긴 녀석이었어. \n조금만 더 시간이 지체되었더라면 오염된 공기에 질식해 버렸을지도 몰르겠군.
_ENUM( STR_ID_3556 )		// 알테라시아 꽃은 그때 모두 없애버린줄 알았는데.. \n조금만 더 늦었으면 완전히 코어를 차지해서 더 무서운 녀석이 나올뻔 했어. \n위험했다...
_ENUM( STR_ID_3557 )		// ..엘소드의 기술을 쓰는 녀석에게 얻어맞으니까..  왠지 엘소드에게 맞은것 같은 느낌이.. \n.......으으, 왠지 몇배로 더 기분 나빠!
_ENUM( STR_ID_3558 )		// 기계에 기생하는 이 녀석에게는 주인 없이 비어버린 코어가 매우 좋은 먹잇감이었나 보구나.. \n..위험했어.  더 진화하기 전에 처치하지 않았으면 더 엄청난 녀석이 나왔을지도..
_ENUM( STR_ID_3559 )		// 여행을 떠난 이후로 만난 적들은.. 정말 하나같이 경이로운 생명력을 자랑하는것 같아. \n..다음에는 내 흉내나 레나 언니의 흉내를 내는 녀석까지 나오는건 아니겠지?… 설마?!
_ENUM( STR_ID_3560 )		// 잠시나마 이 꽃을 동정했던 내 자신이 후회스러워 지는 순간이야.. \n이렇게 닥치는 데로 먹어치우며 주변을 오염시키는 생물일줄은 몰랐는걸…
_ENUM( STR_ID_3561 )		// 예전에 처치한 그 거대한 꽃이 끝이라고 생각했는데.. 코어에 남아있던 기계들을 양분으로 삼을줄이야. \n으으, 녹색 안개 속에서 비척비척 걸어오는 나소드의 모습은 이제 더이상 보고 싶지 않아..
_ENUM( STR_ID_3562 )		// 하아, 하아.. ..여긴 도저히 내가 오래 버틸 수 있는 곳이 아냐. \n빨리 나가서 신선한 공기를.. 마시고 싶어..
_ENUM( STR_ID_3563 )		// ..엘소드의 기술을 쓰다니, 순간 많이 당황했어.  인간같은 형태로 나타나서 \n그런 기술을 쓰다니, 코어의 영향인가?
_ENUM( STR_ID_3564 )		// ....내 가짜에 이어서 이제는 엘소드의 가짜인가.. \n흥,  가짜 따위에는 지지 않는다. \n\n...진짜에게도.
_ENUM( STR_ID_3565 )		// 탐욕스럽게 먹어치우고 빼앗고 더럽히기만 할 줄 아는 생물이라니.. \n..아무리 살기 위해 태어난 본능일지라도 그냥 놔둘 수는 없었다.
_ENUM( STR_ID_3566 )		// 코어는 엘소드의 전투 데이터도 보관했었던 건가.. 그 코어를 먹이로 삼아 진화한 녀석이니, \n엘소드의 기술을 쓰는것도 무리는 아니군. \n\n그 생산기지나 이 꽃.. 그대로 뒀으면 이런 녀석들이 수백 수천마리 튀어나왔을지도...
_ENUM( STR_ID_3567 )		// 주인이 사라져서 비어버린 코어를 통째로 먹어버릴 생각이었나 보군. \n더 늦지 않아 다행이다.
_ENUM( STR_ID_3568 )		// ..이게 뭐죠? 너무해요, 불완전하지만 그래도 코어가 만들어낸 나의 동족. \n이들의 안식을 이렇게까지 모욕하는건 참을 수 없습니다!
_ENUM( STR_ID_3569 )		// 나소드를 먹이로 삼는것으로도 모자라 그 야만인 소년의 흉내까지 내다니.. \n..끔찍합니다.  존재 자체를 용납할 수 없는 생물이군요. \n생태계 파괴는 좋아하지 않습니다만 이번엔 최선을 다해서 멸종시키겠습니다.
_ENUM( STR_ID_3570 )		// ...내가 잠들어 있던 땅이, 나의 동족들이 잠든 땅이 이렇게 되다니…\n뭐…뭐죠? 이 느낌은?… 뭔가… 답답하고 어지러운… 이상한 기분…
_ENUM( STR_ID_3571 )		// 만약을 위해 코어가 보존해 두었던 그 소년의 데이터를 바탕으로, 더 강한 생물로 진화했군요. \n...그렇다면, 이 기회를 빌어 그 소년에게 퍼부을 제 억울함과 울분을 당신께 퍼붓겠습니다. \n잠시만 참으세요.  조금 아플겁니다.
_ENUM( STR_ID_3572 )		// 봉헌의 신전 입구
_ENUM( STR_ID_3573 )		// \n페이타에 위치한 봉헌의 신전의 외곽을 도는 길\n\n신전으로 통하는 나선 회랑으로 들어가기 위해 반드시 지나야 한다.\n\n현재는 신전의 게이트를 통해 나타난 마족들이 지키고 있다.
_ENUM( STR_ID_3574 )		// 봉헌의 신전을 정화해라!
_ENUM( STR_ID_3575 )		// 마족 쯤이야 별거 아니지~
_ENUM( STR_ID_3576 )		// 베일에 싸인 마족의 우두머리는?!
_ENUM( STR_ID_3577 )		// 이것들은 뭐지?\n..목없는 기사까지 나오고... 뭔가 이상해..
_ENUM( STR_ID_3578 )		// 허억 허억... 적이지만 강하다! \n..마족의 기사인건가? 적이지만 강한건 인정할 수 밖에 없어..
_ENUM( STR_ID_3579 )		// 큭..빙글 빙글 돌기만 하고...\n신전으로 가는 길은 대체 어디있는거야? 
_ENUM( STR_ID_3580 )		// 이것이 마족... 할아버지의 고대 문헌에서 \n본 적이 있어. 분명 우리와는 다른 세계에 \n사는 종족인데 이렇게 대규모로 있다는 건.. \n으음, 뭔가 불길해...
_ENUM( STR_ID_3581 )		// 마력만 잃지 않았어도 마족따위 별거 아닌데... \n흥! 특히 마력을 흡수하던 그 구름은 대체 뭔지... \n에잇 분해!
_ENUM( STR_ID_3582 )		// 목 없는 기사라니... 무섭다구!! \n귀신같은 목소리도 빈 깡통이 철그럭 거리는 소리도 다 싫어~!!
_ENUM( STR_ID_3583 )		// 엘은 우리 세계의 상징이자 축복입니다. \n마족 따위에게 넘겨줄 수 없어요!
_ENUM( STR_ID_3584 )		// 굉장히 어둡고 사악한 기운... \n주변의 초목들도 오염되고 있어... \n이대로 내버려 둘 수는 없어!
_ENUM( STR_ID_3585 )		// 방패병에 창병에 궁병에... \n굉장히 고전적인 조합이네. \n이 정도로 많은 수의 마족이 있다니. 불안한걸..
_ENUM( STR_ID_3586 )		// 이런 멍청해 보이는 생물들도 조직적으로\n 공격을 해오니 상당히 위협적이군.\n하지만 그리 전술적인 움직임은 아니다.\n이정도면 충분히 해볼만 해!
_ENUM( STR_ID_3587 )		// 갑옷 안이 비어있다니. \n나소드도 아니고 생물도 아니고.. 이건 대체 뭐지?\n..유령같은것이 있을리는 없다.  마족들 중엔 이런 녀석들도 있는건가..
_ENUM( STR_ID_3588 )		// 굉장히 낡은 신전이군. \n엘의 신전이었던 곳이.. 완전히 오염되어 버렸어..\n이 마족들은 더 안쪽에서 나오고 있는건가?
_ENUM( STR_ID_3589 )		// 저에게 예지 감각은 없지만, 던전내의 정보를 \n바탕으로 추측할때 안좋은 일로 확대될 확률이 큽니다.\n정확히 현상을 파악하기 위해선 더 많은 정보가 필요합니다.
_ENUM( STR_ID_3590 )		// ..에너지의 흐름이 불안정 합니다.\n이 감각과 비슷한 것이 데이터베이스에도 있는 것 같은데...\n데이터에 노이즈가 끼어있어. 대체..뭐지?
_ENUM( STR_ID_3591 )		// 데이터베이스를 추가합니다.\n'듀라한.  마족으로 추정.\n겉은 철로 된 갑옷, 내부에는 에너지 덩어리뿐.\n의지나 자아를 갖추었는지 판단 불가.'
_ENUM( STR_ID_3592 )		// 나선 회랑
_ENUM( STR_ID_3593 )		// \n이름 그대로 나선형으로 된 회랑.\n\n신전을 크게 둘러싸고 있는 회랑을 지나 계단을 \n\n내려가는 반복 구조로 되어 있다.\n\n고위 마족에 의해 암석에서 태어난 골렘의 왕\n\n폭군 티치가 신전으로 통하는 길을 지키고 있다.
_ENUM( STR_ID_3594 )		// 굉장히 강한 돌덩어리였어. \n이렇게 무거운 돌덩어리가 마치 생물처럼 움직이다니...\n이것도 마족인가? 아니면.. 무언가의 마법으로 움직이는건가..?\n으음, 아이샤라면 알고 있을까?.
_ENUM( STR_ID_3595 )		// 으으 여기도 뱅글 뱅글 돌기만 하고!! \n신전으로 가는 길은 어디 있는거야! 성질이 뻗쳐서 정말!
_ENUM( STR_ID_3596 )		// 아까 본 마법으로 된 이동장치... \n잘못하다간 헤메겠어.  \n어딜 가든 정신을 차리고 주위를 살펴봐야 겠는걸...
_ENUM( STR_ID_3597 )		// 텔레포트 마법진? 흐음, \n단순한 방식이긴 하지만 오랫만에 보는걸...\n이 신전은 고대 마법과 관련된 자료가 가득한것 같아.\n좀 더 찾아봐야겠어.
_ENUM( STR_ID_3598 )		// 이런 거대한 골렘을 만들어 내는 마력이라니... \n내 마력을 빼앗기지 않은 상태에서라도 이건 힘들었을텐데... \n대체 누가?
_ENUM( STR_ID_3599 )		// 강력한 골렘이긴 하지만, 마력을 단순히 강한 물체에 \n넣어 움직이게 하는건 이제 한물 간 기술이라구.\n이 작은 나한테도 쓰러져 버리잖아?
_ENUM( STR_ID_3600 )		// 굉장한 위압감이었어. \n아마 평범한 화살은 튕겨버렸을거야.\n으음, 내가 더 조사해 보지 않으면 안되겠어.
_ENUM( STR_ID_3601 )		// 이런 난폭한 골렘이 있다니. \n우리 엘프족의 숲에 있던 골렘과는 전혀 달라...
_ENUM( STR_ID_3602 )		// 예전에는 이런 어두운 장소는 아니었는데...\n여긴 이미 엘의 힘도 남아있지 않을테고.\n우웅, 이 마족들, 신전의 더 안쪽에서 나오고 있는것 같아..\n거기에 뭐가 있을까?
_ENUM( STR_ID_3603 )		// 이런 단단한걸 계속 베어대다가는 칼날이 다 상해버리겠군... \n좀 더 효과적으로 베는 방법을 연구해야겠어.
_ENUM( STR_ID_3604 )		// 저...저놈의 골렘들은 아무데서나 쿵쿵 떨어져 내리는군. \n조심해야겠어..
_ENUM( STR_ID_3605 )		// 가만히 서 있기만 해도 검은 기운이 속까지 답답하게 만드는군..\n안으로 들어갈수록 어둠의 마력이 강해지고 있다.\n칫, 대체 어떤 녀석이 이런 짓을 벌이고 있는거지!
_ENUM( STR_ID_3606 )		// 아무리 거대해 봤자 결국엔 돌 덩어리...\n그런 원시적인 방법으로는 저에게 대항할 수 없습니다.
_ENUM( STR_ID_3607 )		// 아무렇게나 몸을 날리면서 덮쳐오다니.. \n생긴거에 비해서는 위엄이 없군요.\n지도자로서는 나름 필요한 덕목입니다.\n누군가를 통솔하는 위치에 있다면 꼭 배워두도록 하세요.
_ENUM( STR_ID_3608 )		// 저런 것에 깔려서 추한 꼴을 보이다니... \n...큿... 굴욕입니다..
_ENUM( STR_ID_3609 )		// 지하 예배당
_ENUM( STR_ID_3610 )		// 지하 예배당 입니다
_ENUM( STR_ID_3611 )		// 이런곳이 있었구나.. 엘의 여인의 예배당을 보는건 처음이야.  \n왠지 신기한걸..
_ENUM( STR_ID_3612 )		// 방금 쓰러트린 녀석.. 형체가 없었어.  유령이었나?\n...난 상관없지만 아이샤가 봤으면 또 시끄럽게 비명을 질렀겠지.
_ENUM( STR_ID_3613 )		// 그래도 이 예배당은 다른 곳보다 따듯한 기운도 느껴지는것 같은데...\n아직 엘의 기운이 남아있는 건지도 몰라.
_ENUM( STR_ID_3614 )		// 헤헹, 몸이 없으니 뇌도 없는건가?  \n말도 제대로 못하고 웅얼웅얼거리기나 하고 말야.
_ENUM( STR_ID_3615 )		// 히익, 유 유유유 유령이다아아앗-!!! 꺄아아아아-!!\n저리가! 저리가라구우웃!!!
_ENUM( STR_ID_3616 )		// 다, 다리가 없어.. 몸통도 없어...  \n\n저, 정말 유령? 히이익, 나 방금 유령이랑 싸운거야?
_ENUM( STR_ID_3617 )		// 그래, 이곳은 옛날에 엘의 힘을 보호하던 사원이었지..\n그래서 인가? 이 예배당은 아직 마족의 힘이 강하게 스며들지 않은것 같아.
_ENUM( STR_ID_3618 )		// 이게.. 강령술이란 건가?  죽은 자의 힘을 빌려와서 사용하는..\n으으.. 정말이지 기분나쁜 주술이야..\n아마 난 평생 가도 저런거에 관심 가질 일은 없겠지..?
_ENUM( STR_ID_3619 )		// 강한 악의 사념체... \n불길한 기운만으로도 가까이 가고 싶지 않을 정도였어. 상당히 강한 적이었는데.. \n이 탑에는 얼마나 더 강한 마족들이 들어와 있는거지?
_ENUM( STR_ID_3620 )		// 지나치면서 본 커다란 석상들은.. 엘의 여인을 조각해 뒀던걸까?\n흐음, 옛날에는 거의 숭배의 대상이었나봐?
_ENUM( STR_ID_3621 )		// 죽은 자의 힘을 사용하는 마족이었구나..\n살아있는 생명의 힘을 존중하는 우리 엘프에게는.. \n굉장히 기분 나쁜 상대였어.
_ENUM( STR_ID_3622 )		// ..딱히 유령 같은건 무서워 하지 않지만..\n...빨리 다른곳으로 가는것도 좋을것  같아..\n이 장소만은 아직 죽은 영혼들의 힘이 남아있어..
_ENUM( STR_ID_3623 )		// 강령술사들의 우두머리인가..\n역시 이건 그냥 지나칠 일이 아니야.  마족들이 이정도로 규모를 갖춰서 이곳에 왔다는것은\n분명 뭔가 노리고 있는것이 분명하다..
_ENUM( STR_ID_3624 )		// 글리터란 몬스터도 그렇고 이 강령술사도 그렇고...\n이곳의 마족들은 상당히 조직적인 모습을 갖추고 있군..\n ..그냥 어중이 떠중이들이 아니다.
_ENUM( STR_ID_3625 )		// 가흥, 죽은 후에도 죽지 못한체로 떠도는 신세라면 너희나 나나 다를 바가 없나...\n\n...영혼까지 부셔주지.
_ENUM( STR_ID_3626 )		// 죽음을 희롱하는 술법이라니, 영혼을 모욕하는것에도 정도가 있다.\n남김없이 없애주마!
_ENUM( STR_ID_3627 )		// 물질 구조를 갖추지 못한 에너지 결합체..\n인간이 유령이라고 부르는 것과 같군요.  상대하기 조금 까다로웠습니다.
_ENUM( STR_ID_3628 )		// 아주 오래된 건축물이군요.  인간의 손으로 인공적으로 만든 공간입니다.\n사용하지 않은지도 굉장히 오래되었군요..
_ENUM( STR_ID_3629 )		// 인간들이은 형체가 없는 에너지가 떠다니는걸 유령이니 귀신이니 부르며 \n매우 두려워하더군요. ...저로서는 이해할 수 없네요.
_ENUM( STR_ID_3630 )		// 영혼을 다루는 마족이었군요.\n영혼이라.. 저로서는 지식으로 밖에 느낄 수 없는 존재입니다.
_ENUM( STR_ID_3631 )		// 지하 정원
_ENUM( STR_ID_3632 )		// 지하 정원 입니다
_ENUM( STR_ID_3633 )		// 또 기괴한 식물이 나왔어.. 이건 마족의 식물인가?
_ENUM( STR_ID_3634 )		// 여기가 탑의 최하층인가..  탑으로 올라가려고 생각했는데 어째서 자꾸 내려온담.
_ENUM( STR_ID_3635 )		// 우왓, 깜짝이야.  한마리만 남으니까 갑자기 흉폭하게 변하잖아?\n 역시 마족놈들의 식물이라 다르긴 뭔가 다르군.
_ENUM( STR_ID_3636 )		// 으앗 더러워, 이 녀석들이 어디다가 더러운 침을 뱉어대는 거야?!\n으이익~ 옷 더러워 지겠다-
_ENUM( STR_ID_3637 )		// ..'귀여운것 같아..'라고 생각했었는데, 갑자기 그렇게 무섭게 변할줄이야..\n깜짝 놀랐잖아.
_ENUM( STR_ID_3638 )		// 언뜻 봤을때는 살짝 귀여워 보이기도 했는데...\n갑자기 녹색액체를 뱉어대지 않나 징그러운 줄기를 휘두르질 않나\n흉하게 변하지를 않나... 역시 마족은 마족인가봐.
_ENUM( STR_ID_3639 )		// 가장 밑으로 내려오긴 했지만.. 드디어 탑의 외각에서 중앙으로 들어온것 같아.\n이제 이 위로 올라가면.. 탑의 위로 올라갈 수 있겠다!
_ENUM( STR_ID_3640 )		// 마계에서 살고 있는 마족 녀석들은, 설마 이런 괴이한 식물들이 가득 찬 풍경을 보면서\n '아 아름다운 자연이야'따위를 중얼거리면서 사는건...\n ..아니겠지?
_ENUM( STR_ID_3641 )		// 우웅, 기왕 식물을 보는거라면 사람을 공격하지 않는 식물을 보고 싶어.\n마족은 설마 이런 식물과 함께 생활하고 있는걸까?
_ENUM( STR_ID_3642 )		// 여긴 뭐하는 곳이었을까?  지금은 완전히 마족 식물들의 정원이 되어버렸네.\n
_ENUM( STR_ID_3643 )		// 으음, 왠지 이곳의 식물들은 누군가가 취미로 기르고 있었던게 아닐까?\n멀~리서 볼때 왠지 글리터들이 식물을 정성스레 관리하고 있었던것 같던데..
_ENUM( STR_ID_3644 )		// 갑자기 촉수가 뻗어나와서 놀랐어...\n이런걸 기르고 있다니, 마족놈들이란 정말....
_ENUM( STR_ID_3645 )		// ...그냥 느낌이지만, 왠지 누군가가 기르던 식물이란 생각이 드는군.\n마족들이 들여와서 심은건가?
_ENUM( STR_ID_3646 )		// 이것으로 탑의 외각지역은 모두 청소했군.\n이제 위로 올라가면서 이런 일을 벌인 녀석의 얼굴을 봐 볼까나.
_ENUM( STR_ID_3647 )		// 마족들의 식물이라.. 겉모습이야 어쨋든 흉폭하기 그지 없군.
_ENUM( STR_ID_3648 )		// 이상한 에너지로 가득 차 있어..  이건 엘의 힘인가?  아니면 마족의 주술?\n아니면 이 식물이 내뿜고 있는걸까?
_ENUM( STR_ID_3649 )		//  데이터베이스에 추가합니다.\n'플랜트 오버로드.  식물형 몬스터.  생명력이 얼마 남지 않으면 흉포하게 변모.\n 무기는 촉수형 줄기.  잠재된 위협요소가 클것이라 판단되어 신속하게 제거..'
_ENUM( STR_ID_3650 )		// 엘의 힘이 점점 강하게 탐지됩니다.  분명 이곳 어딘가 엘의 힘이 있을텐데..\n...파동 변형이 조금 이상하군요.  이건... 보통의 엘의 파동과는 조금 다른데..
_ENUM( STR_ID_3651 )		// 이곳저곳에서 인공적인 느낌이 납니다.\n아무래도 자연발생한 식물이 아니라 누군가가 일부러 심은것 같군요.\n..누군지는 모르겠지만, 대단히 정신나간 취향의 소유자로 추측됩니다.
_ENUM( STR_ID_3652 )		// 누군가가 꾸며놓은 정원 같군요.  그 누군가에게는 미안하지만,\n제 이동 경로에는 방해가 되므로 제거하겠습니다.
_ENUM( STR_ID_3653 )		// 할로윈 카니발
_ENUM( STR_ID_3654 )		//  엘리오스 대륙에 나타난 정체 불명의 호박들이 \n\n 엘더 마을에 연 축제입니다. \n\n 할로윈 과자를 지불해야 입장이 가능합니다. \n\n (입장시 10레벨 기본 능력치로 보정됩니다.)
_ENUM( STR_ID_3655 )		// 호박들이 마법을 쓰다니. 뭐 이런게 다있어?
_ENUM( STR_ID_3656 )		// 축제라더니, 먹을 것도 없고 재미도 없잖아? 내가 다시는 오나 봐라!
_ENUM( STR_ID_3657 )		// 흥~ 내 마법에 비하면 호박들이 쓰는 수준낮은 마법따윈 아무것도 아니지~
_ENUM( STR_ID_3658 )		// 여긴 너무 어두워. 왠지 으스스 하기도 하고... 이런 축제같지도 않은 축제는 이제 싫어~
_ENUM( STR_ID_3659 )		// 과자를 좋아하는 것 치고는 너무 표정이 무서운걸? 그런데 자세히 보니 귀여운 것 같기도...
_ENUM( STR_ID_3660 )		// 우리 엘프들의 축제하고는 정 반대네. 흥겨운 음악도, 맛있는 음식도 없고... 아~ 따분하다
_ENUM( STR_ID_3661 )		// 이건... 정말 호박이로군. 나소드가 아니었다니. 정체가 뭐지?
_ENUM( STR_ID_3662 )		// 힘을 빼앗기는 듯한 느낌이다... 기분이 좋지 않군. 어서 떠나야지.
_ENUM( STR_ID_3663 )		// 이미르의 시공 : 루벤
_ENUM( STR_ID_3664 )		// \n 루벤 지역에 열려 있는 이미르의 시공. \n\n 16 레벨 이상의 유저가 참가하는 경우 랭킹에 등록되지 않습니다.
_ENUM( STR_ID_3665 )		// 좋았어, 이 지역은 모두 클리어했다!
_ENUM( STR_ID_3666 )		// 좋아! 다음엔 최단시간 클리어를 노려볼까..?
_ENUM( STR_ID_3667 )		// 정말 힘든 곳이로군... 아무리 그래도 난 피하지 않아!
_ENUM( STR_ID_3668 )		// 이미르라는건 고대에 살았던 거인이라고 하던데.. \n대체 어디있는거야? 여기 살고 있는거 맞아?
_ENUM( STR_ID_3669 )		// 시작할때 나오는 설명을 놓치지 말아야겠다. \n일반적인 방법으로는 클리어 할 수 없는 스테이지도 있으니까 말야...
_ENUM( STR_ID_3670 )		// 으흥, 그리 어렵지 않은데?  해볼만 한것 같아!
_ENUM( STR_ID_3671 )		// 패턴 파악 완료!  다음번엔 더 잘할 수 있어!
_ENUM( STR_ID_3672 )		// 이미르는 전설속의 거인.  엄청나게 커다란 거인이었대. \n이미르가 죽으면서 그 몸이 대륙이 되었고, \n그 정신은 계속 남아서 이 공간을 만들었다는 이야기를 들은적이 있어. 
_ENUM( STR_ID_3673 )		// 이미르의 힘을 얻을 수 있는 자격을 시험하기 위해 \n이 공간이 만들어졌다고 하던데... \n\n대체 어떤 힘일까?  \n정말 이 시험을 모두 통과하면 그런걸 주긴 주는거야? 
_ENUM( STR_ID_3674 )		// 좋아! 클리어했다-! 한단계 통과~! 인건가?
_ENUM( STR_ID_3675 )		// 야호-! 통과했다~  흐흠, 다음번엔 뭐가 나올까? 
_ENUM( STR_ID_3676 )		// 전설속 거인이 만든 세계에 왜 익숙~한 몬스터가 나오는걸까?.. \n이것이 바로... 으음.. \n\n어른의 사정?
_ENUM( STR_ID_3677 )		// 무턱대고 몬스터를 잡는다고 능사는 아니구나.. \n좀 더 차분하게 생각하고 움직여야겠어. \n어휴, 엘소드랑 같이 다니다 보니까 성격까지 옮는것 같아..
_ENUM( STR_ID_3678 )		// 어렵지 않군.  이정도라면..
_ENUM( STR_ID_3679 )		// 전투 능력뿐만이 아니라 판단력도 시험하는군.  \n그래도 몇번 더 해보면 금세 익숙해질 수 있겠어.
_ENUM( STR_ID_3680 )		// 전설의 거인, 이미르의 정신이 만든 세계...  \n모든 시련을 극복하면 굉장한 힘을 얻을 수 있다고 하던데.. \n좋아, 한번 끝까지 가볼까! 
_ENUM( STR_ID_3681 )		// 이미르라는 거인이 만든 세계라고는 하지만... \n이미르도 전설속의 존재. \n그와 관련된 이야기도 말그대로 전설일 뿐이지. 
_ENUM( STR_ID_3682 )		// 이 공간의 끝에 무엇이 있을지는... 가봐야 알 수 있는건가..
_ENUM( STR_ID_3683 )		// 정해진 패턴을 파악해서 빠른 시간내에 돌파하는 곳이군요. \n하지만 패턴 자체는... 굉장히 단순하군요.  조금만 생각하면 알 수 있겠어요.
_ENUM( STR_ID_3684 )		// 별로 어렵지 않은 던전입니다.  여길 만든 존재가 그렇게 지혜로운지는 잘 모르겠군요..
_ENUM( STR_ID_3685 )		// 이정도는 문제 없습니다.  다음엔 좀 더 속도를 내볼까요?
_ENUM( STR_ID_3686 )		// 이미르의 전설.. 데이터 베이스 체크, 해당사항 없음. \n흐음.. 굉장히 오래된 이야기인가 보군요.  내 데이터 베이스 안에도 정보가 없다니..
_ENUM( STR_ID_3687 )		// 이미르의 시공 : 엘더
_ENUM( STR_ID_3688 )		// \n 엘더 지역에 열려 있는 이미르의 시공. \n\n 26 레벨 이상의 유저가 참가하는 경우 랭킹에 등록되지 않습니다.
_ENUM( STR_ID_3689 )		// 이미르의 시공 : 전체모드
_ENUM( STR_ID_3690 )		// \n 벨더 지역에 열려 있는 이미르의 시공. \n\n 능력에 상관 없이 공평하게 플레이가 가능하다. \n\n 레벨 제한 없이 랭킹 등록이 가능..
_ENUM( STR_ID_3691 )		// #CA2FF00[@1]#CFFF200님께서 #CFF5A00@2#CFFF200을(를) 획득하였습니다!
_ENUM( STR_ID_3692 )		// \n([@1] @2개)
_ENUM( STR_ID_3693 )		// 추천 감사 드립니다~!
_ENUM( STR_ID_3694 )		// 스승님 수고하셨습니다~!
_ENUM( STR_ID_3695 )		// 엘소드 300일 축하~!
_ENUM( STR_ID_3696 )		// 새해 복 많이 받으세요
_ENUM( STR_ID_3697 )		// 10레벨 달성 하신 것 축하드립니다~!
_ENUM( STR_ID_3698 )		// 축하드립니다~!
_ENUM( STR_ID_3699 )		// \"복원\"이벤트
_ENUM( STR_ID_3700 )		// 운영자는 고객의 넥슨ID, 비밀번호 등 개인정보를 요구하지 않으니 주의를 부탁드립니다.
_ENUM( STR_ID_3701 )		// @1님께서 엘소드로 초대 해 주신\n\n@2님께서 엘소드 게임을 열심히\n\n 해주신 결과 레벨[@3]을 달성하였습니다.\n\n이에 추천인께 감사의 마음을 담아 @4를 선물 해 드립니다.\n\n 앞으로도 엘소드 게임,\n\n 주변에 많은 추천 바랍니다.
_ENUM( STR_ID_3702 )		// @1님의 제자 @2님께서 레벨[@3]을 달성하여 졸업을 하였습니다.\n\n멋진 제자를 두셨군요~! \n\n이에 스승님께 수고하셨다는\n\n 의미로 @4를 선물 해 드립니다. \n\n앞으로도 초보유저들에게\n\n 많은 도움 부탁드립니다.
_ENUM( STR_ID_3703 )		// @1님의 제자 @2님께서 레벨[@3]을 달성하였습니다.\n\n멋진 제자를 두셨군요~! \n\n이에 스승님께 수고하셨다는\n\n 의미로 @4를 선물 해 드립니다. \n\n앞으로도 초보유저들에게\n\n 많은 도움 부탁드립니다.
_ENUM( STR_ID_3704 )		// 안녕하세요~\n\n여러분들이 엘소드를 많이 사랑해 주셔서\n엘소드가 오픈 300일을 맞이하게 되었습니다.\n엘소드를 아끼고 사랑해 주신 여러분들에게\n300일 기념 아이템들을 선물로 드립니다.\n
_ENUM( STR_ID_3705 )		// 기축년(己丑年) 새해 회원님들 모두 항상\n\n행복하시고 건강 하시기를 기원합니다.
_ENUM( STR_ID_3706 )		// 축하 선물로 저희 코보에서 특별히 제작한\n무기를 드리겠습니다.\n전직하시기 전까지 다른 무기가 필요 없을\n만큼 멋진 성능의 무기입니다.\n편지에서 오른쪽클릭으로 큐브를 꺼내시고,\n인벤토리 [특수]탭에서 오른쪽클릭으로\n큐브를 열면 받을 수 있답니다.\n앞으로 조금만 더 힘내세요~!
_ENUM( STR_ID_3707 )		// 축하드립니다~!\n\n이벤트 보상으로 @1를\n드립니다.
_ENUM( STR_ID_3708 )		// 헤니르 시공 도전모드 랭킹 보상으로\n\n@1칭호를 얻었습니다.\n\n칭호리스트를 확인하세요~!
_ENUM( STR_ID_3709 )		// 축복 받은 복원의 주문서 업데이트 기념 이벤트
_ENUM( STR_ID_3710 )		// #CA2FF00[@1]#CFFF200님께서 #CFF5A00@2#CFFF200레벨을 달성하였습니다.
_ENUM( STR_ID_3711 )		// #CA2FF00[@1]#CFFF200님께서 #CFF5A00@2#CFFF200의 #CFF5A00+@3#CFFF200강화에 성공하였습니다.
_ENUM( STR_ID_3712 )		// [@1]\n아이템을 사용하시겠습니까?
_ENUM( STR_ID_3713 )		// @1님께서 친구등록을 거절하셨습니다.
_ENUM( STR_ID_3714 )		// (허가요청중)
_ENUM( STR_ID_3715 )		// (친구신청중)
_ENUM( STR_ID_3716 )		// (차단됨)
_ENUM( STR_ID_3717 )		// (등록대기중)
_ENUM( STR_ID_3718 )		// 친구 등록이 완료된 상대만 차단할 수 있습니다.
_ENUM( STR_ID_3719 )		// 이미 친구목록에 있는 캐릭터입니다.
_ENUM( STR_ID_3720 )		// @1님께 친구등록을 요청했습니다.
_ENUM( STR_ID_3721 )		// @1님을 친구로 등록했습니다.
_ENUM( STR_ID_3722 )		// 헤니르의 시공
_ENUM( STR_ID_3723 )		// 게시판
_ENUM( STR_ID_3724 )		// 첨탑의 심장부
_ENUM( STR_ID_3725 )		// 봉헌의 제단
_ENUM( STR_ID_3726 )		// 윌리엄
_ENUM( STR_ID_3727 )		// 직업
_ENUM( STR_ID_3728 )		// 스테이지/소요시간
_ENUM( STR_ID_3729 )		// 대전랭크
_ENUM( STR_ID_3730 )		// 랭킹포인트/승
_ENUM( STR_ID_3731 )		// EXP
_ENUM( STR_ID_3732 )		// 자기정보와 1~100위 까지의 정보만 제공합니다.
_ENUM( STR_ID_3733 )		// STAGE @1
_ENUM( STR_ID_3734 )		// 알수없음
_ENUM( STR_ID_3735 )		// 등록 일자
_ENUM( STR_ID_3736 )		// @1 승
_ENUM( STR_ID_3737 )		// @1 패
_ENUM( STR_ID_3738 )		// @1@2
_ENUM( STR_ID_3739 )		// #CFFAE00@1#CE237E2(@2)#CFFAE00 : @3
_ENUM( STR_ID_3740 )		// "#C0000FF@1#CX"\n메시지를 발송하시겠습니까?\n@2이 1개 소비 됩니다.
_ENUM( STR_ID_3741 )		// 메시지를 입력하세요(한글 45자 까지 입력 가능)
_ENUM( STR_ID_3742 )		// 메시지를 입력하여 주세요.
_ENUM( STR_ID_3743 )		// 나소드 메가폰 메시지에 사용 할 수 없는 단어가\n포함되어 있습니다. 다시 작성해 주세요.
_ENUM( STR_ID_3744 )		// 최근기록
_ENUM( STR_ID_3745 )		// 숨겨진 스테이지로 입장 합니다.
_ENUM( STR_ID_3746 )		// 대회채널에서는 슬롯을 열거나 닫을 수 없습니다.
_ENUM( STR_ID_3747 )		// 도전
_ENUM( STR_ID_3748 )		// 베르드
_ENUM( STR_ID_3749 )		// 쳇, 방방 날아다니니까 제대로 때릴수가 없잖아!\n비겁하다! 내려와서 붙어!!
_ENUM( STR_ID_3750 )		// 커티삭이라는 저 커다란 날도마뱀..\n먼저 땅에 떨어트리고 때리는게 낫겠어.\n떨어지기만 해봐, 마구 패줄테다!
_ENUM( STR_ID_3751 )		// 하아, 하아.. 왠지.. 위로 올라갈수록 가슴이 답답해지는 것 같은데...\n...여기 뭔가 기분 나빠..
_ENUM( STR_ID_3752 )		// 이 위로 올라가면.. 드디어 탑의 꼭대기인가!\n어떤 놈이 있는지는 모르겠지만 각오하고 있어라!
_ENUM( STR_ID_3753 )		// 그다지 강한 몬스터는 아닌데,\n정신없이 날아다니니까 상대하기 까다로웠어..
_ENUM( STR_ID_3754 )		// 날아가라 석궁! 맞아라, 맞아!\n..하아, 날아다니는 몬스터를 땅에 떨어트리는 마법을 연구해야 하나?
_ENUM( STR_ID_3755 )		// 위로 올라갈수록, 엘의 기운이 느껴지긴 하는데... 뭔가 이상해.\n내가 알고 있던 엘의 기운과는... 뭔가 많이 다른것 같아..
_ENUM( STR_ID_3756 )		// 윗쪽에서 어마어마한 마력이 느껴져.  페이타를 난장판으로 만들어 놓은 장본인이 바로 위에..\n ...있다는 얘기겠지?
_ENUM( STR_ID_3757 )		// 야호, 커다란 화살, 커다란 화살~♪ 이걸로 맞추면 적을 한방에!\n ...는 아무래도 무리겠지?  그런데 이거, 꽤 맞추기가 어려운걸...
_ENUM( STR_ID_3758 )		// 날아다니는 적들이 많이 나와서 꽤 까다로웠어...\n조금만 더 힘내자! 이제 꼭대기가 눈 앞이야!
_ENUM( STR_ID_3759 )		// ...아주 강한 마력이 윗층에서 느껴져... 굉장히 어두운 느낌의 마력인데...\n위에서 무슨 일이 벌어지고 있는거지?
_ENUM( STR_ID_3760 )		// 탑의 위로 올라갈수록 엘의 기운이 느껴지고는 있지만...\n이 엘의 느낌은 내가 알던 엘의 느낌과 굉장히 많이 다른 느낌...\n...왠지, 굉장히 어두운 느낌의 엘의 기운 같아.
_ENUM( STR_ID_3761 )		// ..팔이 있으면 드래곤, 날개만 달려 있으면 와이번이라고 하던가...\n이 녀석은 와이번이겠군..
_ENUM( STR_ID_3762 )		// 칫.. 성가시게 구는 녀석들이 많은 곳이군.\n그래도 돌파 완료다.
_ENUM( STR_ID_3763 )		// ..마력 같은걸 감지하는 능력은 없지만, 그런게 없어도 알 수 있을 정도로 불길하고 혼탁한 공기다..\n원흉은, 윗쪽에 있나?
_ENUM( STR_ID_3764 )		// 흥, 할줄 아는게 날아다니는거 밖에 없나!\n제대로 덤벼봐!
_ENUM( STR_ID_3765 )		// 석궁 장치를 잘 이용하면 수월한 전투를 할 수 있을것 같습니다만..\n솔직히 맞추기가 쉽지만은 않군요.
_ENUM( STR_ID_3766 )		// 정확한 탄도 계산으로 날려올린 석궁이 왜 자꾸 빗나가는거지?...\n..이곳의 높은 마력농도 때문인지 프로그램에 혼선이 생기는것인지도 모르겠습니다.\n ...변명하는건 아닙니다!
_ENUM( STR_ID_3767 )		// 엘 에너지 반응 탐지.  높은 농도의 엘 에너지가 사용된 흔적이 가득합니다.\n다만.. 이상한 불순물 반응도 굉장히 높군요.  어떻게 된거지?..
_ENUM( STR_ID_3768 )		// ..데이터 베이스를 추가합니다.\n'커티삭'.  와이번의 한 종류로 추정.  대단한 전투 능력은 없어 보이지만 공중 비행능력이 있음.\n...그게 전부인 것으로 판단됨.  격추한 후, 파괴합니다.
_ENUM( STR_ID_3769 )		// 오랜만에 보는 반가운 얼굴이잖아! 밥은 잘 먹고 다녔냐?\n친구들에게 작별 인사는 하고 왔겠지?! 이제 영원히 잠들 시간이다!
_ENUM( STR_ID_3770 )		// 크윽, 그때는 봐줬다는 건가... 굉장한 박력의 야수였다..
_ENUM( STR_ID_3771 )		// 페이타의 원흉이 누군가 싶었더니만, 너였구나 이 괴물!\n다시는 나쁜짓을 못하도록 영원히 잠재워주마!
_ENUM( STR_ID_3772 )		// 너! 또 만난거라고 해도 하나도 안 반가워!
_ENUM( STR_ID_3773 )		// ! 엘소드를 공격했던 야수잖아?  이게.. 본모습이었구나....\n그래도 물리쳐서 다행이야.  이제 힘이 다시 꽤 돌아온걸까?
_ENUM( STR_ID_3774 )		// 마계 게이트잖아!.. 여길 통해서 마족들이 페이타로 침공해 들어온거였구나...\n그런데 어떻게 게이트를 연거지?  마계와의 통로는 쉽게 만들 수 있는게 아닐텐데...\n...엘의 힘이 어떤 관련이 있는 것 같지만...
_ENUM( STR_ID_3775 )		// 이 제단으로 마족들이 들어왔었던 거구나.. 다행히 지금은 닫혀 있는것 같아.\n부숴서 봉인해버리면 당분간은.. 안심이겠지만..
_ENUM( STR_ID_3776 )		// 우웃, 예전에 봤을때와는 비교도 안되게 강한 공격이었어....\n ....그때 우릴 봐줬던게 사실인거구나.  에잇, 왠지 분해!!
_ENUM( STR_ID_3777 )		// 엘소드와 아이샤가 말했던 괴물..!  마족의 군단장이었어?\n이건... ...보통 일이 아닌걸..  ....뭔가 더 큰 일이 앞으로도 계속 일어날듯 해...
_ENUM( STR_ID_3778 )		// 엘의 힘을 어떻게 이용해서 마족 게이트를 열었었구나.. 그렇다는 얘기는...\n ...앞으로도 또, 마족들이 게이트를 열고 인간계로 들어올 수 있다는 이야기도 되는걸까?...
_ENUM( STR_ID_3779 )		// 우웃, 견뎌내기 힘들 정도의 지독한 마족들의 기운... 어서 이곳을 다시 봉해버려야 겠어!..
_ENUM( STR_ID_3780 )		// 우우, 굉장한 박력의 야수였어.  이정도 위압감과 파워의 적이라면.. 분명히 마계 군단장 급...\n..그래도 어떻게 간신히, 막아낼 수 있어서 다행이다...
_ENUM( STR_ID_3781 )		// 이게 마계 게이트인가..? 지금은 닫혀 있지만.. 여길 열고 마족들이 들어왔다는 얘기군...\n..그렇다면 역시 어중이 떠중이가 아니라 정식 마족 군대의 침략... ...음...이건...
_ENUM( STR_ID_3782 )		// 강하다..! 순수한 육체와 마력의 힘.. 이게 마족의 힘인가!
_ENUM( STR_ID_3783 )		// ...이곳은 부숴서 봉인해 두는게 좋겠지.  하지만.. 마족들이 우연으로 이곳으로 들어왔다고는\n생각되지 않는군.  분명 무언가.. 목적을 노린 침공이었어.\n..뭔가 개운치가 않군.
_ENUM( STR_ID_3784 )		// 흥, 아무리 강한 녀석이 나타난다고 해도... ..이 내가 다시 질까 보냐!\n너희같은 것들에게는 절대 질 수 없어!  반드시 몇번이라도 막아주마!..
_ENUM( STR_ID_3785 )		// (치익-) 마이너스 에너지가 곳곳에서 (치익-) 넘쳐나고 있습니다.\n마족.의 군단.장..(치익-) 그 존재만으로도 이렇게 강한(치익-) 에너지 흐름이....\n 아아.. 센서에 계속 혼선이..?
_ENUM( STR_ID_3786 )		// 엘의 기운을 사용해서 마계로부터의 게이트가 열렸던 제단이군요.  지금은 닫혀 있지만....\n그 말은 곧, 이미 엘 에너지는 사용되어 버린 후...\n...여기서는 제가 사용할 수 있는 에너지를 찾을 수 없겠군요..
_ENUM( STR_ID_3787 )		// 테크놀로지를 사용하지 않은 생물이 이정도의 강한 파괴력을 가질수가..있군요.\n놀랍습니다.  원시적 힘의 사용이라고 해도.. 이정도면 굉장히 위협적인 존재들입니다.
_ENUM( STR_ID_3788 )		// 페이타 신전의 탐색을 모두 종료.  문제의 원인을 발견하여 삭제 처리.\n완료하였습니다. ..모두들, 고생하셨어요.
_ENUM( STR_ID_3789 )		// \n여러 시간 여러 장소로 드나 들 수 있는\n시공간의 제약이 사라진 이공간\n어떤 힘에 의해 이런 공간이 생긴 것 일까.
_ENUM( STR_ID_3790 )		// 교환 가능 아이템 리스트
_ENUM( STR_ID_3791 )		// 교환 버튼을 누르시면 아이템이 교환 됩니다.
_ENUM( STR_ID_3792 )		// #CA2FF00@1#CFFF200님께서 헤니르 시공 도전모드를 클리어 하셨습니다!
_ENUM( STR_ID_3793 )		// ALL
_ENUM( STR_ID_3794 )		// RANDOM
_ENUM( STR_ID_3795 )		// SELECT
_ENUM( STR_ID_3796 )		// 헤니르 : 엘더
_ENUM( STR_ID_3797 )		// 헤니르 : 베스마
_ENUM( STR_ID_3798 )		// 헤니르 : 알테라
_ENUM( STR_ID_3799 )		// 헤니르 : 페이타
_ENUM( STR_ID_3800 )		// 크르르르...!! 크와아아앙!!
_ENUM( STR_ID_3801 )		// 끼릭끼릭- 삐- 삐- (난 깡통이 아냐! 난 깡통이 아니라구!!)
_ENUM( STR_ID_3802 )		// 낄낄낄.. 영원히 따라다니며 방해할테다 이 꼬맹이 놈들!
_ENUM( STR_ID_3803 )		// 나.. 먹어치운다.. 너를.. 모든것을..!
_ENUM( STR_ID_3804 )		// 나한테는 딱 좋은 수련 장소인데..! 좋아 좋아, 모두 다 덤벼!
_ENUM( STR_ID_3805 )		// 한번 졌던 녀석들이... 다시 나타나면 뭐 달라질 줄 알았냐?
_ENUM( STR_ID_3806 )		// 후우, 솔직히 꽤 지치긴 하는데... ..그래도 다시 간닷!
_ENUM( STR_ID_3807 )		// 우와.. 아슬아슬.  살짝 위험했나?
_ENUM( STR_ID_3808 )		// 오랜만에 보는데 하나도 반갑지 않은 얼굴들이야.. \n다시 한번 혼내줄테닷!
_ENUM( STR_ID_3809 )		// 흐음, 괜찮은데?  힘을 다시 찾는데 꽤나 도움이 된것 같아.
_ENUM( STR_ID_3810 )		// 예이~ 시공 정복을 향해 스트레이트 질주~♪
_ENUM( STR_ID_3811 )		// 휴우~ 힘들었다.  나도 나이가 먹었나?\n....아니니니니니... 그, 그럴리가!
_ENUM( STR_ID_3812 )		// 연습 상대로는 나쁘지 않았어.  꽤 도움이 된듯?
_ENUM( STR_ID_3813 )		// 후우, 솔직히 말해서 조금은 버거웠다..\n..그만큼 수련의 가치가 있는 장소군.
_ENUM( STR_ID_3814 )		// 흥, 망령들 같으니.. 몇번이고 부숴주겠다.
_ENUM( STR_ID_3815 )		// 시공에서 얻은 것들은..음...\n그 음침한 철가면 녀석에게 가져가 볼까..
_ENUM( STR_ID_3816 )		// 이브, 시공의 탐색을 종료.  노멀 페이즈로 전환합니다.
_ENUM( STR_ID_3817 )		// 머나먼 고대에는 더 혹독한 시련의 공간이 많았습니다.\n이 정도는 문제 없어요.
_ENUM( STR_ID_3818 )		// 전투 시뮬레이션 연습으로 좋은 곳이군요.  더 도전해 보고 싶어요.
_ENUM( STR_ID_3819 )		// 헤니르의 시공 관리자
_ENUM( STR_ID_3820 )		// 시공에 도전하려는 모험자인가..\n..큭큭큭.. 글쎄, 어떨까?
_ENUM( STR_ID_3821 )		// ..있는 힘껏 도전해 보라구.  엉망진창이 될때까지.. 킥킥.
_ENUM( STR_ID_3822 )		// 뭐, 필요한거라도?
_ENUM( STR_ID_3823 )		// 가만히 있으면 심심하거든..\n그러니까 특별 서비스다.
_ENUM( STR_ID_3824 )		// 호오..? 보상을 얻을 자격이 되는건가?
_ENUM( STR_ID_3825 )		// 혼자 있으면 적적해서 말이야...\n또 고생하러 오라구.
_ENUM( STR_ID_3826 )		// 글레이브
_ENUM( STR_ID_3827 )		// "@1" 을(를)\n
_ENUM( STR_ID_3828 )		// "@1" 
_ENUM( STR_ID_3829 )		// 로 교환 합니다.\n정말로 교환 하시겠습니까?
_ENUM( STR_ID_3830 )		// 중 하나로 교환 됩니다. 정말로 교환 하시겠습니까?
_ENUM( STR_ID_3831 )		// 로 교환 합니다. 정말로 교환 하시겠습니까?
_ENUM( STR_ID_3832 )		// 교환 받을 아이템을 선택해주세요.
_ENUM( STR_ID_3833 )		// 헤니르 시공 도전모드 랭킹에 등록되었습니다. 랭킹 게시판을 확인하세요.
_ENUM( STR_ID_3834 )		// 하.. 하하! 하하하핫!! 어때 어때! 봤지! 이겼다, 이겼다구!\n모든 미션 클리어! 이제 이기지 못할 녀석은 없을 것 같은 기분이야!
_ENUM( STR_ID_3835 )		// 해냈다~ 무사히 시공 정, 복! 휴~ 솔직히 힘들었어.\n후후후..  엘소드 녀석에게 가서 자랑해봐야지!
_ENUM( STR_ID_3836 )		// 야호-! 시공 정복 완료~♪ 아하하, 힘들었지만 결국 해냈다.\n응응, 잘했어요 레나.  수고했어요, 나!
_ENUM( STR_ID_3837 )		// 휴우, 클리어 한건가..! 간만에 치르는 혹독한 전투였다.\n..후후, 고대의 시련을 모두 이겨낸건가.  확실히 말해서 꽤.. 뿌듯하군.
_ENUM( STR_ID_3838 )		// 이겼습니다! 해냈!.. . ..이, 이런.  저답지 않게 흥분해 버렸군요..하아..\n그..그래도.. 왠지 머릿속이 가벼워지는 느낌입니다.  솔직히 말해서.. 좋군요.
_ENUM( STR_ID_3839 )		// 오오 자네가 가진 그것은?\n내가 가진 것과 교환할 생각이 있다면 그래 주게.
_ENUM( STR_ID_3840 )		// 탐나는 물건이군요.. 제가 가진 것과 교환하실 생각이 있으신가요?
_ENUM( STR_ID_3841 )		// 어이 이봐! 생각보다 꽤 좋은 것을 가지고 다니는데?\n내가 가진 거랑 맞바꾸는건 어때?
_ENUM( STR_ID_3842 )		// 우리 마을에 꼭 필요한 물건이라네. 혹시 가지고 있는게 있나?
_ENUM( STR_ID_3843 )		// 저.. 저기.. 꼭 필요한 물건이 있습니다.
_ENUM( STR_ID_3844 )		// 자유로운 게시판\n여러 가지 정보들을 얻을 수 있습니다.
_ENUM( STR_ID_3845 )		// 랭킹에 관한 정보입니다.
_ENUM( STR_ID_3846 )		// 또 다른 정보를 얻으시겠습니까?
_ENUM( STR_ID_3847 )		// 스킬을 획득했습니다.
_ENUM( STR_ID_3848 )		// 일반
_ENUM( STR_ID_3849 )		// 실버
_ENUM( STR_ID_3850 )		// 골드
_ENUM( STR_ID_3851 )		// 에메랄드
_ENUM( STR_ID_3852 )		// 다이아몬드
_ENUM( STR_ID_3853 )		// 플래티넘
_ENUM( STR_ID_3854 )		// 확인버튼을 누르면 아이템이 사라지고,\n'[@1]' 스킬을 획득합니다.\n사용하시겠습니까?
_ENUM( STR_ID_3855 )		// 이미 '[@1]' 스킬을 가지고 있습니다. 확인버튼을 누르면 아이템이 사라집니다.
_ENUM( STR_ID_3856 )		// 해당 캐릭터가 사용할 수 있는 스킬이 아닙니다.
_ENUM( STR_ID_3857 )		// 관련 퀘스트를 수행 하거나\n캐시샵 상품을 통해 스킬 봉인을\n해제 할 수 있습니다. 
_ENUM( STR_ID_3858 )		// 봉인됨
_ENUM( STR_ID_3859 )		// 은행에 공간이 부족합니다.
_ENUM( STR_ID_3860 )		// 인벤토리에 공간이 부족합니다.
_ENUM( STR_ID_3861 )		// 은행에 보관된 아이템은\n분해 할 수 없습니다.
_ENUM( STR_ID_3862 )		// 은행에 보관된 아이템은\n소켓을 추가 할 수 없습니다.
_ENUM( STR_ID_3863 )		// [@1]등급으로 은행 등급이\n상승 했습니다.
_ENUM( STR_ID_3864 )		// 은행 인벤토리를 [@1]등급으로\n확장이 가능합니다.\n(클릭 시 캐시샵으로 이동)
_ENUM( STR_ID_3865 )		// @1님의 개인은행(@2 회원)
_ENUM( STR_ID_3866 )		// 은행에 보관된 아이템은\n버릴 수 없습니다.
_ENUM( STR_ID_3867 )		// 루리엘
_ENUM( STR_ID_3868 )		// 은행의 회원등급이 상승 하였습니다.
_ENUM( STR_ID_3869 )		// 은행 퀘스트를 완료하시면 플래티넘 회원이\n되실 수 있습니다. 그래도 구입하시겠습니까?
_ENUM( STR_ID_3870 )		// 인벤토리에 이미 은행 확장 퀘스트 아이템이 존재합니다.
_ENUM( STR_ID_3871 )		// 더 이상 은행 확장이 불가능 합니다.\n확인 버튼을 누르면 아이템이 사라집니다.
_ENUM( STR_ID_3872 )		// 이제 본격적으로 공격하는 법을 배워볼까?\n좋아 그럼 시작해 보자!
_ENUM( STR_ID_3873 )		// Z키를 한번 눌러봐.
_ENUM( STR_ID_3874 )		// Z키는 자네가 들고 있는 완드를 이용한 공격으로 타격 범위가 좁고 데미지가 약하지. 하지만, 여러명의 적에게 타격을 줄 수가 있어
_ENUM( STR_ID_3875 )		// 이번엔 X키를 한번 눌러봐.
_ENUM( STR_ID_3876 )		// 잘했어!  X키는 파이어 볼을 이용하여 멀리 있는 적에게 큰 타격을 입히는 공격이지만, 하나의 파이어 볼은 한 몬스터에게 공격이 된다는 걸 명심해.
_ENUM( STR_ID_3877 )		// 대시나 점프 도중 Z, X키를 이용하여 공격을 할 수 있어. 같이 한번 해보자!
_ENUM( STR_ID_3878 )		// 잘했어! 이해 속도가 아주 빠른데? 콤보 공격은 적에게 빈틈을 주지 않고 연속으로 공격해서 큰 피해를 줄 수가 있지.
_ENUM( STR_ID_3879 )		// 완드 공격으로 이루어진 연속 공격을 해보자.
_ENUM( STR_ID_3880 )		// 이번엔 파이어볼을 이용한 연속 공격이야. 적의 사정거리 밖에서 큰 데미지를 입힐 수 있는 공격이지.
_ENUM( STR_ID_3881 )		// 이번엔 목각버섯을 이용해서 지금 배운 콤보들을 3회씩 연습 해보자!
_ENUM( STR_ID_3882 )		// 자네 실력을 보여줘!
_ENUM( STR_ID_3883 )		// 완드 공격 그리고 파이어 볼 공격과 방향키의 조합으로 아주 훌륭한 기술들을 구현할 수 있어. 한번 배워볼까?
_ENUM( STR_ID_3884 )		// 먼저 완드 공격부터 조합해보자!
_ENUM( STR_ID_3885 )		// 이번엔 파이어볼 공격을 응용해 보자. 파이어볼 이후에 XXX공격을 하는 기술이야.
_ENUM( STR_ID_3886 )		// 좋아! 이번엔 조금 다른 기술을 해보자! 먼저 파이어 볼 공격 후, 마법진을 펼쳐 적들을 공중으로 띄울 수가 있는 공격이지.
_ENUM( STR_ID_3887 )		// 한번 해보자!
_ENUM( STR_ID_3888 )		// 잘했어! 기술들을 적절한 때에 사용하게 된다면, 훌륭한 매지션이 될거야. 그럼 목각 버섯들을 이용해서 지금 배운 이 기술들을 3회씩 사용해보자.
_ENUM( STR_ID_3889 )		// 빠르게 접근해서 이루어 지는 공격들을 배워보자. 먼저 대시 후에 완드 공격을 연속으로 해봐.
_ENUM( STR_ID_3890 )		// 이 공격은 빠르게 접근해서 적을 공중으로 띄우는 기술이야. 이후에 파이어볼을 던지면 연속적으로 데미지를 줄 수 있지
_ENUM( STR_ID_3891 )		// 다음 기술로 넘어가자.
_ENUM( STR_ID_3892 )		// 완드 공격은 적에게 많지 않은 데미지를 주지만 다수의 적을 공격할 수가 있어서 몰려 있는 적들에게 효과적으로 사용할 수가 있어. 특히 이 기술은 텔레포트로 상승하여 공격하기 때문에 일시적으로 적의 공격을 회피 할 수가 있어.
_ENUM( STR_ID_3893 )		// 다음은 대시 도중 파이어 볼을 사용해보자.
_ENUM( STR_ID_3894 )		// 잘했어.  근데 파이어 볼을 뒤로 날리는 것이 이상하지 않아?  자네가 기술을 잘못 사용한게 아니야. 쫓아오는 적과 거리를 멀게 하려는 상황에서 유용하게 사용 할 수 있을 거야.
_ENUM( STR_ID_3895 )		// 자! 이제 대시와 점프를 동시에 한 상태에서 사용하는 기술들을 배워 볼까?
_ENUM( STR_ID_3896 )		// 펼쳐진 마법진을 보았어? 벌과 같이 땅에서 떨어져 있는 많은 적들에게 데미지를 줄 수 있는 좋은 기술이지.  다음은 점프해서 아래에 있는 적에게 파이어 볼을 날리는 기술을 배워보자.
_ENUM( STR_ID_3897 )		// 좋아, 이해력이 상당히 빠르군.  그럼 이 기술들을 3회씩 사용해 봐.  목각버섯들에게 기술들을 사용하면서 적절한 때와 공격들을 익혀보라고.
_ENUM( STR_ID_3898 )		// 이동에 대해 좀 더 배워 볼까? 상,하 방향키를 입력하면, 점프와 아래층으로 이동이 가능하지, 대시 중 점프를 하면 더욱 멀리 뛸 수 있어
_ENUM( STR_ID_3899 )		// C키는 캐릭터 마다 특성에 맞는 특수능력을 실행할 수 있는데, 그 중 자네는 텔레포트라는 능력을 갖고 있어. 한번 해보자!
_ENUM( STR_ID_3900 )		// 한번 해보자! 점프!
_ENUM( STR_ID_3901 )		// 다음은 대쉬 점프!
_ENUM( STR_ID_3902 )		// 이번에는 텔레포트를 배워보자, 텔레포트는 C키를 누르면, 앞으로 순간이동을 하는데 적에게 접근할때나 적의 공격을 회피하는 등 여러므로 효율적인 기술이지, 일정량의 MP를 소모하게 되기 때문에 MP 소모가 많은 자네는 조금 주의를 해서 사용해야 할거야
_ENUM( STR_ID_3903 )		// 또한 이동 위치를 미리 짐작 해보기 위해서는 많은 노력이 필요 하지. 3회 연습 해보자!
_ENUM( STR_ID_3904 )		// 이제 움직이는데 무리는 없어 보이는군. 그럼 훈련을 시작해볼까?  앞에 ED가 널려있어. 3분 안에 저 ED들을 모두 모아봐.
_ENUM( STR_ID_3905 )		// 코보 은행 서비스
_ENUM( STR_ID_3906 )		// 난 훈련소 교관 로우라고 해. 루벤 마을에서 나보다 강한 실력자는 없어. 얼굴도 멋지고 말이야.
_ENUM( STR_ID_3907 )		// 어라, 지금 비웃는 거야?  훈련을 힘들게 받고 싶은가 보군. 그래도 처음이니 봐주겠어, 일단 걸음마부터 배워볼까?
_ENUM( STR_ID_3908 )		// 왼쪽, 오른쪽 방향키를 눌러서 이동해봐.
_ENUM( STR_ID_3909 )		// 움직임이 좋은데? 왼쪽이나 오른쪽 방향키를 두 번씩 연속으로 입력하면 빠르게 대시를 할 수 있어. 쉬우니까 한번 해봐.
_ENUM( STR_ID_3910 )		// 잘했어! 이해력이 빠른 것 같군. 그럼 이번엔 하늘에서 떨어지는 박스를 피해봐.\n30초도 버티기 힘들 테지만, 잘 해보라고!
_ENUM( STR_ID_3911 )		// 이제 필살기를 가르쳐도 될 것 같군. 필살기는 적에게 최단 시간에 최대한의 피해를 줄 수 있는 공격이야.
_ENUM( STR_ID_3912 )		// 먼저 HP게이지 바로 아래 파란색 게이지가 보이지? 저 게이지가 바로 필살기를 사용할 수 있는 MP 게이지야. MP게이지는 적을 때릴 때나 내가 맞을 때에 채워지게 되지.
_ENUM( STR_ID_3913 )		// MP가 한칸 이상 채워진 상태에서 Z나 X키를 누르고 있다가 키를 떼면, 필살기가 발동 돼, 한번 해봐.
_ENUM( STR_ID_3914 )		// 굉장한데? 정말 하나를 가르쳐도 열을 아는군.
_ENUM( STR_ID_3915 )		// Z,X키를 누르고 게이지를 모으다가 한 칸 이상이 차면 C버튼을 눌러봐, 사용하려던 필살기 게이지가 홀드 될 거야.
_ENUM( STR_ID_3916 )		// 언제든지 사용하고 싶을 때 C버튼을 다시 누르면 홀드 되었던 필살기가 발동되지.
_ENUM( STR_ID_3917 )		// 정말, 일취월장이군 !! 좋아 그럼 지금 배운 필살기를 사용 해볼까!? 저 목각버섯들은 필살기를 훈련하기 위해 지속적으로 소환 될 것 일세, 필살기 사용 하는 법 잊지말게!
_ENUM( STR_ID_3918 )		// Z키는 약한공격으로 속도가 빠르지만 타격 범위가 좁고 데미지가 약하지.
_ENUM( STR_ID_3919 )		// 이번엔 X키를 눌러봐.
_ENUM( STR_ID_3920 )		// 잘했어! X는 강한 공격으로 큰 타격을 입히는 공격이지만, 동작이 커서 빈틈이 생기기 쉽지.
_ENUM( STR_ID_3921 )		// 대시나 점프 도중 Z, X키를 이용하여 공격을 할 수 있어.
_ENUM( STR_ID_3922 )		// 이번엔 연속으로 공격하는 법을 한번 배워볼까?
_ENUM( STR_ID_3923 )		// 잘했어! 검을 좀 다룰 줄 아는가 보군?\n콤보 공격은 적에게 빈틈을 주지 않고, 연속으로 공격하기 때문에 상대에게 큰 피해를 주지.
_ENUM( STR_ID_3924 )		// 이번엔 조금 난이도 있는 콤보를 해볼까?\n이 공격은 적을 멀리 튕겨 버리는 기술이야.
_ENUM( STR_ID_3925 )		// 이번엔 콤보 도중 적을 공중으로 띄워 버리는 공격이야
_ENUM( STR_ID_3926 )		// 이번엔 목각버섯을 이용해서 지금 배운 콤보들을 3회씩 연습 해봐. 훈련용이니 겁먹지 말라고.
_ENUM( STR_ID_3927 )		// 실력을 보여줘!
_ENUM( STR_ID_3928 )		// 공중에서도 연속 공격을 할 수 있다는 것을 알아?  대시 점프 후에 연속 공격이 가능하지.
_ENUM( STR_ID_3929 )		// 어려울 수도 있겠지만 유용하게 잘 사용 할 수 있을거야.
_ENUM( STR_ID_3930 )		// 상대가 높이 있을 때 저렇게 점프해서 연속공격이 가능하지.  어려운 동작인데-  꽤 하는데?.
_ENUM( STR_ID_3931 )		// 이번 공중 콤보 기술은 발동은 느리지만 더 넓게 검을 휘둘러 적중율이 높은 공격이야.
_ENUM( STR_ID_3932 )		// 너처럼 무게 있는 검을 사용하는 사람에게 적합한 공격이지. 보기만 해도 아플것 같군.
_ENUM( STR_ID_3933 )		// 그럼 이제 훈련을 시작해볼까?  일반 공격으로는 피해를 주지 못할 높이에 벌집이 달려 있어.
_ENUM( STR_ID_3934 )		// 지금 배운 공중 콤보를 5회씩 사용 해봐.  벌집을 때리는 연습을 한다면 좀더 쉬울꺼야.
_ENUM( STR_ID_3935 )		// 이번엔 대시를 이용한 공격들을 해보자.
_ENUM( STR_ID_3936 )		// 먼저 빠르게 달려가서 적을 공격하는 방법을 배워볼까?
_ENUM( STR_ID_3937 )		// 잘했어!  이번 공격은 나중에 좀 더 강력한 콤보를 사용하기 위한 기본이니 잘 알아두라고.
_ENUM( STR_ID_3938 )		// 적을 공중에 띄울 수 있는 대시 공격이야.
_ENUM( STR_ID_3939 )		// 이번엔 좀더 멋진 공격을 배워 볼까?
_ENUM( STR_ID_3940 )		// 대시로 빠르게 달려가서 적을 공중으로 띄운 후 공중에 있는 적을 공중 콤보로 공격하는 다이나믹 슈퍼 울트라 콤보이지.
_ENUM( STR_ID_3941 )		// 한번 따라 해 봐.  처음엔 좀 어려울 수도 있다네.
_ENUM( STR_ID_3942 )		// 어려워도 아주 잘 해내는군.  그럼 지금 배운 콤보를 5분 동안 3회씩 해봐!
_ENUM( STR_ID_3943 )		// 캐릭터마다 특수 공격키가 하나씩 주어지는데, 근접 공격을 하는 검사의 능력은 반격이야.  배워두면 요긴하게 쓸 수 있지.
_ENUM( STR_ID_3944 )		// 단, 특수키 발동은 MP게이지가 소모 된다는 것을 명심해. C키를 눌러서 특수키 사용해봐.
_ENUM( STR_ID_3945 )		// 반격에서 제일 중요한 것은 바로 타이밍이야.  적이 공격하려는 그 찰나를 맞추어야 된다는 거지.
_ENUM( STR_ID_3946 )		// 자, 이제 목각버섯이 공격할꺼야.  적절한 타이밍에 맞춰 반격을 봐.
_ENUM( STR_ID_3947 )		// 이동에 대해 좀 더 배워 볼까? 상, 하 방향키를 입력하면, 점프와 아래층으로 이동이 가능하지, 대시 중 점프를 하면 더욱 멀리 뛸 수 있어.
_ENUM( STR_ID_3948 )		// 먼저 점프!
_ENUM( STR_ID_3949 )		// 이제 움직이는데 무리는 없어 보이는군,  점프와 대시 점프 모두 방향키를 이용해서 원하는 방향으로 이동할 수 있어. 앞에 널려 있는 ED가 보여? 3분 안에 저 ED들을 모두 모아봐!
_ENUM( STR_ID_3950 )		// 정말, 일취월장이군!  좋아, 그럼 지금 배운 필살기를 사용 해볼까!? 상자에는 MP를 채울수 있는 아이템이 들어 있으니 사용 하도록 해-
_ENUM( STR_ID_3951 )		// 이제 공격하는 법을 배워볼까? 좋아 그럼 시작해 보자구!
_ENUM( STR_ID_3952 )		// 먼저 Z키를 한번 눌러봐.
_ENUM( STR_ID_3953 )		// 그래, 그렇게 하는 거야! Z키는 발차기를 할 수 있지, 발차기는 여러명에게 데미지를 줄 수 있기 때문에 근접해 있는 적을 공격할 때 아주 유용하게 쓰이게 되지.
_ENUM( STR_ID_3954 )		// 잘했어! 자네의 주요 기술은 활을 이용한 공격이야. 특히 다른 캐릭터보다 민첩하고, 빠른 공격을 구사할 수 있지. 원거리에서 빠르게 데미지를 준다- 멋지군!  다음으로 넘어가자!
_ENUM( STR_ID_3955 )		// 점프나 이단 점프 도중 Z, X키를 이용해서 공격을 할수 있어. 같이 한번 해보자.
_ENUM( STR_ID_3956 )		// 잘했어! 이번엔 콤보 공격을 배워보자. 콤보 공격은 적에게 빈틈을 주지 않고, 연속으로 공격하기 때문에 상대에게 큰 피해를 줄 수가 있지
_ENUM( STR_ID_3957 )		// 먼저 발차기 공격으로 이루어진 연속 공격을 해보자
_ENUM( STR_ID_3958 )		// 좋아! 이번엔 조금 변형된 기술을 해보자
_ENUM( STR_ID_3959 )		// 이 기술은 발차기 공격과 상대방의 뒤를 활로 공격해 적의 사정거리에서 벗어 나면서 데미지를 줄 수 있지. 이번엔 활로 연속 공격을 해보자.
_ENUM( STR_ID_3960 )		// 정말 실력이 대단하군! 이번엔 목각버섯을 이용해서 배운 콤보들을 3회씩 연습 해보자.
_ENUM( STR_ID_3961 )		// 네 실력을 보여줘!
_ENUM( STR_ID_3962 )		// 자! 이제 기본 공격들을 응용한 기술을 배워보자. 먼저 발차기를 이용한 공격이야. 이 기술은 일반 ZZZZ(Z연타)와 비슷하기 때문에 차이점이 무엇인지 잘 살펴보게나
_ENUM( STR_ID_3963 )		// 목각 버섯에게 이 기술을 써보자!
_ENUM( STR_ID_3964 )		// 어때, 목각 버섯이 멀리 날라 갔을 거야. 적이 많을 경우 공간을 확보 할 수 있는 좋은 기술이지. 이번엔 활을 이용한 기술이다!
_ENUM( STR_ID_3965 )		// 마지막 3발을 한번에 발사하는 걸 봤지? 방향키를 ↑로 했기 때문에 위를 향해 활이 나갔고, 한발에 하나의 적만 맞히는 활기술을 보완하기 위한 것이지
_ENUM( STR_ID_3966 )		// 이번엔 방향키를 아래로 향하고 발사해 볼까?
_ENUM( STR_ID_3967 )		// 잘했어! 콤보 공격들은 키를 누르는 타이밍이 중요한 걸 명심해. 그럼 목각 버섯들을 이용해서 지금 배운 이 기술들을 3회씩 사용해보자!
_ENUM( STR_ID_3968 )		// 빠르게 접근해서 이루어 지는 공격들을 배워보자. 먼저 대시 후에 발차기 공격을 연속으로 해봐.
_ENUM( STR_ID_3969 )		// 이 공격은 빠르게 접근해서 적을 공중으로 띄우는 기술이지. 이후에 활을 쏘거나 발차기를 하면 연속 데미지를 줄 수 있어.
_ENUM( STR_ID_3970 )		// 화살을 뒤로 쏘는 것이 이상하지 않아? 이 기술은 쫓아오는 적과 거리를 멀게 하려는 상황에서 아주 유용하게 사용 할 수 있는 기술이야.
_ENUM( STR_ID_3971 )		// 이번엔 대시 점프 후의 공격들을 배워보자!
_ENUM( STR_ID_3972 )		// 곡선을 그리며 몸을 날려 발차기를 하는 기술이었어. 빠르게 맵을 이동하다 적을 발견하였을 때 효과적인 공격이지.
_ENUM( STR_ID_3973 )		// 이번에도 똑같이 대시 점프 후에 사용되는 기술이야.
_ENUM( STR_ID_3974 )		// 잘했어,아주 빠른 속도로 쏘는 화살로 적에게 데미지를 입히는 공격이야. 지면에서 떨어져 쏘기 때문에 적의 공격을 덜 받고 공격할 수 있지
_ENUM( STR_ID_3975 )		// 그러고 보니 이해력이 상당히 빠르군. 방금 배운 기술들을 3회씩 사용해 봐. 목각버섯들에게 기술들을 사용하면서 적절한 때와 공격들을 익혀 보라고.
_ENUM( STR_ID_3976 )		// 캐릭터마다 특수 공격키가 하나씩 주어지는데 너의 특수 능력은 시즈 모드로 강력한 화살을 쏘는 기술이지, 발동 되면 방향키를 입력할 수 없고, 시전 시간이 다른 캐릭터 특수키보다 길지만, 강력한 데미지를 줄 수 있는 기술이지
_ENUM( STR_ID_3977 )		// 단, 특수키 발동은 MP게이지가 소모 된다는 것을 명심해. C키를 눌러서 특수키를 사용해봐.
_ENUM( STR_ID_3978 )		// 이 상태에서는 방향키를 입력할 수 없어. Z를 눌러봐.
_ENUM( STR_ID_3979 )		// Z키는 한발의 화살을 쏘지만, X키는 총 3발의 화살을 쏘는 공격이지. 하지만, MP의 소모량도 그만큼 크다는 부담이 있어. 한번 해보자!
_ENUM( STR_ID_3980 )		// 목각버섯의 위치를 확인하고 이동하면서 사용하는 것이 좋을 거야!
_ENUM( STR_ID_3981 )		// 좋아! 이 정도면 시즈 모드는 완전히 익힌 것 같군. 이제 시즈 모드 상태에서 화살을 쏴보자
_ENUM( STR_ID_3982 )		// 이동에 대해 좀 더 배워 볼까?  상, 하 방향키를 입력하면, 점프와 아래층으로 이동이 가능하지, 대시 중 점프를 하면 더욱 멀리 뛸 수 있어.
_ENUM( STR_ID_3983 )		// 잘했어! 움직임이 참 빠르군! 그 가볍고 빠른 움직임으로 이단점프를 할 수 있겠어!
_ENUM( STR_ID_3984 )		// 이제 움직이는데 무리는 없어 보이는군, 점프와 이단 점프 모두 방향키를 이용해서 원하는 방향으로 이동할 수 있지. 설명은 이쯤하고, 앞에 널려 있는 ED가 보이지? 3분 안에 저 ED들을 모두 모아봐!
_ENUM( STR_ID_3985 )		// 이제 필살기를 가르쳐도 될 것 같군. 필살기는 적에게 최단 시간에 최대한의 피해를 줄 수 있는 공격이야- 배워볼까?
_ENUM( STR_ID_3986 )		// 먼저 HP게이지 바로 아래 파란색 게이지가 보이나? 저 게이지가 바로 필살기를 사용할 수 있는 MP 게이지라고 하지. MP게이지는 적을 때릴 때나 내가 맞을 때에 조금씩 채워지지. 그리고 캐릭터마다 다르지만, 자네는 대기 상태일 때 보다 빠르게 MP를 채울 수 있어
_ENUM( STR_ID_3987 )		// 자- 슬슬 몸 좀 풀어볼까!?
_ENUM( STR_ID_3988 )		// 움직임이 좋은데?\n왼쪽이나 오른쪽 방향키를 두 번씩 연속으로 입력하면 빠르게 대시를 할 수 있어.
_ENUM( STR_ID_3989 )		// 잘했어!\n이번엔 30초 동안 하늘에서 떨어지는 박스를 피해봐-!!
_ENUM( STR_ID_3990 )		// 이동에 대해 좀 더 배워 볼까?\n상, 하 방향키를 입력하면, 점프를 할 수 있어.\n또한 대시 중 점프를 하면 더욱 멀리 뛸 수 있지. 한번 해볼까?
_ENUM( STR_ID_3991 )		// 이제 움직이는데 무리는 없어 보이는군.\n그럼 훈련을 시작해볼까?\n자네 앞에 널려있는 ED를 3분 안에 모두 모아봐-!
_ENUM( STR_ID_3992 )		// 그럼 이제 본격적으로 공격하는 법을 배워볼까?\n마음이 너무 앞서면 정신이 흐트러지기 쉬우니 서두르지 말라구
_ENUM( STR_ID_3993 )		// 그럼 시작해 보자!\n먼저 Z키를 한번 눌러봐.
_ENUM( STR_ID_3994 )		// 그래, 그렇게 하는 거야!\nZ키는 주로 오른팔의 검을 사용할 수가 있지.
_ENUM( STR_ID_3995 )		// 잘했어!\nX는 주로 나소드화된 왼팔을 사용할 수가 있어.
_ENUM( STR_ID_3996 )		// 이번엔 빠르게 접근해서 이루어지는 공격들을 배워보자.
_ENUM( STR_ID_3997 )		// 그 기술은 근접해 있는 적을 멀리 날려 버릴 수가 있지.\n다음은 적에게 스턴 효과를 주는 대시 공격이야. 한번 해볼까?
_ENUM( STR_ID_3998 )		// 이번엔 연속으로 공격하는 법을 한번 배워볼까?\n빠르게 진행을 할 테니 잘 따라와-!
_ENUM( STR_ID_3999 )		// 먼저 검을 이용한 빠른 콤보 기술-!
_ENUM( STR_ID_4000 )		// 이번엔 나소드화된 왼손 콤보-!
_ENUM( STR_ID_4001 )		// 이 정도 실력이면 바로 전장에 투입되도 되겠는걸?\n이번엔 훈련용으로 제작된 목각버섯을 이용해서 지금 배운 콤보들을 3회씩 연습 해보자.\n훈련용이라서 강하지도 않으니 겁먹을 필요 전혀 없어.
_ENUM( STR_ID_4002 )		// 실력을 보여줘-!
_ENUM( STR_ID_4003 )		// 점프와 Z, X키를 이용한 공격 방법을 배워보자.
_ENUM( STR_ID_4004 )		// 이번에는 대시 점프와 Z,X키를 이용한 공격을 해보자.
_ENUM( STR_ID_4005 )		// 그럼 훈련을 시작해볼까? \발판 아래 벌집들이 매달려있기 때문에 일반 공격으로는 피해를 주지 못해.\n공중 콤보를 배울만한 최적의 장소이지.\n그럼 자네가 지금 배운 공중 콤보를 5회씩 해봐-!.
_ENUM( STR_ID_4006 )		// 자네의 검과 나소드화된 왼팔을 조합하면 여러 기술들을 구현할 수 있지.\n차례차례 배워보도록 할까?
_ENUM( STR_ID_4007 )		// 마지막은 나소드화된 왼팔을 이용하여 연타 공격을 하는 기술이야.
_ENUM( STR_ID_4008 )		// 잘했어-! 적을 띄울 수 있는 이 콤보 공격은 다른 기술들을 추가로 사용하기에 적합한 기술이지-
_ENUM( STR_ID_4009 )		// 그럼 이제 이 기술들을 3회씩 사용해 봐. 목각버섯들에게 기술들을 사용하면서 적절한 때와 공격들을 익혀보라구.
_ENUM( STR_ID_4010 )		// 캐릭터마다 가지고 있는 특수 능력 중 자네는 버닝러시라는 기술을 사용할 수가 있어.\n버닝러시는 주변에 있는 적 사이를 돌진하며 공격을 하지.
_ENUM( STR_ID_4011 )		// 단, 이 버닝러시를 사용할 때에는 MP게이지가 소모 된다는 것을 명심해.\nC키를 누르면 사용할 수 있어. 한번 해봐-!
_ENUM( STR_ID_4012 )		// 잘했어-!\nC키를 누르고 있는 시간에 따라서 버닝러시 공격 시간이 조절돼- 자, 이제 앞에 놓여져 있는 목각버섯을 향해서 버닝러시를 3번 사용해봐.
_ENUM( STR_ID_4013 )		// 이제 필살기를 가르쳐도 될 것 같군.\n필살기는 적에게 최단 시간에 최대한의 피해를 줄 수 있는 공격이야-\n배워볼까?
_ENUM( STR_ID_4014 )		// 먼저 HP게이지 바로 아래 파란색 게이지가 보여?\n저 게이지가 바로 필살기를 사용할 수 있는 MP 게이지라고 해.\n그리고 MP게이지는 적을 때릴 때나 맞을 때 채워지게 돼.
_ENUM( STR_ID_4015 )		// 정말, 일취월장이군!  좋아, 그럼 지금 배운 필살기를 사용 해볼까!? 상자에는 MP를 채울수 있는 아이템이 들어 있으니 사용 하도록해-
_ENUM( STR_ID_4016 )		// 흥, 이정도로는 날 막지 못해! 난 더 강해질꺼라구!
_ENUM( STR_ID_4017 )		// 누나를 이기려면 아직 멀었어..! 좀 더 강한 적은 없냐!
_ENUM( STR_ID_4018 )		// 엘의 힘을 어서 되찾아 와야 해!..
_ENUM( STR_ID_4019 )		// 나이가 어리다고 얕봤겠다, 어떠냐!!
_ENUM( STR_ID_4020 )		// 이 천재 마법소녀에게 이정도는 뭐~ 간~단하지?
_ENUM( STR_ID_4021 )		// 힘을 빼앗긴 상태가 아니었으면 그냥 다~ 쓸어버렸을텐데. 운좋은줄 알라구요~
_ENUM( STR_ID_4022 )		// 비켜요 비켜~ 날 막지 말라고 경고 했어요~!
_ENUM( STR_ID_4023 )		// 조금씩 조금씩, 예전의 힘이 돌아오고 있는것 같아!..
_ENUM( STR_ID_4024 )		// 어머, 이번엔 이정도로 끝인가?  흐음, 아직 가뿐한데~
_ENUM( STR_ID_4025 )		// 조금만 기다리세요 장로님, 반드시 좋은 소식을 가지고 돌아가겠어요!
_ENUM( STR_ID_4026 )		// 적을 물리칠때마다 점점 강해지고 있는걸 느낄 수 있어..  좋아, 조금만 더!
_ENUM( STR_ID_4027 )		// 엘프 전사는 강해요! 함부로 덤비지 말라구요-!
_ENUM( STR_ID_4028 )		// 조금씩 조금씩, 내 죄를 갚아 나가는거다..
_ENUM( STR_ID_4029 )		// 조금은 이 세계의 평화에 도움이 된걸까..
_ENUM( STR_ID_4030 )		// 이런 혼란을 만든 책임은 나에게 있어.. ..내가 다시 바로잡아야 해!
_ENUM( STR_ID_4031 )		// 후회하고 있을 시간이 없어, 정신차려라 레이븐!
_ENUM( STR_ID_4032 )		// 상황 종료.  EVE, 전투 모드 해제합니다.
_ENUM( STR_ID_4033 )		// 당신들과 나는, 전투 레벨이 다릅니다.  \n그정도는 현명하게 판단하세요.
_ENUM( STR_ID_4034 )		// 이래뵈도 나소드의 여왕으로 불렸던 몸입니다.  이정도는 문제없어요.
_ENUM( STR_ID_4035 )		// 어리석군요.  날 이길 수 있는 확률을 조금이라도 계산해보세요.  \n이 시대의 생물들에게는 그만큼의 지성도 없나요?
_ENUM( STR_ID_4036 )		// 도둑A
_ENUM( STR_ID_4037 )		// 도둑B
_ENUM( STR_ID_4038 )		// 도둑들
_ENUM( STR_ID_4039 )		// 장로
_ENUM( STR_ID_4040 )		// 밴더스
_ENUM( STR_ID_4041 )		// 붉은용병기사단의 단장에 대해 들어본 적 있어? 아름다운 붉은 머리칼을 가진, 절대로 패하지 않는다는 전설적인 존재. 그녀가 바로 나의 누나야.
_ENUM( STR_ID_4042 )		// 내가 어렸을 때 누나는 나에게 말했어. 강해져야 한다고. 나는 누나와의 약속을 지키기 위해서 매일 열심히 검을 휘둘렀어.
_ENUM( STR_ID_4043 )		// 그리고 마침내 엘 수색대의 최연소 대원으로 뽑히는데 성공했지. 하지만 누나는... 지금 도대체 어디에 있는 걸까?
_ENUM( STR_ID_4044 )		// 허억 허억. 이쪽으로 도망쳤을 텐데. 대체 어디 있는 거지?
_ENUM( STR_ID_4045 )		// 으아앗! 이 지겨운 꼬맹이! 여기까지 쫓아왔냐.
_ENUM( STR_ID_4046 )		// 여기서 우물쭈물 거리다간 엘 수색대가 몽땅 몰려올 거야! 얼른 도망치자!
_ENUM( STR_ID_4047 )		// 너 이자식들! 거기서지 못해? 엘의 조각을 훔쳐가다니 이 엘소드님이 그냥 둘 줄 알아?!
_ENUM( STR_ID_4048 )		// 크하하 잡아볼테면 잡아보시지! 가라~ 허니!
_ENUM( STR_ID_4049 )		// 사, 살려주세요! 괴물님, 부처님, 사장님...
_ENUM( STR_ID_4050 )		// 아이구, 허리야. 십년만 젊었어도 저런 괴물 쯤...
_ENUM( STR_ID_4051 )		// 뭐야 이 바보들은? 엘의 조각은 어쩌고 여기에 누워 있어?
_ENUM( STR_ID_4052 )		// 그.. 그게 웬 괴물이 와서 빼앗아가 버렸어...
_ENUM( STR_ID_4053 )		// 뭐? 이런 멍청한 도둑들 같으니! 그래서 그 괴물은 어디로 갔는데?!
_ENUM( STR_ID_4054 )		// 저.. 저쪽으로...
_ENUM( STR_ID_4055 )		// 칫! 얼른 쫒아가야지!
_ENUM( STR_ID_4056 )		// 거기서! 네가 엘의 조각을 빼앗아 갔다는 괴물이냐?!
_ENUM( STR_ID_4057 )		// 음? 엘의 조각을 찾으러 온 꼬마인가?
_ENUM( STR_ID_4058 )		// 안됐지만 엘의 조각은 내가 가지고 가겠다. 목숨이 아깝다면 돌아가라
_ENUM( STR_ID_4059 )		// 웃기지마! 엘의 조각은 우리 마을의 보물이라고 너 같은 괴물이 가져가게 둘까보냐!
_ENUM( STR_ID_4060 )		// 실력이 제법이군 꼬마. 하지만 장난은 여기까지다!
_ENUM( STR_ID_4061 )		// 받아라!
_ENUM( STR_ID_4062 )		// 아닛!
_ENUM( STR_ID_4063 )		// 콰아아앙!!
_ENUM( STR_ID_4064 )		// 크으윽!
_ENUM( STR_ID_4065 )		// 잘가라 꼬마. 이걸로 마지막이다!
_ENUM( STR_ID_4066 )		// 잠깐!
_ENUM( STR_ID_4067 )		// 라이트닝 볼트!
_ENUM( STR_ID_4068 )		// 누구냐!
_ENUM( STR_ID_4069 )		// 우연히 근처를 지나가던 천재 마법소녀 아이샤님 여기 등장!
_ENUM( STR_ID_4070 )		// 마을 근처에서 사람을 습격하다니 무슨 생각이지 몬스터?
_ENUM( STR_ID_4071 )		// 이런 조그만 꼬마가 마법사라니 웃기는군. 네가 참견할 일이 아니다 꼬마. 목숨이 아까우면 돌아가라!
_ENUM( STR_ID_4072 )		// ...시, 시끄럿! 키 작은데 보태준거 있어?! 어쨌거나 너같은 몬스터 따위는 이몸이 정리해 주시겠다 이거야!
_ENUM( STR_ID_4073 )		// 기다려. 으윽.. 나.. 난... 아직 지지 않았어!
_ENUM( STR_ID_4074 )		// 크으으으으!!
_ENUM( STR_ID_4075 )		// 엘의 조각과 공명하고 있다...? 설마 이 소년이?
_ENUM( STR_ID_4076 )		// 이야아앗!!
_ENUM( STR_ID_4077 )		// 이야아아앗!
_ENUM( STR_ID_4078 )		// 크으윽!
_ENUM( STR_ID_4079 )		// 큭큭. 제법 재미있는 꼬마들이군. 좋아 오늘은 이만 물러나도록 하지. 다시 볼 때 까지 엘의 조각을 잘 간직하고 있어라.
_ENUM( STR_ID_4080 )		// 허억 허억... 사라졌나?
_ENUM( STR_ID_4081 )		// 그런거 같네. 고생했지? 일단 소개부터 할께. 내 이름은 아이샤라고 해.
_ENUM( STR_ID_4082 )		// 칫! 조금만 더 하면 이길 수 있었는데...
_ENUM( STR_ID_4083 )		// ...아하하. 나는 저기 남쪽에서 온 마법사야. 구해줘서 고맙다는 인사는 안해도 돼.
_ENUM( STR_ID_4084 )		// 어쨌든 엘의 조각은 되찾았으니 돌아가볼까.
_ENUM( STR_ID_4085 )		// ..................
_ENUM( STR_ID_4086 )		// 그런데 넌 뭐냐? 아까부터 멀뚱히 서서. 혹시 너도 엘의 조각을 뺏으려는 일당이냐?!
_ENUM( STR_ID_4087 )		// 이 멍청아! 사람이 말을 하면 좀 들으라고!!
_ENUM( STR_ID_4088 )		// 안녕? 내 이름은 아이샤라고 해. 저~기 남쪽에서 온 천재 미소녀 마법사지. 나는 마법 수행을 위해 여러 나라를 여행하고 있었어.
_ENUM( STR_ID_4089 )		// 그런데 얼마 전에 어떤 유적에서 구한 반지에게 내 힘을 몽땅 빼앗겨 버렸지 뭐야. 내 마력을 흡수한 반지는 곧장 어딘가로 사라져 버렸어.
_ENUM( STR_ID_4090 )		// 나의 스승님은 사라진 반지가 엘의 조각과 관련이 있다고 하셨어. 그래서 난 각지에 흩어진 엘의 조각들을 찾아 다니고 있어.
_ENUM( STR_ID_4091 )		// 이 엘의 숲에는 그 반지가 있을까? 그런데... 어쩐지 소란스런 느낌이 드는걸?
_ENUM( STR_ID_4092 )		// 카앙- 촤앙-!! 캉!
_ENUM( STR_ID_4093 )		// ...어라? 무슨 소리지? 싸움 소리 같은데...
_ENUM( STR_ID_4094 )		// 음... 잠깐 살펴보러 가볼까?
_ENUM( STR_ID_4095 )		// 도둑들이 쓰러져 있잖아? 아까 싸우던 사람이 쓰러트린 건가?
_ENUM( STR_ID_4096 )		// 웃기지마! 엘의 조각은 우리 마을의 보물이라고 너 같은 괴물이 가져가게 둘까보냐!
_ENUM( STR_ID_4097 )		// 어라.. 어린 남자애 목소리잖아? 어린애가 싸우고 있는건가? 빨리 가봐야겠다!
_ENUM( STR_ID_4098 )		// 실력이 제법이군 꼬마. 하지만 엘의 조각을 넘겨줄 수는 없지!
_ENUM( STR_ID_4099 )		// 크윽!
_ENUM( STR_ID_4100 )		// ...................
_ENUM( STR_ID_4101 )		// 성격 나빠 보이는 꼬마애네...
_ENUM( STR_ID_4102 )		// 뭐, 내 취향은 아니지만 그래도 일단은 도와줘야겠지?
_ENUM( STR_ID_4103 )		// 이야아앗!
_ENUM( STR_ID_4104 )		// 크으으윽!
_ENUM( STR_ID_4105 )		// 후후. 제법 재미있는 꼬마들이군. 좋아 오늘은 이만 물러나도록 하지. 다시 볼 때 까지 엘의 조각을 잘 간직하고 있어라.
_ENUM( STR_ID_4106 )		// ...(신나게 두들겨 맞고 있던 주제에 말은...)아하하. 나는 저기 남쪽에서 온 마법사야. 구해줘서 고맙다는 인사는 안해도 돼.
_ENUM( STR_ID_4107 )		// 부르셨나요? 장로님.
_ENUM( STR_ID_4108 )		// 그래. 왔구나 레나야.
_ENUM( STR_ID_4109 )		// 무슨 일인가요?
_ENUM( STR_ID_4110 )		// ...걱정하던 대로 엘의 힘이 약해져 가고 있구나.
_ENUM( STR_ID_4111 )		// ...역시 그랬군요
_ENUM( STR_ID_4112 )		// 아직은 괜찮지만 이대로 간다면 세계는 곧 죽음의 기운에 지배당하게 될 테지.
_ENUM( STR_ID_4113 )		// 막을 방법은 없나요? 제가 할 수 있는 일이라면 무엇이든 하겠어요.
_ENUM( STR_ID_4114 )		// ...북쪽으로 가면 루벤이라는 작은 마을이 있단다. 그 곳에 있는 엘의 나무에서 자그마한 희망의 빛이 보이는구나.
_ENUM( STR_ID_4115 )		// 알겠습니다. 엘의 나무로 가겠어요
_ENUM( STR_ID_4116 )		// 미안하다. 힘들고 위험한 길이 되겠지만 부탁할 사람이 너밖에 없구나
_ENUM( STR_ID_4117 )		// 그렇게 나는 이곳, 엘의 나무까지 도착했다. 부디 미약한 나의 힘으로 이 세계의 위기를 구할 수 있게 되기를...
_ENUM( STR_ID_4118 )		// 음? 인기척이?
_ENUM( STR_ID_4119 )		// 크하하! 이 계획만 성공하면 우리는 부자가 되는 거야!
_ENUM( STR_ID_4120 )		// 그, 그렇죠. 형님! 알았으니까 좀 진정하세요.
_ENUM( STR_ID_4121 )		// 지금 이게 진정할 일이냐?! 너! 계획은 확실히 알고 있겠지?
_ENUM( STR_ID_4122 )		// 무, 물론이죠! 저희가 루벤 마을의 엘을 훔쳐 엘 수색대가 소란스러운 동안 형님이 엘의 나무에 박힌 커다란 엘을 슬쩍하는 거죠!
_ENUM( STR_ID_4123 )		// 좋아좋아! 그럼 출동이다. 움직여라 이 녀석들아!
_ENUM( STR_ID_4124 )		// 오오오오!
_ENUM( STR_ID_4125 )		// ...엘의 조각을 훔친다고?
_ENUM( STR_ID_4126 )		// 엘의 조각을 훔치게 놔둘 순 없어. 얼른 마을로 가서 엘 수색대를 만나야 할 텐데.
_ENUM( STR_ID_4127 )		// ...근데 어디로 가야 하지?
_ENUM( STR_ID_4128 )		// 사람 말 좀 들어! 이 멍청아!
_ENUM( STR_ID_4129 )		// 사람 목소리? 좋아. 저기로 가서 물어보면 되겠다.
_ENUM( STR_ID_4130 )		// ...우리 언제까지 누워 있어야 하는 거야?
_ENUM( STR_ID_4131 )		// 그, 글쎄. 괴물도, 꼬맹이도 가 버렸으니까 슬슬 일어나도 되지 않을까?
_ENUM( STR_ID_4132 )		// 헉헉... 도대체 어디에 있는 거야?
_ENUM( STR_ID_4133 )		// 히에엑! 취소취소! 얼른 기절한 척 해!
_ENUM( STR_ID_4134 )		// 이..이게!! 다짜고짜 사람을 때렸겠다!!
_ENUM( STR_ID_4135 )		// 너같이 숙녀에게 무례한놈은 더 맞아야해!!
_ENUM( STR_ID_4136 )		// ...에?
_ENUM( STR_ID_4137 )		// 아니... 갑자기 왠 애들 싸움 소리가...?
_ENUM( STR_ID_4138 )		// 누가 숙녀라는거야 이 왈가닥!
_ENUM( STR_ID_4139 )		// 저... 저기요~
_ENUM( STR_ID_4140 )		// 뭐어어야?! 왈가닥? 말 다했어? 이 바보! 찌질이! 말미잘 꼬맹이가!!
_ENUM( STR_ID_4141 )		// 이봐요... 저기...
_ENUM( STR_ID_4142 )		// 꼬, 꼬맹이? 넌 뭐 다른줄 알아? 이 아스팔트 껌딱지 같은게!
_ENUM( STR_ID_4143 )		// ...네놈. 말했겠다!!!
_ENUM( STR_ID_4144 )		// 니가 먼저 때렸잖아!
_ENUM( STR_ID_4145 )		// 시끄러웟!
_ENUM( STR_ID_4146 )		// ..에에에잇 내 말 좀 들어!! 이 시끄러운 꼬맹이들아!
_ENUM( STR_ID_4147 )		// ...
_ENUM( STR_ID_4148 )		// 에.. 어흠, 흠흠.. 그 옷을 보니 혹시 당신이 엘 수색대의 꼬마... 아니 소년인가요?
_ENUM( STR_ID_4149 )		// ...그런데요. 누난 누구죠?
_ENUM( STR_ID_4150 )		// 전 엘프마을에서 온 레나라고 해요. 실은 엘의 나무에 박혀있는 엘의 조각을 훔치려는 자들이 있는데...
_ENUM( STR_ID_4151 )		// 뭣! 이 자식들! 아직도 정신 못 차리고 엘을 노리는 건가?! 가만두지 않겠어!
_ENUM( STR_ID_4152 )		// 저, 저기요! ..어이!! 아직 내 말 안 끝났어!!
_ENUM( STR_ID_4153 )		// ...가버렸네.
_ENUM( STR_ID_4154 )		// 후우... 뭐 첫인상부터 저런 녀석이란 건 알고 있었지만...
_ENUM( STR_ID_4155 )		// 저 꼬마애랑 아는 사이야?
_ENUM( STR_ID_4156 )		// 몰라요 저딴 녀석! 몬스터랑 싸우고 있길래 도와준건데 다짜고짜 꺼..꺼꺼꺼꺼껌딱지라는 얘길 들었다구요
_ENUM( STR_ID_4157 )		// 그, 그래. (...평소에 쌓인게 많나 보네...)
_ENUM( STR_ID_4158 )		// 으으윽! 도저히 못 참아! 우리도 얼른 따라가요! 언니도 이 마을에 볼일이 있어서 온 거 맞죠?!
_ENUM( STR_ID_4159 )		// 아참, 제 이름은 아이샤라고 해요! 자자, 얼른 가자고요!
_ENUM( STR_ID_4160 )		// 어어!! 알았으니까 이 손 좀 놓고...
_ENUM( STR_ID_4161 )		// 벨더 왕국을 위해 용병단을 이끌고 싸워온 나는 어느날 국가 반란의 음모를 세웠다는 죄로 체포되었다.
_ENUM( STR_ID_4162 )		// 조작된 증거로 누명을 쓴 나는 감옥에 갇혀 사형만을 기다리게 되었고,  깊은 우정을 맹세한 나의 친구가 시기심으로 인해 나를 모함했다는 사실이 무엇보다 나를 절망케 했다.
_ENUM( STR_ID_4163 )		// 사형집행을 하루 앞둔 날 밤 저녁, 크로우 용병단의 일원들과 나의 사랑하는 약혼녀 세리스가 나를 구출하기 위해 감옥을 급습했다.
_ENUM( STR_ID_4164 )		// 탈출은 성공하였으나 곧 왕국의 병사들이 우릴 뒤쫓았고...
_ENUM( STR_ID_4165 )		// 우린 숫적 열세에 몰려 한밤의 숲 속에서 결국 포위당해 전멸해버렸다.
_ENUM( STR_ID_4166 )		// 나의 부하들과 약혼녀가 그자리에서 죽었고, 나도 몸의 반쪽을 잃었다.
_ENUM( STR_ID_4167 )		// 하지만 나는 나소드들에 의해 발견되어 목숨을 건지게 되었다.
_ENUM( STR_ID_4168 )		// 나소드는 인간과 나소드를 융합하는 실험체로 나를 택했고 나는 잃어버린 반쪽의 몸을 나소드로 바꾸어 새로운 생을 얻게 되었다.
_ENUM( STR_ID_4169 )		// 나소드가 된 나는 몸과 함께 마음도 그들의 지배를 받았다.  내 몸에 심어진 제어장치는 나의 복수심을 맹렬히 부추겼다.
_ENUM( STR_ID_4170 )		// 엘소드들을 만나기 전까지 나는 타오르는 복수심에만 휩싸여 수많은 침략을 자행했다.
_ENUM( STR_ID_4171 )		// 엘소드와의 싸움에서 나는 제어장치에서 해방되어 다시 인간의 따듯한 마음과 양심을 찾을 수 있었다.  하지만, 내가 저질러 왔던 일들이 사라지는 것은 아니다.
_ENUM( STR_ID_4172 )		// 나는 나의 과거의 일에 책임을 지기 위해, 엘을 찾는 그들의 여행에 도움이 되기로 결심했다.
_ENUM( STR_ID_4173 )		// 후우.. 공기가 맑은 숲이군..
_ENUM( STR_ID_4174 )		// ...
_ENUM( STR_ID_4175 )		// ..옛날, 세리스가 죽은 곳이 이 근처였지..아마..
_ENUM( STR_ID_4176 )		// ..내가 했던 일들에 대한 책임은.. 내가 스스로 져야한다.  엘이 사라지면서 온 혼란은 아직 계속되고 있어.
_ENUM( STR_ID_4177 )		// 그럼.. 먼저 가볍게 몸이나 풀어볼까?
_ENUM( STR_ID_4178 )		// 음, 나쁘지 않군.
_ENUM( STR_ID_4179 )		// 어머, 여기 있었어?
_ENUM( STR_ID_4180 )		// 몸을 풀고 있었다.
_ENUM( STR_ID_4181 )		// 그래. 자, 가자!  모두 기다리고 있어.
_ENUM( STR_ID_4182 )		// 그래. 잘 부탁한다.
_ENUM( STR_ID_4183 )		// 응응, 잘 부탁해! 레이븐!
_ENUM( STR_ID_4184 )		// ...공존의 축제날, 엘의 폭발로 발생한 강한 에너지 파동이 내가 담긴 보존장치로 스며들어왔다.
_ENUM( STR_ID_4185 )		// 그 에너지를 받아, 나는 오랜 잠에서 깨어났다. 정말로 너무나 오랜 시간이 지나 있었다.
_ENUM( STR_ID_4186 )		// 나는 혹시나 나와 함께 보존장치에 들어간 다른 나소드가 깨어나지 않을까 기다려봤지만 그런 우연은 더이상 일어나지 않았다.
_ENUM( STR_ID_4187 )		// 남아있는 것은 이미 폐허가 된 나소드 시스템 코어의 일부와 거대 나소드 병기의 일부분이 전부였다.
_ENUM( STR_ID_4188 )		// 나소드 종족은 아무도 남아있지 않았다.
_ENUM( STR_ID_4189 )		// 나는 이세계에 홀로 남은 마지막 나소드였다.  어찌해야할지 모른체, 그곳에서 홀로 오랜 시간을 보냈다.
_ENUM( STR_ID_4190 )		// 인간들이 말했던 '외로움' 또는 '그리움'이라는 감정이 이런것일까?..
_ENUM( STR_ID_4191 )		// 그러던 어느날, 파묻혀 있던 시스템 코어의 일부가 가동하고 있는것을 발견했다.
_ENUM( STR_ID_4192 )		// 이 코어의 능력과 엘의 힘이 있다면, 보존장치의 동족들을 깨어나게 할 수 있을지도 모른다.
_ENUM( STR_ID_4193 )		// 아니면 내가 다시 나소드 종족을 만들어 내는것도 가능할것 같았다.
_ENUM( STR_ID_4194 )		// 나는 다시 보존장치로 들어가 내가 가진 동력을 코어에 연결했다.
_ENUM( STR_ID_4195 )		// 코어는 스스로를 개조하며 엘의 힘을 수집하고 나소드들을 연구 개발하도록 프로그램 되었다.
_ENUM( STR_ID_4196 )		// 코어에 모든 에너지를 넘긴 나는 다시 기능을 끄고 휴면 상태에 들어갔다.
_ENUM( STR_ID_4197 )		// 코어가 새로운 동족을 찾아내거나, 자아를 갖춘 나소드를 만들어 다시 나를 깨우기를 기대하면서..
_ENUM( STR_ID_4198 )		// ..그러나, 긴 시간이 지나 날 깨운건, 빨간 머리에 야만인 같은 차림새를 한 인간 소년과	큰 목소리에 사내 같은 보라머리 인간 소녀,
_ENUM( STR_ID_4199 )		// 허영 많기로 유명한 엘프 종족의 여자, 그리고 날 잡아먹을 듯이 굴던 시커먼 인간 남자였다..
_ENUM( STR_ID_4200 )		// 게다가 그렇게 고생해서 다시 살려놓은 코어까지 완전히 부서졌어...
_ENUM( STR_ID_4201 )		// 마지막 남아있던 나소드 병기까지 망가트려놓고... . ....용서할 수 없습니다!
_ENUM( STR_ID_4202 )		// 나도 모르게 빨간머리 소년의 뺨까지 때려버리긴 했지만.. ..
_ENUM( STR_ID_4203 )		// 이 회로가 타들어가는듯한 느낌은 그정도 행동으로는 해소 되지 않는것 같아.
_ENUM( STR_ID_4204 )		// 나소드를 다시 만들기 위해 인간 세계가 피해를 입었다고 그들이 말했지만,
_ENUM( STR_ID_4205 )		// 인간들은 예전에 우리 종족들을 마음대로 부려먹고 부수기도 했었는걸... 인간들은 그걸 기억해야해.
_ENUM( STR_ID_4206 )		// 난 다시 동족들과 함께 하고 싶었던 것 뿐인데.. 으음, 이 바램에 비논리적인 부분은 없어. ..아마도.
_ENUM( STR_ID_4207 )		// ..그리움이나 외로움 같은, 인간들의 감정 비슷한걸 느껴서 그런건 ..아니라고 생각해.  …..아마도.
_ENUM( STR_ID_4208 )		// 나에겐 마지막 나소드 생존자로서 동족의 부활과 번영을 이뤄내야 할 의무가 있으니까.
_ENUM( STR_ID_4209 )		// ...다시 한번 강조하지만, 절대 외로웠다거나 한게 아냐.  나에겐 감정회로 같은건 없으니까.
_ENUM( STR_ID_4210 )		// 분명 그래서 그랬던건 아닐거야.  ..하지만 논리 회로가 확신을 못내리고 있는건 왜일까?
_ENUM( STR_ID_4211 )		// ..어쨌든 이 세계에 혼자만 존재하고 있는 상태는 매우.. 괴로웠어.	어째서인지 그 상태에서는 스스로를 제어하기 힘들었지.
_ENUM( STR_ID_4212 )		// ..그렇게 말했더니 빨간머리 인간 소년이 아주 비논리적인 이야길 했어..
_ENUM( STR_ID_4213 )		// 그럼, 내가 네 친구가 되줄께.
_ENUM( STR_ID_4214 )		// 이이이 멍청아!!!! 지금 무슨 소릴 하는거야아아!!!
_ENUM( STR_ID_4215 )		// -빠아아악!!-
_ENUM( STR_ID_4216 )		// 흐, 흠. 난 인간 친구가 필요하다고 한적 없어.
_ENUM( STR_ID_4217 )		// 칼이나 붕붕 휘둘러대는 무식한 야만인 친구는 더더욱 필요 없어.
_ENUM( STR_ID_4218 )		// 거듭 강조하지만 외롭거나 해서 그랬던게 아니니까.  분명, 확실히, 그래.
_ENUM( STR_ID_4219 )		// .......
_ENUM( STR_ID_4220 )		// .... 아.마도...
_ENUM( STR_ID_4221 )		// ...그 사람들을 따돌리고 그곳에서 나오긴 했지만.. 이제 코어도, 엘의 힘도 모두 사라져버렸어..
_ENUM( STR_ID_4222 )		// 이제.. 어쩌면 좋지..?
_ENUM( STR_ID_4223 )		// ...
_ENUM( STR_ID_4224 )		// ..그래! 그 4명, 분명 엘을 찾으러 다닌다고 했어.  그 사람들을 따라가면 엘의 힘을 손에 얻을 수 있을거야.
_ENUM( STR_ID_4225 )		// 그리고... 그리고 그 빨간 머리 인간 소년에게도 이 일을 되갚아줄 기회가 생기겠지.
_ENUM( STR_ID_4226 )		// 내 오랜 고생과 수고, 그 기다림의 시간을 한순간에 무너트려놓고는 그런 한심한 소릴 해댄 그 인간 소년, 절대 메모리에서 지워버리지 않을거야.
_ENUM( STR_ID_4227 )		// 다시 만나면 분명히 말해줘야겠어.
_ENUM( STR_ID_4228 )		// 친구가 되주겠다는 이야기, 고마웠습니.. .
_ENUM( STR_ID_4229 )		// ..아, 이게 아니..잖아아아..
_ENUM( STR_ID_4230 )		// ...왜, 왠지 프로그램에 문제가 생긴것 같은데.. 내가 왜, 왜 이러지..
_ENUM( STR_ID_4231 )		// 엘소드 (소드 나이트)
_ENUM( STR_ID_4232 )		// 엘소드 (매직 나이트)
_ENUM( STR_ID_4233 )		// 레나 (컴뱃 레인저)
_ENUM( STR_ID_4234 )		// 레나 (스나이핑 레인저)
_ENUM( STR_ID_4235 )		// 아이샤 (하이 매지션)
_ENUM( STR_ID_4236 )		// 아이샤 (다크 매지션)
_ENUM( STR_ID_4237 )		// 레이븐 (소드 테이커)
_ENUM( STR_ID_4238 )		// 레이븐 (오버 테이커)
_ENUM( STR_ID_4239 )		// 이브 (코드 엑조틱)
_ENUM( STR_ID_4240 )		// 이브 (코드 아키텍처)
_ENUM( STR_ID_4241 )		// 바인딩 서클
_ENUM( STR_ID_4242 )		// 라이트닝 볼트
_ENUM( STR_ID_4243 )		// 메테오 콜
_ENUM( STR_ID_4244 )		// 체인 파이어볼
_ENUM( STR_ID_4245 )		// 헬 스톤
_ENUM( STR_ID_4246 )		// 매직 미사일
_ENUM( STR_ID_4247 )		// 거스트 스크류
_ENUM( STR_ID_4248 )		// 거스트 스톰
_ENUM( STR_ID_4249 )		// 플라즈마 커터
_ENUM( STR_ID_4250 )		// 체인 버스트
_ENUM( STR_ID_4251 )		// 다크 클라우드
_ENUM( STR_ID_4252 )		// 인퍼널 웨이브
_ENUM( STR_ID_4253 )		// 블리자드 샤워
_ENUM( STR_ID_4254 )		// 데스 필드
_ENUM( STR_ID_4255 )		// 메가 슬래시
_ENUM( STR_ID_4256 )		// 플레임 게이져
_ENUM( STR_ID_4257 )		// 언리미티드 블레이드
_ENUM( STR_ID_4258 )		// 에어 슬래시
_ENUM( STR_ID_4259 )		// 어설트 슬래시
_ENUM( STR_ID_4260 )		// 루나 블레이드
_ENUM( STR_ID_4261 )		// 페이탈 퓨리
_ENUM( STR_ID_4262 )		// 스파이럴 블래스트
_ENUM( STR_ID_4263 )		// 트리플 게이져
_ENUM( STR_ID_4264 )		// 아마게돈 블레이드
_ENUM( STR_ID_4265 )		// 윈드 블레이드
_ENUM( STR_ID_4266 )		// 라이징 슬래쉬
_ENUM( STR_ID_4267 )		// 스톰 블레이드
_ENUM( STR_ID_4268 )		// 윈드 밀
_ENUM( STR_ID_4269 )		// 레일 스팅어
_ENUM( STR_ID_4270 )		// 멀티플 스팅어
_ENUM( STR_ID_4271 )		// 피닉스 스트라이크
_ENUM( STR_ID_4272 )		// 어설트 킥
_ENUM( STR_ID_4273 )		// 허밍 윈드
_ENUM( STR_ID_4274 )		// 가이드 애로우
_ENUM( STR_ID_4275 )		// 퍼펙트 스톰
_ENUM( STR_ID_4276 )		// 에어로 토네이도
_ENUM( STR_ID_4277 )		// 스피닝 킥
_ENUM( STR_ID_4278 )		// 크레센트 킥
_ENUM( STR_ID_4279 )		// 크레이지 샷
_ENUM( STR_ID_4280 )		// 다이브 킥 봄잉
_ENUM( STR_ID_4281 )		// 샤프 폴
_ENUM( STR_ID_4282 )		// 윈드 워드
_ENUM( STR_ID_4283 )		// 맥시멈 캐논
_ENUM( STR_ID_4284 )		// 파워 어설트
_ENUM( STR_ID_4285 )		// 세븐 버스트
_ENUM( STR_ID_4286 )		// 어스 브레이커
_ENUM( STR_ID_4287 )		// 캐논 블레이드
_ENUM( STR_ID_4288 )		// 매그넘 블래스터
_ENUM( STR_ID_4289 )		// 버서커 블레이드
_ENUM( STR_ID_4290 )		// 플라잉 임팩트
_ENUM( STR_ID_4291 )		// 하이퍼소닉스탭
_ENUM( STR_ID_4292 )		// 차지드 볼트
_ENUM( STR_ID_4293 )		// 아크 에너미
_ENUM( STR_ID_4294 )		// 가디언 스트라이크
_ENUM( STR_ID_4295 )		// 쇼크 웨이브
_ENUM( STR_ID_4296 )		// 발키리스 자벨린
_ENUM( STR_ID_4297 )		// 일루전 스트라이크
_ENUM( STR_ID_4298 )		// 일루전 스팅어
_ENUM( STR_ID_4299 )		// 제너레이터 블랙홀
_ENUM( STR_ID_4300 )		// 디멘션 링크
_ENUM( STR_ID_4301 )		// 디멘션 링크 블레이더
_ENUM( STR_ID_4302 )		// 디멘션 링크 가디언
_ENUM( STR_ID_4303 )		// 서피스 커팅
_ENUM( STR_ID_4304 )		// 호넷 스팅
_ENUM( STR_ID_4305 )		// 익스플로젼 임팩트
_ENUM( STR_ID_4306 )		// 퀸스 쓰론
_ENUM( STR_ID_4307 )		// 소닉웨이브
_ENUM( STR_ID_4308 )		// 제노사이드 리퍼
_ENUM( STR_ID_4309 )		// 아이언 스크랩스
_ENUM( STR_ID_4310 )		// 스페이스 렌치
_ENUM( STR_ID_4311 )		// 아, 아, 안녕하세요 벨더의 모든 모험자 여행자 그리고... 그, 그리고..바, 방랑자 분들!\n언제나 고객님의 행복을 최우선으로 생각하는 엘리오스 최대의 모험 서포트 회사,\n코보 소속 루리엘.. 이에요!
_ENUM( STR_ID_4312 )		// 콤보 훈련
_ENUM( STR_ID_4313 )		// 코보 주최 이벤트에 참여해 보세요!\n다, 다양한 보상이 기다리고 있다고..하더라구요..
_ENUM( STR_ID_4314 )		// 시즈 훈련
_ENUM( STR_ID_4315 )		// 코보입니다. 또 다른 필요한 서비스가 있으신가요?
_ENUM( STR_ID_4316 )		// 5분 동안 훈련용 목각버섯을 통해서 \nZ,X키를 이용한 기본적인 공격과 \n응용한 콤보를 배울 수 있고, 키를 \n입력하는 타이밍을 익히는데 다소 \n어려운 훈련입니다.
_ENUM( STR_ID_4317 )		// 코보에서 새롭게 은행 서비스를 실시했어요.  맡기실 물건이 있으신가요?
_ENUM( STR_ID_4318 )		// 캐릭터보다 위에 위치해 있는 허니 \n하우스를 대시 점프 후에 공중에서 \nZ,X키를 이용한 콤보를 사용하는 법을 \n배울 수 있습니다.
_ENUM( STR_ID_4319 )		// 5분 동안 훈련용 목각버섯을 통해서 \n지금까지 배웠던 대시와 점프 그리고 \nZ, X를 이용하여 여러콤보를 조합하여 \n사용하는 법을 배울 수 있습니다.
_ENUM( STR_ID_4320 )		// 5분 동안 특수키(C)를 이용하여 \n훈련용 목각버섯의 공격을 반격하는 \n법을 배울 수 있습니다.
_ENUM( STR_ID_4321 )		// 3분 동안 맵 위에 흩어져 있는 ED를 \n모아보는 훈련을 통해서 실제 던전에서 \n어떻게 이동과 대시를 사용하는지 배울 \n수 있습니다.
_ENUM( STR_ID_4322 )		// 5분 동안 필살기 게이지를 사용하는 \n법을 배우며 필살기를 홀드시켜 원하는 \n때에 사용하는 법을 배울 수 있습니다.
_ENUM( STR_ID_4323 )		// 5분 동안 특수키(C)를 이용하여 \n훈련용 목각버섯을 시즈모드 상태에서 \n공격하는 법을 배울 수 있습니다.
_ENUM( STR_ID_4324 )		// 레이븐의 특수키(C)인 버닝러시 사용법을\n익힐 수 있습니다.
_ENUM( STR_ID_4325 )		// 레벨업을 하면 SP포인트를 얻을 수 있습니다. 지금 스킬버튼(K)을 눌러 보세요.
_ENUM( STR_ID_4326 )		// 캐릭터가 맞고 있을 때 Z나 X키를 누르고 있으면 일정량의 MP를 사용해 넘어질 수 있습니다.
_ENUM( STR_ID_4327 )		// 아바타 1개권을 분해 하게 되면 엘의 조각(불명)을 얻을 수 있습니다.
_ENUM( STR_ID_4328 )		// 무기나 방어구는 마을에 있는 장비상점의 강화를 통해 더욱 강한 장비가 될 수 있습니다.(강화석이 필요합니다.)
_ENUM( STR_ID_4329 )		// 무기나 방어구에 속성인첸트를 하려면 마을에 있는 연금술사의 상점을 이용하세요.(엘의 조각이 필요합니다.)
_ENUM( STR_ID_4330 )		// 마을이나 필드에서 W버튼을 누르면 월드맵을 볼 수 있습니다.
_ENUM( STR_ID_4331 )		// 화면 좌측 상단에 있는 대전버튼을 통해 공식대전을 신청할 수 있습니다.
_ENUM( STR_ID_4332 )		// 마을에 있는 대장장이나 연금술사를 통해 무기나 방어구 음식등을 만들 수 있습니다.
_ENUM( STR_ID_4333 )		// 일정 등급 이상의 장비 아이템은 소켓이 있습니다. 마법석이나 고급마법석을 이용해 자신만의 아이템을 만들어 보세요.
_ENUM( STR_ID_4334 )		// 아이템의 강화 등급이 높을 수록 좋은 소켓옵션이 나올 확률이 높습니다.
_ENUM( STR_ID_4335 )		// 장비 아이템의 착용 레벨이 높을 수록 속성인첸트로 소모되는 엘의 조각의 개수가 많아 집니다.
_ENUM( STR_ID_4336 )		// 캐릭터 레벨이 15가 되면 1차 전직 퀘스트를 수행할 수 있습니다.
_ENUM( STR_ID_4337 )		// 마을이나 필드, 또는 던전에서 +키나 -키를 누르면 시야를 조절 할 수 있습니다.
_ENUM( STR_ID_4338 )		// 파티원이 3명 이상이면 아이템 드롭량이 2배가 됩니다.
_ENUM( STR_ID_4339 )		// 필요 없는 아이템을 분해하게 되면 여러 제조 재료들을, 거기에 추가로 강화 재료들도 구할 수 있습니다.
_ENUM( STR_ID_4340 )		// 마을에 있는 마켓 입구를 통해 마켓에 입장하여 개인상점을 통한 거래를 하실 수 있습니다.
_ENUM( STR_ID_4341 )		// 우편을 확인하시려면 마을에 있는 우편함을 찾아 가세요.
_ENUM( STR_ID_4342 )		// 자신의 레벨에 비해 너무 낮은 레벨의 던전에서는 경험치를 얻을 수 없습니다.
_ENUM( STR_ID_4343 )		// 엘의 조각(불명)은 연금술상점에서 파는 엘 속성 감정기를 이용하여 6가지 엘의 조각 중 하나로 감정할 수 있습니다
_ENUM( STR_ID_4344 )		// 엘소드가 아무리 재미있어도 식사를 거르시면 안 됩니다.
_ENUM( STR_ID_4345 )		// 공식 대전에 참여하기 위해서는 레벨10을 달성 해야 합니다.
_ENUM( STR_ID_4346 )		// 마을이나 필드에서 F5버튼을 누르면 자신과 파티원, 메신저 친구이외의 유저들은 보지 않을 수 있습니다.
_ENUM( STR_ID_4347 )		// 마을이나 필드에서 F6버튼을 누르면 모든 유저들을 간단한 SD형태로 볼 수 있습니다.
_ENUM( STR_ID_4348 )		// 구매나 판매시의 편리하게 바뀐 수량 입력창은 키보드를 사용해서 간단히 입력 할 수 있습니다.
_ENUM( STR_ID_4349 )		// 던전(파티)창에서 던전그림을 클릭하면 원하는 던전을 고를 수 있습니다.
_ENUM( STR_ID_4350 )		// F12 버튼을 누르시면 '엘리오스가이드북'을 보실 수 있는 버튼이 오른쪽 하단에 생성됩니다.
_ENUM( STR_ID_4351 )		// F1 버튼을 누르시면 단축키 조작법에 대한 가이드를 보실 수 있습니다.
_ENUM( STR_ID_4352 )		// 은행은 어떻게 이용하나요?
_ENUM( STR_ID_4353 )		// 은행 퀘스트를 완료하시면 은행 등급을\n한 단계 상승 시킬 수 있습니다.\n그래도 구입하시겠습니까?
_ENUM( STR_ID_4354 )		// 여행자 은행 서비스 코보의 견습 여 사원
_ENUM( STR_ID_4355 )		// :게시판
_ENUM( STR_ID_4356 )		// 용맹한
_ENUM( STR_ID_4357 )		// 영리한
_ENUM( STR_ID_4358 )		// 치명적인
_ENUM( STR_ID_4359 )		// 재빠른
_ENUM( STR_ID_4360 )		// : 물리방어
_ENUM( STR_ID_4361 )		// : 마법방어
_ENUM( STR_ID_4362 )		// : 슈퍼아머
_ENUM( STR_ID_4363 )		// : 고중량
_ENUM( STR_ID_4364 )		// 마나 인테이크
_ENUM( STR_ID_4365 )		// 소드파이어
_ENUM( STR_ID_4366 )		// 아머 브레이크
_ENUM( STR_ID_4367 )		// 대폭살
_ENUM( STR_ID_4368 )		// 메탈 더스트 오라
_ENUM( STR_ID_4369 )		// 오베론 가드
_ENUM( STR_ID_4370 )		// 인탱글
_ENUM( STR_ID_4371 )		// 로우킥
_ENUM( STR_ID_4372 )		// 컷텐던
_ENUM( STR_ID_4373 )		// 웨폰 브레이크
_ENUM( STR_ID_4374 )		// Z와 X키를 이용해 몬스터를 처치해 보세요
_ENUM( STR_ID_4375 )		// 방향키를 이용하여 이동하세요
_ENUM( STR_ID_4376 )		// 방향키를 이용하여 앞으로 이동하세요
_ENUM( STR_ID_4377 )		//  루벤1    #CD8F922
_ENUM( STR_ID_4378 )		//  루벤2    #CD8F922
_ENUM( STR_ID_4379 )		//  루벤3    #CD8F922
_ENUM( STR_ID_4380 )		//  엘더1    #C72DFFF
_ENUM( STR_ID_4381 )		//  엘더2    #C72DFFF
_ENUM( STR_ID_4382 )		//  엘더3    #C72DFFF
_ENUM( STR_ID_4383 )		//  베스마1  #CF7941D
_ENUM( STR_ID_4384 )		//  베스마2  #CF7941D
_ENUM( STR_ID_4385 )		//  베스마3  #CF7941D
_ENUM( STR_ID_4386 )		//  베스마4  #CF7941D
_ENUM( STR_ID_4387 )		//  알테라1  #CD36AD7
_ENUM( STR_ID_4388 )		//  알테라2  #CD36AD7
_ENUM( STR_ID_4389 )		//  알테라3  #CD36AD7
_ENUM( STR_ID_4390 )		// 차단
_ENUM( STR_ID_4391 )		// 차단해제
_ENUM( STR_ID_4392 )		// 차단리스트
_ENUM( STR_ID_4393 )		// 수리되지 않은 아이템은 봉인 할 수 없습니다.
_ENUM( STR_ID_4394 )		// 기간제 아이템은 봉인 할 수 없습니다.
_ENUM( STR_ID_4395 )		// 사용 불가 상태의 아이템은 봉인 할 수 없습니다.
_ENUM( STR_ID_4396 )		// 이 아이템은 봉인할 수 없습니다.
_ENUM( STR_ID_4397 )		// 봉인 할 수 없는 등급의 아이템 입니다.
_ENUM( STR_ID_4398 )		// 더 이상 봉인 할 수 없는 아이템 입니다.
_ENUM( STR_ID_4399 )		// 은행에 있는 아이템은 봉인 할 수 없습니다.
_ENUM( STR_ID_4400 )		// [@1] 아이템을  봉인 하시겠습니까?
_ENUM( STR_ID_4401 )		// [@1] 봉인을 위해선\n[@2]이 1개 필요합니다.
_ENUM( STR_ID_4402 )		// 격파
_ENUM( STR_ID_4403 )		// 던전 @1점
_ENUM( STR_ID_4404 )		// 헤니르의 시공 @1점
_ENUM( STR_ID_4405 )		// 대전(킬) @1점
_ENUM( STR_ID_4406 )		// 대전(데스) @1점
_ENUM( STR_ID_4407 )		// 대전(킬) 점수 획득을 완료하였습니다.
_ENUM( STR_ID_4408 )		// 대전(데스) 점수 획득을 완료하였습니다.
_ENUM( STR_ID_4409 )		// 음, 내가 찾는 것을 가지고 있나? 연구에 꼭 필요한 거니 도와줘...\n물론 공짜로 달라는건 아니야. 등가교환 이란 말. 알아?
_ENUM( STR_ID_4410 )		// ...그거... 나 줄꺼야? .. 물론 그냥 달라곤 하지 않아...
_ENUM( STR_ID_4411 )		// 연금술은 언제나 모든 것에 의문을 가져야 한다. 부크!\n...아니 그것은. 나에게 그것을 주지 않겠나 부크!
_ENUM( STR_ID_4412 )		// ... 응? 흥미로운 물건을 가지고 있구나 퐁.\n나와 거래를 하지 않을래 퐁?
_ENUM( STR_ID_4413 )		// 점수
_ENUM( STR_ID_4414 )		// 본인점수
_ENUM( STR_ID_4415 )		// 무한대전 엘소드!!
_ENUM( STR_ID_4416 )		// Z, X 연타!!
_ENUM( STR_ID_4417 )		// 한판 더?
_ENUM( STR_ID_4418 )		// 승부를 내자!
_ENUM( STR_ID_4419 )		// (착용 불가)
_ENUM( STR_ID_4420 )		// #CFF9100    [봉인됨]#CX
_ENUM( STR_ID_4421 )		// #CFF0000착용 불가#CX\n
_ENUM( STR_ID_4422 )		// #C0DBE26마우스 오른쪽 버튼 클릭시 봉인 해제\n#C0DBE26개인 거래나 편지, 개인상점으로\n#C0DBE26다른 캐릭터에게 넘어가면 봉인이 해제 됩니다.\n
_ENUM( STR_ID_4423 )		//     ( #CFF0000@1회#CX 봉인 가능)
_ENUM( STR_ID_4424 )		// [@1] 아이템의\n봉인을 해제 하시겠습니까?\n봉인이 해제된 후엔 거래가 불가능 합니다.
_ENUM( STR_ID_4425 )		// 장착중인 아이템은 봉인 할 수 없습니다.
_ENUM( STR_ID_4426 )		// 장착중인 아이템은 버릴 수 없습니다.
_ENUM( STR_ID_4427 )		// HackShield
_ENUM( STR_ID_4428 )		// 다음의 프로그램과 게임이 함께 실행될 수 없습니다.\n[@1]
_ENUM( STR_ID_4429 )		// 매크로 기능으로 의심되는 동작이 감지되었습니다.
_ENUM( STR_ID_4430 )		// 스피드핵으로 의심되는 동작이 감지되었습니다.
_ENUM( STR_ID_4431 )		// 게임에 대하여 디버깅 시도가 감지되었습니다.
_ENUM( STR_ID_4432 )		// 해킹 방어 기능에 이상이 발생하였습니다.
_ENUM( STR_ID_4433 )		// 잘못된 파라미터
_ENUM( STR_ID_4434 )		// 게임이 호환성 모드로 실행 됨
_ENUM( STR_ID_4435 )		// 핵쉴드 파일(EhSvc.dll)이 잘못되었음
_ENUM( STR_ID_4436 )		// 잘못된 라이선스
_ENUM( STR_ID_4437 )		// 핵쉴드 드라이버 시작 실패(EagleNT.sys 접근 실패)
_ENUM( STR_ID_4438 )		// 디버거가 감지 됨
_ENUM( STR_ID_4439 )		// 어드민 계정이 필요함
_ENUM( STR_ID_4440 )		// 핵쉴드가 초기화 되지 않음
_ENUM( STR_ID_4441 )		// 엔진 로드 실패
_ENUM( STR_ID_4442 )		// 핵쉴드가 이미 구동중
_ENUM( STR_ID_4443 )		// 핵쉴드 드라이브 파일 생성 실패
_ENUM( STR_ID_4444 )		// 핵쉴드 드라이브 파일 등록 실패
_ENUM( STR_ID_4445 )		// 핵쉴드 드라이브 파일 구동 실패
_ENUM( STR_ID_4446 )		// 핵쉴드가 시작 되지 않음
_ENUM( STR_ID_4447 )		// 핵쉴드가 실행중
_ENUM( STR_ID_4448 )		// 게임이 이미 실행중입니다.
_ENUM( STR_ID_4449 )		// 해킹 툴이 탐지됨
_ENUM( STR_ID_4450 )		// 창모드 실행
_ENUM( STR_ID_4451 )		// API 함수가 이미 후킹 됨
_ENUM( STR_ID_4452 )		// Win32 함수가 후킹 됨
_ENUM( STR_ID_4453 )		// 오토 마우스 감지 됨
_ENUM( STR_ID_4454 )		// 오토 매크로 감지 됨
_ENUM( STR_ID_4455 )		// 해킹 차단 드라이버가 로드되지 않음
_ENUM( STR_ID_4456 )		// 스피드핵 감지 됨
_ENUM( STR_ID_4457 )		// 디버깅 시도 감지
_ENUM( STR_ID_4458 )		// 허가되지 않은 게임 프로세스 메모리에 접근
_ENUM( STR_ID_4459 )		// 디버거 트레이스 루틴 변경 감지
_ENUM( STR_ID_4460 )		// 핵쉴드 모듈 변조
_ENUM( STR_ID_4461 )		// 휴리스틱 엔진 파일 로드 실패
_ENUM( STR_ID_4462 )		// 인터페이스 모듈이 조작 됨
_ENUM( STR_ID_4463 )		// 메모리 영역이 조작 됨
_ENUM( STR_ID_4464 )		// LMP 보호 기능이 정상동작하지 않음
_ENUM( STR_ID_4465 )		// 핵쉴드가 정상동작하지 않음
_ENUM( STR_ID_4466 )		// 가상 데스크탑 기능 동작하지 않음
_ENUM( STR_ID_4467 )		// 핵쉴드 동작중
_ENUM( STR_ID_4468 )		// 알수 없는 에러
_ENUM( STR_ID_4469 )		// 해킹방지 기능에 문제가 발생하였습니다.
_ENUM( STR_ID_4470 )		// 타격시 @1% 확률 MP @2@3
_ENUM( STR_ID_4471 )		// 봉인된 아이템을 우편으로 보내면 봉인이 해제 됩니다.\n정말 [#CFF9100@1#CX]을\n[#CFF9100@2#CX]님에게\n보내시겠습니까?
_ENUM( STR_ID_4472 )		// [@1] 아이템의\n봉인을 해제 하시겠습니까?\n봉인이 해제된 후에 거래가 불가능 합니다.
_ENUM( STR_ID_4473 )		//     #CFF0000(봉인 불가)#CX
_ENUM( STR_ID_4474 )		// 거래 아이템 중 봉인된 아이템이 있습니다.\n거래 완료시 봉인이 해제되며, 재 거래가 불가능합니다.\n정말 거래 하시겠습니까?
_ENUM( STR_ID_4475 )		// [#CFF9100@1#CX] 은 봉인된 아이템 입니다.\n구입 시 봉인이 해제되며, 다시 거래할 수 없습니다.\n정말 구입 하시겠습니까?
_ENUM( STR_ID_4476 )		// 봉인 된 아이템은 강화 할 수 없습니다.
_ENUM( STR_ID_4477 )		// 먼저 봉인을 해제해야 합니다.
_ENUM( STR_ID_4478 )		// 몹수: 1
_ENUM( STR_ID_4479 )		// 몹수: 2
_ENUM( STR_ID_4480 )		// 몹수: 3
_ENUM( STR_ID_4481 )		// 몹수: 4
_ENUM( STR_ID_4482 )		// 몹수: 5
_ENUM( STR_ID_4483 )		// 몹수: 6
_ENUM( STR_ID_4484 )		// 레벨: 1
_ENUM( STR_ID_4485 )		// 레벨: 2
_ENUM( STR_ID_4486 )		// 레벨: 3
_ENUM( STR_ID_4487 )		// 레벨: 4
_ENUM( STR_ID_4488 )		// 레벨: 5
_ENUM( STR_ID_4489 )		// 공격 O
_ENUM( STR_ID_4490 )		// 공격 X
_ENUM( STR_ID_4491 )		// 혹시 이 물건을 가지고 계신가요?
_ENUM( STR_ID_4492 )		// [@1]\n이 이름은 사용이 불가능합니다.
_ENUM( STR_ID_4493 )		// 길드 이름을 입력 해주세요.
_ENUM( STR_ID_4494 )		// 귓속말 내용을 입력해주세요.
_ENUM( STR_ID_4495 )		// 이 곳에서는 사용 할 수 없습니다.
_ENUM( STR_ID_4496 )		// 이 아이템을 구입하기 위해서는\n관련 퀘스트를 수행 해야 합니다.
_ENUM( STR_ID_4497 )		// 이미 길드 창단 아이템을 보유하고 있습니다.
_ENUM( STR_ID_4498 )		// 이미 가입한 길드가 존재 합니다.
_ENUM( STR_ID_4499 )		// 등급보기
_ENUM( STR_ID_4500 )		// 위치보기
_ENUM( STR_ID_4501 )		// 더블 슬래시
_ENUM( STR_ID_4502 )		// 피닉스 탤런
_ENUM( STR_ID_4503 )		// 블레이즈 스텝
_ENUM( STR_ID_4504 )		// 에이징
_ENUM( STR_ID_4505 )		// 바이올런트 어택
_ENUM( STR_ID_4506 )		// 궁그닐
_ENUM( STR_ID_4507 )		// 블러디 엑셀
_ENUM( STR_ID_4508 )		// 뉴클리어
_ENUM( STR_ID_4509 )		// 정크 브레이크
_ENUM( STR_ID_4510 )		// 헤븐즈 피스트
_ENUM( STR_ID_4511 )		// 길드 마스터
_ENUM( STR_ID_4512 )		// 길드 관리자
_ENUM( STR_ID_4513 )		// 원로 길드원
_ENUM( STR_ID_4514 )		// 우수 길드원
_ENUM( STR_ID_4515 )		// 일반 길드원
_ENUM( STR_ID_4516 )		// 신입 길드원
_ENUM( STR_ID_4517 )		// [@1]아이템을\n\n구매해주셔서 감사합니다.\n\n구매 감사의 뜻으로\n\n전용 프로모션 장비를 드립니다.
_ENUM( STR_ID_4518 )		// 구매 즉시\n캐릭터는 [@1] 클래스로 전직 하고,\n더이상 관련 퀘스트를 수행 할 수 없습니다.\n전직 후에는 캐시 아이템으로만 변경이 가능합니다.
_ENUM( STR_ID_4519 )		// 아이템을 구매시 더이상 관련 퀘스트를 수행 할 수 없습니다.
_ENUM( STR_ID_4520 )		// 1시간미만
_ENUM( STR_ID_4521 )		// 마켓
_ENUM( STR_ID_4522 )		// 대전
_ENUM( STR_ID_4523 )		// (@1)
_ENUM( STR_ID_4524 )		// 가입 인원
_ENUM( STR_ID_4525 )		// 길드 창단일
_ENUM( STR_ID_4526 )		// 길드 메시지
_ENUM( STR_ID_4527 )		// 길드 명예 레벨
_ENUM( STR_ID_4528 )		// [@1]님의 등급이 @2@3로 변경 되었습니다.
_ENUM( STR_ID_4529 )		// [@1]님이 길드에 가입 하셨습니다.
_ENUM( STR_ID_4530 )		// [@1]님이 길드에서 탈퇴 하셨습니다.
_ENUM( STR_ID_4531 )		// 길드 전체 수용 인원이 @1명 증가 했습니다.
_ENUM( STR_ID_4532 )		// [@1]님이 게임에 접속 했습니다.
_ENUM( STR_ID_4533 )		// [@1]님이 접속을 종료 했습니다.
_ENUM( STR_ID_4534 )		// [@1]길드에서\n당신을 초대 했습니다.\n길드에 가입 하시겠습니까?
_ENUM( STR_ID_4535 )		// [@1]길드에 가입을 환영 합니다.\n3개월간 동안 단 한 명의 길드원도 접속하지 않는 경우\n 길드는 자동 해산 됩니다. 
_ENUM( STR_ID_4536 )		// [@1]님이 가입을 수락 했습니다.
_ENUM( STR_ID_4537 )		// [@1]님이 길드 초대를 거절 했습니다.
_ENUM( STR_ID_4538 )		// 길드 인원을 더 이상 늘릴 수 없습니다.\n길드 인원 확장을 위해서는\n'길드 인원 확장' 아이템이 필요합니다.
_ENUM( STR_ID_4539 )		// 길드 인원을 더 이상 늘릴 수 없습니다.
_ENUM( STR_ID_4540 )		// 초대 할 닉네임을 입력 하세요.
_ENUM( STR_ID_4541 )		// 존재하지 않는 닉네임 입니다.
_ENUM( STR_ID_4542 )		// 블레이즈 트리플 마스터
_ENUM( STR_ID_4543 )		// 프로즌 트리플 마스터
_ENUM( STR_ID_4544 )		// 포이즌 트리플 마스터
_ENUM( STR_ID_4545 )		// 트리플 마스터 피어싱
_ENUM( STR_ID_4546 )		// 트리플 마스터 쇼크
_ENUM( STR_ID_4547 )		// 트리플 마스터 스내치
_ENUM( STR_ID_4548 )		// 더블블레이즈 피어싱
_ENUM( STR_ID_4549 )		// 더블블레이즈 쇼크
_ENUM( STR_ID_4550 )		// 더블블레이즈 스내치
_ENUM( STR_ID_4551 )		// 블레이즈 더블피어싱
_ENUM( STR_ID_4552 )		// 블레이즈 더블쇼크
_ENUM( STR_ID_4553 )		// 블레이즈 더블스내치
_ENUM( STR_ID_4554 )		// 더블프로즌 피어싱
_ENUM( STR_ID_4555 )		// 더블프로즌 쇼크
_ENUM( STR_ID_4556 )		// 더블프로즌 스내치
_ENUM( STR_ID_4557 )		// 프로즌 더블피어싱
_ENUM( STR_ID_4558 )		// 프로즌 더블쇼크
_ENUM( STR_ID_4559 )		// 프로즌 더블스내치
_ENUM( STR_ID_4560 )		// 더블포이즌 피어싱
_ENUM( STR_ID_4561 )		// 더블포이즌 쇼크
_ENUM( STR_ID_4562 )		// 더블포이즌 스내치
_ENUM( STR_ID_4563 )		// 포이즌 더블피어싱
_ENUM( STR_ID_4564 )		// 포이즌 더블쇼크
_ENUM( STR_ID_4565 )		// 포이즌 더블스내치
_ENUM( STR_ID_4566 )		// 길드 이름을 입력하세요.
_ENUM( STR_ID_4567 )		// 길드탈퇴
_ENUM( STR_ID_4568 )		// 길드해체
_ENUM( STR_ID_4569 )		// 게임 서비스 이용 약관에 동의하십니까?
_ENUM( STR_ID_4570 )		// 자기소개
_ENUM( STR_ID_4571 )		// 우노하운드
_ENUM( STR_ID_4572 )		// 케나즈
_ENUM( STR_ID_4573 )		// 트리플 속성
_ENUM( STR_ID_4574 )		// 속성 인챈트를 할 수 없는 아이템 입니다.
_ENUM( STR_ID_4575 )		// 변경
_ENUM( STR_ID_4576 )		// 길드 마스터는 길드에서\n탈퇴 할 수 없습니다.
_ENUM( STR_ID_4577 )		// [@1] 길드에서\n탈퇴 하시겠습니까?\n모든 길드 메뉴가 이용 불가능 합니다.
_ENUM( STR_ID_4578 )		// [@1]님을\n길드에서 추방 하시겠습니까?
_ENUM( STR_ID_4579 )		// [@1] 길드에서\n탈퇴 하였습니다.
_ENUM( STR_ID_4580 )		// 길드원이 남아 있으므로\n길드 해체가 불가능 합니다.
_ENUM( STR_ID_4581 )		// #CFF8C0A!주의#CX길드를 해체 하시겠습니까?\n모든 길드 정보가 삭제 됩니다.\n이 길드 이름은 7일간 사용 불가능합니다.
_ENUM( STR_ID_4582 )		// 길드가 해체 되었습니다.
_ENUM( STR_ID_4583 )		// 메세지가 저장되었습니다.
_ENUM( STR_ID_4584 )		// 인삿말이 저장되었습니다.
_ENUM( STR_ID_4585 )		// 길드 마스터가 아니면\n길드 해체가 불가능 합니다.
_ENUM( STR_ID_4586 )		// 초대 할수있는 권한을 가지고 있지 않습니다.
_ENUM( STR_ID_4587 )		// 길드에서 당신을 추방 했습니다.
_ENUM( STR_ID_4588 )		// 아크글리터 암살병
_ENUM( STR_ID_4589 )		// 길드에서 추방 하였습니다.
_ENUM( STR_ID_4590 )		// 인사말작성
_ENUM( STR_ID_4591 )		// 길드 인사말을 입력하세요.
_ENUM( STR_ID_4592 )		// 인사말이 저장되었습니다.
_ENUM( STR_ID_4593 )		// 길드 전체 수용 인원이 10명 늘어났습니다.
_ENUM( STR_ID_4594 )		// [@1]님의 등급을\n[길드 마스터]로 설정 하시겠습니까?
_ENUM( STR_ID_4595 )		// [길드 마스터]의 권한이 사라집니다.\n다른 길드 마스터를 임명하시겠습니까?
_ENUM( STR_ID_4596 )		// 길드 마스터만 구입이 가능 합니다.
_ENUM( STR_ID_4597 )		// 더 이상 길드 인원 확장이 불가능 합니다.
_ENUM( STR_ID_4598 )		// 길드 메시지를 입력하세요.
_ENUM( STR_ID_4599 )		// 이 인사말을 삭제 하시겠습니까?
_ENUM( STR_ID_4600 )		// 길드초대 거부
_ENUM( STR_ID_4601 )		// 잠행의 몰포스
_ENUM( STR_ID_4602 )		// 글리투스 커맨더
_ENUM( STR_ID_4603 )		// 아크글리터 수호병
_ENUM( STR_ID_4604 )		// 아크글리터 근위병
_ENUM( STR_ID_4605 )		// 아크글리터 저격병
_ENUM( STR_ID_4606 )		// @1 원
_ENUM( STR_ID_4607 )		// 아크글리터 돌격병
_ENUM( STR_ID_4608 )		// 외 @1개의 아이템을 구매하였습니다.
_ENUM( STR_ID_4609 )		// [#CFF0000길드 창단 허가서#CX] 1개가 소비됩니다.\n[#CFF0000@1#CX] 길드를 창단 하시겠습니까?
_ENUM( STR_ID_4610 )		// [@1] 님이\n던전 또는 대전 플레이 중 이므로\n초대할 수 없습니다.
_ENUM( STR_ID_4611 )		// 이동 할 지역을 선택하세요.
_ENUM( STR_ID_4612 )		// 이동하기
_ENUM( STR_ID_4613 )		// 와이번
_ENUM( STR_ID_4614 )		// 인벤토리에 인원 확장 아이템이 존재 합니다.
_ENUM( STR_ID_4615 )		// [@1]
_ENUM( STR_ID_4616 )		// /g : 길드채팅
_ENUM( STR_ID_4617 )		// 수용 인원
_ENUM( STR_ID_4618 )		// @1명의 길드 관리자를 둘 수 있습니다.
_ENUM( STR_ID_4619 )		// 제3 거주지구
_ENUM( STR_ID_4620 )		// 희망의 다리
_ENUM( STR_ID_4621 )		// 아크글리터 장갑병
_ENUM( STR_ID_4622 )		// 벨더 근교
_ENUM( STR_ID_4623 )		// 벨더 수도
_ENUM( STR_ID_4624 )		// 벨더 라운지
_ENUM( STR_ID_4625 )		// 그레일
_ENUM( STR_ID_4626 )		// 노엘
_ENUM( STR_ID_4627 )		// 바네사
_ENUM( STR_ID_4628 )		// 프라우스
_ENUM( STR_ID_4629 )		// 한나
_ENUM( STR_ID_4630 )		// 최대 MP량 @1\n
_ENUM( STR_ID_4631 )		// 길드 메시지 : @1
_ENUM( STR_ID_4632 )		// 블러드 이터
_ENUM( STR_ID_4633 )		// 코카트리글
_ENUM( STR_ID_4634 )		// 원
_ENUM( STR_ID_4635 )		// 다크엘프 센티넬
_ENUM( STR_ID_4636 )		// 명예 포인트
_ENUM( STR_ID_4637 )		// 소닉 블레이드
_ENUM( STR_ID_4638 )		// 롤링 스매시
_ENUM( STR_ID_4639 )		// 소드 인챈트
_ENUM( STR_ID_4640 )		// 스플래시 익스플로전
_ENUM( STR_ID_4641 )		// 로드 나이트
_ENUM( STR_ID_4642 )		// 룬 슬레이어
_ENUM( STR_ID_4643 )		// 엘소드 (로드 나이트)
_ENUM( STR_ID_4644 )		// 엘소드 (룬 슬레이어)
_ENUM( STR_ID_4645 )		// 클로에
_ENUM( STR_ID_4646 )		// 최대 MP량 @1 #CFF0000▲\n
_ENUM( STR_ID_4647 )		// 최대 MP량 @1 ●\n
_ENUM( STR_ID_4648 )		// 최대 MP량 @1 #C0000FF▼\n
_ENUM( STR_ID_4649 )		// 아이템은 사라지며 "벨더 근교"로 이동하게 됩니다.\n아이템을 사용하시겠습니까?
_ENUM( STR_ID_4650 )		// 벨더 왕국의 위기를 구할 수 있는자는 당신 뿐입니다!
_ENUM( STR_ID_4651 )		// 마족들이 코앞까지 와 있습니다…서두르지 않으면…
_ENUM( STR_ID_4652 )		// 뭔가 도움이 될 만한게 있습니까?
_ENUM( STR_ID_4653 )		// 죄송하지만 용건은 짧게 부탁드립니다.
_ENUM( STR_ID_4654 )		// 어서오세요 손님! 프라우스의 장신구상점에 잘 오셨습니다~!
_ENUM( STR_ID_4655 )		// 때가 이러니 물건을 가져다 놓기가 힘드네. 이해해줘. 미안!
_ENUM( STR_ID_4656 )		// 부탁하고 싶은게 있는데. 괜찮겠어?
_ENUM( STR_ID_4657 )		// 고마워! 시간있으면 무기점에도 들러줘!
_ENUM( STR_ID_4658 )		// 안녕하세요~ 소드스미스 캣츠 본점이랍니다~
_ENUM( STR_ID_4659 )		// 아직 렌파드에게는 지지 않는답니다~
_ENUM( STR_ID_4660 )		// 어머나, 뭔가 도와줄게 없냐구요? 정말 부탁드려도 되려나요? 호호~
_ENUM( STR_ID_4661 )		// 렌파드에게도 안부 전해주세요~
_ENUM( STR_ID_4662 )		// 세계를 떠도는 유랑의 별 노엘이라고 하네. 한 곡 들을텐가?
_ENUM( STR_ID_4663 )		// 여행자인가? 참 좋지 않을때 왔군 그래. 하하핫!
_ENUM( STR_ID_4664 )		// 영원한 헤어짐이란 없는 법. 또 보자구. 하하핫!
_ENUM( STR_ID_4665 )		// 남자는 내면이 중요하지… 겉모습으로 판단하지 말게.
_ENUM( STR_ID_4666 )		// 모습은 이래도 벨더에서도 명성이 자자한 연금술사였다네....  
_ENUM( STR_ID_4667 )		// (후룩) 뭔가 찾는거라도 있나?...
_ENUM( STR_ID_4668 )		// 내가 인간의 몸이었다면... 혼자서라도 해냈을 텐데...\n미안하네
_ENUM( STR_ID_4669 )		// 교환할 물건이 있다면 말하게... 나도 가진게 많지는 않지만 말이야...
_ENUM( STR_ID_4670 )		// (후룩) 그럼... 또 보세.
_ENUM( STR_ID_4671 )		// 변경할 키를 입력해 주세요.
_ENUM( STR_ID_4672 )		// 죽어!
_ENUM( STR_ID_4673 )		// 저리 꺼져!
_ENUM( STR_ID_4674 )		// 히야압!
_ENUM( STR_ID_4675 )		// 하앗!
_ENUM( STR_ID_4676 )		// 눈앞에서 사라져라!
_ENUM( STR_ID_4677 )		// 치잇!....
_ENUM( STR_ID_4678 )		// 읏
_ENUM( STR_ID_4679 )		// 건방진!...
_ENUM( STR_ID_4680 )		// 앗!
_ENUM( STR_ID_4681 )		// 크..크읏!
_ENUM( STR_ID_4682 )		// 이.. 이정도 쯤..
_ENUM( STR_ID_4683 )		// 날아가라!
_ENUM( STR_ID_4684 )		// 헤니르 : 벨더
_ENUM( STR_ID_4685 )		// 이렇게 수가 많으면 아무리 나라고 해도 무리라구!!
_ENUM( STR_ID_4686 )		// 벨더 수비대들은 대체 어디 간거야?!\n 약해빠진 녀석들 같으니!!
_ENUM( STR_ID_4687 )		// 아직 성 안에 사람들이 남아있을지도 몰라.\n 빨리 구해내지 않으면...!
_ENUM( STR_ID_4688 )		// 수도 중심부 안쪽은 완전히 점령당한것 같아...\n 그런데 희미하게 느껴지는 이 불길한 마력은 뭘까?...
_ENUM( STR_ID_4689 )		// 엄청난 수잖아?! 우리들 만으로는 무리일 것 같은데.. \n어떻게 해야 하지?
_ENUM( STR_ID_4690 )		// 상대하기 힘들지만 가보는데까지는 가봐야지! \n마족 따위에게 이 아이샤님이 질소냐!!
_ENUM( STR_ID_4691 )		// 왕성 가까운 곳은 완전히 점령당한게 틀림 없을 것 같아... \n어쩌다 이런 일이...
_ENUM( STR_ID_4692 )		// 온 도시에 바글바글 해...\n  해보는데까지는 해보겠지만 이건 좀 힘들지도...
_ENUM( STR_ID_4693 )		// 성 안에 남아있는 분들 계신가요~~!! \n저희를 따라 빨리 피신하세요-!
_ENUM( STR_ID_4694 )		// 수도 내부에서 게이트를 열고 기습한것 같군.... \n이정도 규모로 내부에서의 기습이라면 벨더 수비대도 막아내기 힘들었겠지.
_ENUM( STR_ID_4695 )		// 오랜만에 느껴보는 전장의 기운... \n 그다지 돌아오고 싶진 않았지만...
_ENUM( STR_ID_4696 )		// 제길, 저 안에는 또 얼마나 우글거리는거지?!...  \n외곽쪽 만이라도 어떻게든 막아내겠어!
_ENUM( STR_ID_4697 )		// 마족의 벨더 점령은 기정사실에 가깝다.  \n 하지만 더 많은 정보를 위해서는 안까지 가봐야겠어.
_ENUM( STR_ID_4698 )		// 마족은 다른 차원의 세계에서 살고 있다는 종족.  \n정보량이 적어 어떻게 상대하기 까다롭군... \n그래도 페이타에서 조금이나마 상대해 봐서 다행이군.
_ENUM( STR_ID_4699 )		// 페이타에서와 동일한 에너지 변화를 확인.\n단지 페이타 보다 더 대규모의 게이트가 내부로부터 열렸나 보군요.\n페이타는 역시 차원 이동을 위한 실험이었던게 확실하다고 판단됩니다.
_ENUM( STR_ID_4700 )		// 검은 피부의 엘프? 말로만 듣던 다크엘프인가..! \n칫, 도망가지마라!!
_ENUM( STR_ID_4701 )		// 요리조리 피하기만 하고... 에잇! \n 어서 내려와서 승부를 가리자!!
_ENUM( STR_ID_4702 )		// 비겁한 녀석들!... 조금만 기다려! \n금방 쫓아가서 해치워 줄 테니까!
_ENUM( STR_ID_4703 )		// 다크엘프 부대까지 동원된 마족 군단이라니.. 보통 일이 아니야.\n  정말 마족들은 벨더 왕국을 완전히 점령할 생각이야!..
_ENUM( STR_ID_4704 )		// 다크엘프들은 마계의 정령들을 다루는데 능숙하다던데... \n아직 엘리오스에 적응하지 못한걸까?
_ENUM( STR_ID_4705 )		// 휴... 힘든 상대였어. \n 눈빛도 레나 언니와는 전혀 달라. 너무 무섭다구~!
_ENUM( STR_ID_4706 )		// 다다다다다다크엘프!!!\n저주받은 고대 엘프종이 왜 여기에! \n설마 그동안 마족들과 손을 잡고 있었던거야?! \n에, 엘프 종족의 자긍심 같은건 이제 완전히 없는 거냐구!!!
_ENUM( STR_ID_4707 )		// 다크엘프가 호전적이긴 하지만 고향에서 뛰쳐나와 \n전쟁에 끼어든다는 얘기는 들어보지 못했다구!
_ENUM( STR_ID_4708 )		// 벨더에서 느껴지는 엘의 기운이 점점 희미해지고 있어.. \n서두르지 않으면!
_ENUM( STR_ID_4709 )		// 다크엘프..?! 그나마 인간의 말이 통하는 녀석들이겠군..! \n이봐, 거기서! 도망가지마!
_ENUM( STR_ID_4710 )		// 합리적인 전투법... 역시 일반적인 마족과는 지성의 차원이 다르군. \n방심해서는 안 될 상대다.
_ENUM( STR_ID_4711 )		// 같은 엘프라도 레나와 같은 기품은 느껴지지 않는군... \n비정함만이 느껴질 뿐이다.
_ENUM( STR_ID_4712 )		// 다크엘프 부대..! 상당한 훈련을 받은 숙련된 부대로 판단됩니다. \n이 침공은 꽤 오래전부터 준비되어 왔던 것이 분명하군요..
_ENUM( STR_ID_4713 )		// 우리의 에너지원인 엘에게 해가 되는 존재...\n 반드시 배제시켜야 하겠군요.
_ENUM( STR_ID_4714 )		// 엘프들은 모두 전투에 비효율적인 신체기관들을 갖고 있군요.\n논리적으로 생각해 봤을 때 절대 납득이 가질 않습니다!...
_ENUM( STR_ID_4715 )		// 막아라!
_ENUM( STR_ID_4716 )		// 나를 따르라!
_ENUM( STR_ID_4717 )		// 벨더 근위대 백인대장
_ENUM( STR_ID_4718 )		// 벨더 근교의 액세서리 장인
_ENUM( STR_ID_4719 )		// 벨더 근교의 연금술사
_ENUM( STR_ID_4720 )		// 벨더 근교에 머무르고 있는 음유시인
_ENUM( STR_ID_4721 )		// 벨더 근교의 무기점 주인
_ENUM( STR_ID_4722 )		// 구현 예정입니다.
_ENUM( STR_ID_4723 )		// 길드 명예 포인트를 획득 했습니다.
_ENUM( STR_ID_4724 )		// 길드 강제 해체 알림
_ENUM( STR_ID_4725 )		// [@1]길드는 지난 3개월간 동안 전체 길드원의 접속이 한번도 없어, 모든 길드의 정보가 삭제되고 길드가 강제 해체 되었음을 알려 드립니다. 한번 삭제된 길드의 정보는 복구가 불가능합니다.
_ENUM( STR_ID_4726 )		// #CA2FF00@1#CFFF200님이 [#CFF0000@2#CX]길드를 창설 했습니다.
_ENUM( STR_ID_4727 )		// 길드 명예 레벨이 상승했습니다.
_ENUM( STR_ID_4728 )		// 길드 수용인원이 @1명이 되었습니다. 
_ENUM( STR_ID_4729 )		// 길드 강제 탈퇴 알림
_ENUM( STR_ID_4730 )		// [@1]길드에서 강제 탈퇴 당했습니다.
_ENUM( STR_ID_4731 )		// 길드 마스터나 길드 관리자 등급만\n길드 메세지를 입력 할 수 있습니다.
_ENUM( STR_ID_4732 )		// 던전이나 대전을 플레이 해서 명예 포인트를\n획득하면 길드 명예 레벨 경험치를 얻을 수 있습니다.\n(헤니르의 시공 제외)\n\n#CFFFF00명예 포인트는 캐릭터 레벨이 낮을 수록#CX\n#CFFFF00길드 회원 등급이 높을 수록 더 많이 얻을 수 있습니다.#CX
_ENUM( STR_ID_4733 )		// 길드 창단을 축하합니다. 즐거운 엘소드 되세요.
_ENUM( STR_ID_4734 )		// 길드를 창설할 수 있는 권한을 부여하는 증서입니다.
_ENUM( STR_ID_4735 )		// - 벨더 공국 발행
_ENUM( STR_ID_4736 )		// 창설을 원하는 길드 이름을 입력하세요.
_ENUM( STR_ID_4737 )		// ◈ 영어는 16자까지, 한글은 8자까지 입력이 가능합니다.\n◈ #$%& 같은 특수문자는 사용할 수 없습니다.\n◈ 띄어 쓰기를 사용할 수 없습니다.\n◈ 길드 창단 후 3개월 동안 단 한명의 길드원도 접속을 \n    하지 않는 경우 길드는 자동으로 해산이 되며 해당 길드\n    관련 모든 기능과 요소들은 사용을 할 수가 없습니다. \n◈ 확인을 누르시면 다시 되돌릴 수 없으므로 신중히\n    결정해 주시기 바랍니다. 
_ENUM( STR_ID_4738 )		// 창단을 진심으로 축하드립니다!
_ENUM( STR_ID_4739 )		// 위의 사항들을 잘 숙지 하시어 엘리오스 대륙 최고의 길드가 되시기를 기원합니다.
_ENUM( STR_ID_4740 )		// 길드마스터란
_ENUM( STR_ID_4741 )		// 커뮤니티의 길드 메뉴에서
_ENUM( STR_ID_4742 )		// 길드원은
_ENUM( STR_ID_4743 )		// 길드마스터는 길드원들과 함께 떠나는 모험에서 가장 힘든 역할을 수행해야\n합니다.동료들과 함께 모험을 떠날 준비가 되었습니까?
_ENUM( STR_ID_4744 )		// 길드원의 초대와 등급 설정을 할 수 있습니다.\n3개월 동안 단 한 명의 길드원도 접속하지 않는 경우\n길드는 자동 해산 됩니다.
_ENUM( STR_ID_4745 )		// 자신들과 같이 모험을 떠나는 소중한 동료입니다.\n서로 예의를 지킬수록 즐거운 길드 생활이 될 것입니다.
_ENUM( STR_ID_4746 )		// 길드마스터
_ENUM( STR_ID_4747 )		// [@1]길드
_ENUM( STR_ID_4748 )		// #CA2FF00[@1]#CFFF200길드에서 길드 명예 레벨 #CFF5A00@2#CFFF200Lv를 달성했습니다.
_ENUM( STR_ID_4749 )		// 접속중인 길드원/전체 길드원
_ENUM( STR_ID_4750 )		// 길드는 어떻게 만드나요?
_ENUM( STR_ID_4751 )		// 알테라4
_ENUM( STR_ID_4752 )		// 벨더 탈환 대작전!
_ENUM( STR_ID_4753 )		// 혼란에 빠진 제3 거주지구!
_ENUM( STR_ID_4754 )		// 벨더 왕국을 위기에서 구하라!
_ENUM( STR_ID_4755 )		// 벨더 왕성을 향해!
_ENUM( STR_ID_4756 )		// 길드 관리자를 @1명 둘 수 있습니다.
_ENUM( STR_ID_4757 )		// 강력한 불 저항
_ENUM( STR_ID_4758 )		// 강력한 물 저항
_ENUM( STR_ID_4759 )		// 강력한 자연 저항
_ENUM( STR_ID_4760 )		// 강력한 바람 저항
_ENUM( STR_ID_4761 )		// 강력한 빛 저항
_ENUM( STR_ID_4762 )		// 강력한 어둠 저항
_ENUM( STR_ID_4763 )		// 불 속성 저항 +110
_ENUM( STR_ID_4764 )		// 물 속성 저항 + 110
_ENUM( STR_ID_4765 )		// 자연 속성 저항 +110
_ENUM( STR_ID_4766 )		// 바람 속성 저항 +110
_ENUM( STR_ID_4767 )		// 빛 속성 저항 +110
_ENUM( STR_ID_4768 )		// 어둠 속성 저항 +110
_ENUM( STR_ID_4769 )		// 스킬트리
_ENUM( STR_ID_4770 )		// 커맨드스킬
_ENUM( STR_ID_4771 )		// 창모드(Alt+Enter)
_ENUM( STR_ID_4772 )		// 헤니르의 시공은 어떤 곳인가요?
_ENUM( STR_ID_4773 )		// 서버14
_ENUM( STR_ID_4774 )		// 700일 기념 이벤트- 오! 해피데이!\n이벤트 아이템(얼음조각상가열기)이\n우편으로 전송되었습니다.
_ENUM( STR_ID_4775 )		// 알테라5
_ENUM( STR_ID_4776 )		// min_level
_ENUM( STR_ID_4777 )		// max_level
_ENUM( STR_ID_4778 )		// item_count
_ENUM( STR_ID_4779 )		// search
_ENUM( STR_ID_4780 )		// 베스마5
_ENUM( STR_ID_4781 )		// 레나 (윈드 스니커)
_ENUM( STR_ID_4782 )		// 레나 (그랜드 아처)
_ENUM( STR_ID_4783 )		// 윈드 스니커
_ENUM( STR_ID_4784 )		// 그랜드 아처
_ENUM( STR_ID_4785 )		// 최대 상점 수를 초과하여 상점을 개설 할 수 없습니다.
_ENUM( STR_ID_4786 )		// 슬라이드 더블 킥
_ENUM( STR_ID_4787 )		// 프리징 애로우
_ENUM( STR_ID_4788 )		// 낙인의 사격
_ENUM( STR_ID_4789 )		// 다크 워리어
_ENUM( STR_ID_4790 )		// 아이샤 (엘리멘탈 마스터)
_ENUM( STR_ID_4791 )		// 아이샤 (보이드 프린세스)
_ENUM( STR_ID_4792 )		// 엘리멘탈 마스터
_ENUM( STR_ID_4793 )		// 보이드 프린세스
_ENUM( STR_ID_4794 )		// 길드 스킬 포인트를 획득 했습니다.
_ENUM( STR_ID_4795 )		// [@1]님이 길드 스킬 포인트를 사용했습니다.
_ENUM( STR_ID_4796 )		// [@1]스킬을 되돌렸습니다.
_ENUM( STR_ID_4797 )		// 길드 스킬 포인트가 @1포인트 생성되었습니다.
_ENUM( STR_ID_4798 )		// 길드 스킬이 초기화 되었습니다.
_ENUM( STR_ID_4799 )		// 그노시스의 대 축복으로 인하여 \nGSP가 @1포인트 생성되었습니다.
_ENUM( STR_ID_4800 )		// 그노시스의 대 축복을 사용 중입니다. (@1)
_ENUM( STR_ID_4801 )		// 길드 마스터 등급만 사용 가능합니다.
_ENUM( STR_ID_4802 )		// 모든 길드 스킬이 초기화 됩니다.\n길드 스킬을 초기화 하시겠습니까?
_ENUM( STR_ID_4803 )		// GSP를 투자합니다.
_ENUM( STR_ID_4804 )		// GSP의 투자는 \n길드 마스터만 가능합니다.
_ENUM( STR_ID_4805 )		// 길드 스킬을 되돌립니다.
_ENUM( STR_ID_4806 )		// 길드 스킬 되돌리기는 \n길드 마스터만 가능합니다.
_ENUM( STR_ID_4807 )		// 투자GSP @1이상이 필요합니다.
_ENUM( STR_ID_4808 )		// 아이템
_ENUM( STR_ID_4809 )		// 간단한 연금술 정도는 저도 할 수 있답니다.\n필요한 물건이 있으신가요?
_ENUM( STR_ID_4810 )		// [@1]님이 길드 스킬을 되돌렸습니다.
_ENUM( STR_ID_4811 )		// 40분 접속 완료!\n마을에 있는 크리스마스트리를 클릭하여 선물을 받으세요
_ENUM( STR_ID_4812 )		// 선물을 받았습니다. 인벤토리를 확인해보세요.\n다시 40분 접속 후, 크리스마스 트리를 클릭하면 추가로\n선물을 받을 수 있습니다. (하루 최대 5개까지 획득 가능)
_ENUM( STR_ID_4813 )		// 오늘의 마지막 선물을 받았습니다. 인벤토리를 확인해보세요.\n선물은 하루 최대 5개까지만 획득 가능하오니,\n내일 다시 참여해주세요
_ENUM( STR_ID_4814 )		// 일반길드원 이상 등급에만 적용.
_ENUM( STR_ID_4815 )		// 그노시스의 대축복 사용중
_ENUM( STR_ID_4816 )		// 네이처 포스
_ENUM( STR_ID_4817 )		// 아이템 전
_ENUM( STR_ID_4818 )		// 파워 전
_ENUM( STR_ID_4819 )		// 레이븐 카드
_ENUM( STR_ID_4820 )		// #C0000FF[@1]#CX를 사용하시겠습니까?\n사용 후 레이븐 캐릭터 1개를 추가생성 가능합니다.
_ENUM( STR_ID_4821 )		// 아이템 사용이 완료되었습니다.
_ENUM( STR_ID_4822 )		// 스태츄 오브 글로리
_ENUM( STR_ID_4823 )		// 사이클론
_ENUM( STR_ID_4824 )		// 쁘띠 앙고르
_ENUM( STR_ID_4825 )		// 헬 드롭
_ENUM( STR_ID_4826 )		// 使用角色?後可創立的職業\n從12月 24日開始可以創立
_ENUM( STR_ID_4827 )		// [가이아]@1
_ENUM( STR_ID_4828 )		// 코모도
_ENUM( STR_ID_4829 )		// 파이어 코모도
_ENUM( STR_ID_4830 )		// 리자드맨 사우러스
_ENUM( STR_ID_4831 )		// 사우러스 전사
_ENUM( STR_ID_4832 )		// 사우러스 감독관
_ENUM( STR_ID_4833 )		// 혹한의 벨더
_ENUM( STR_ID_4834 )		// 해당 큐브를 열기 위한 아이템이 부족합니다.
_ENUM( STR_ID_4835 )		// 가이아
_ENUM( STR_ID_4836 )		// 솔레스
_ENUM( STR_ID_4837 )		// 채널 선택창으로 이동중입니다.
_ENUM( STR_ID_4838 )		// PC 방에서만 이용 가능합니다.
_ENUM( STR_ID_4839 )		// PC방 아이템으로는 이용 하실 수 없는 기능 입니다.
_ENUM( STR_ID_4840 )		// 배고픈 뽀루
_ENUM( STR_ID_4841 )		// 윌리엄의 시공에 도전해 보겠는가?! 그 정도의 용기는 있겠지?
_ENUM( STR_ID_4842 )		// 나는 관대하다... 너무 어려운 과제는 참아주도록 하지...
_ENUM( STR_ID_4843 )		// 언제든 다시 찾아오라구!
_ENUM( STR_ID_4844 )		// @1 @2
_ENUM( STR_ID_4845 )		// 이브 (코드 네메시스)
_ENUM( STR_ID_4846 )		// 이브 (코드 엠프레스)
_ENUM( STR_ID_4847 )		// 블레이드 마스터
_ENUM( STR_ID_4848 )		// 레크리스 피스트
_ENUM( STR_ID_4849 )		// 레이븐 (블레이드 마스터)
_ENUM( STR_ID_4850 )		// 레이븐 (레크리스 피스트)
_ENUM( STR_ID_4851 )		// 대상과의 거리가 멀어 살펴보기가 불가능 합니다.
_ENUM( STR_ID_4852 )		// 대상이 다른 지역에 있어 거래가 불가능 합니다.
_ENUM( STR_ID_4853 )		// 길드광고
_ENUM( STR_ID_4854 )		// 길드이름
_ENUM( STR_ID_4855 )		// 메시지
_ENUM( STR_ID_4856 )		// 레벨
_ENUM( STR_ID_4857 )		// 광고등록
_ENUM( STR_ID_4858 )		// 신청목록
_ENUM( STR_ID_4859 )		// 가입신청
_ENUM( STR_ID_4860 )		// 스킬보기
_ENUM( STR_ID_4861 )		// 그라운드 임팩트
_ENUM( STR_ID_4862 )		// 엑스 크래시
_ENUM( STR_ID_4863 )		// 일섬
_ENUM( STR_ID_4864 )		// 울프 팽
_ENUM( STR_ID_4865 )		// 확인
_ENUM( STR_ID_4866 )		// 취소
_ENUM( STR_ID_4867 )		// 메시지 입력 후, 광고기간을 선택해주세요.
_ENUM( STR_ID_4868 )		// 3000
_ENUM( STR_ID_4869 )		// 가입신청목록
_ENUM( STR_ID_4870 )		// 신청자 닉네임
_ENUM( STR_ID_4871 )		// 신청 메시지
_ENUM( STR_ID_4872 )		// 신청일
_ENUM( STR_ID_4873 )		// 가입수락
_ENUM( STR_ID_4874 )		// 삭제하기
_ENUM( STR_ID_4875 )		// 길드
_ENUM( STR_ID_4876 )		// [@1]\n길드 마스터 : [@2]\n길드 인원 : @3명
_ENUM( STR_ID_4877 )		// 나소드 무기 강화
_ENUM( STR_ID_4878 )		// 스피어 버스트
_ENUM( STR_ID_4879 )		// 아토믹 블래스터
_ENUM( STR_ID_4880 )		// 일렉트론볼 마스터
_ENUM( STR_ID_4881 )		// 스핏파이어
_ENUM( STR_ID_4882 )		// 일렉트로닉 필드
_ENUM( STR_ID_4883 )		// 같은 계정의 캐릭터는 친구로 등록할수 없습니다.
_ENUM( STR_ID_4884 )		// 길드 광고가 등록 되었습니다. (@1 ED 소비)
_ENUM( STR_ID_4885 )		// 길드 광고가 등록 되었습니다. (광고 유지 기간: @1)
_ENUM( STR_ID_4886 )		// "@1" 이 메시지를 등록하시겠습니까? \n이전에 작성했던 가입 신청 메시지가 삭제 됩니다.
_ENUM( STR_ID_4887 )		// 가입 신청 메시지 작성이 완료되었습니다.
_ENUM( STR_ID_4888 )		// 가입 신청 메시지를 입력하세요.
_ENUM( STR_ID_4889 )		// 이미 가입한 길드가 있습니다.
_ENUM( STR_ID_4890 )		// "@1" 이 메시지를 등록하시겠습니까?
_ENUM( STR_ID_4891 )		// 금지어가 포함되어 있습니다.
_ENUM( STR_ID_4892 )		// 길드 광고가 이미 등록되어 있습니다.\n길드 광고를 변경하시겠습니까?
_ENUM( STR_ID_4893 )		// 광고 메시지를 입력하세요.
_ENUM( STR_ID_4894 )		// 광고 등록 비용이 부족하므로 광고를 등록할 수 없습니다.
_ENUM( STR_ID_4895 )		// "@1" 이 광고를 등록하시겠습니까?\n @2ED가 소비됩니다.
_ENUM( STR_ID_4896 )		// 프리미엄 적용 PC방이 아닙니다.\n이용중인 PC방의 담당자에게 문의해 주시기 바랍니다.
_ENUM( STR_ID_4897 )		// [PC방 프리미엄 혜택]\n 근성도 무제한 / 경험치 120% / PC방 전용 아바타 지급 /\n헤니르의 시공(일반), 비밀 던전 자유 입장 / PC방 칭호 지급
_ENUM( STR_ID_4898 )		// [PC방 프리미엄 혜택]\n 근성도 무제한 / 경험치 120% / PC방 전용 아바타 지급 /\n헤니르의 시공(일반), 비밀 던전 자유 입장 / PC방 칭호 지급
_ENUM( STR_ID_4899 )		// PC방 정액제 기간이 만료되어 게임이 종료됩니다.\n이용중인 PC방의 담당자에게 문의해 주시기 바랍니다.
_ENUM( STR_ID_4900 )		// PC방 정량제 시간이 만료되어 게임이 종료됩니다.\n이용중인 PC방의 담당자에게 문의해  주시기 바랍니다.
_ENUM( STR_ID_4901 )		// IP당 허용 접속자 수가 초과되었습니다.\n이용중인 PC방의 담당자에게 문의해 주시기 바랍니다.
_ENUM( STR_ID_4902 )		// PC방 정량제 잔여 시간이 @1시간 @2분 남았습니다.
_ENUM( STR_ID_4903 )		// #C0000FF[@1]#CX를 사용하시겠습니까?\n사용 후 이브 캐릭터 1개를 추가생성 가능합니다.
_ENUM( STR_ID_4904 )		// 길드를 인원 순으로 보여 줍니다.
_ENUM( STR_ID_4905 )		// 길드를 레벨 순으로 보여 줍니다.
_ENUM( STR_ID_4906 )		// 길드를 생성 순서가 가장 빠른 순서대로 보여 줍니다.
_ENUM( STR_ID_4907 )		// 최근 일주일간 가장 많은 경험치를 획득한 길드 순서로 보여 줍니다.
_ENUM( STR_ID_4908 )		// 길드 가입 환영 메시지
_ENUM( STR_ID_4909 )		// [@1]님을 길드에 초대했습니다.
_ENUM( STR_ID_4910 )		// 길드 광고 중입니다. @1 후에 삭제 됩니다.\n신청메시지는 삭제 후 일주일간 보관 됩니다.
_ENUM( STR_ID_4911 )		// [@1]길드에 가입을 환영합니다.\n3개월 동안 단 한 명의 길드원도\n접속하지 않는 경우 길드는 자동 해산 됩니다.
_ENUM( STR_ID_4912 )		// 광고 등록을 통해서 자신의 길드를 홍보하고,\n등록된 길드의 스킬을 살펴보고 원하는 길드에 가입 신청할 수 있는 게시판 입니다.\n또한 신청 목록을 통해서 누가 자신의 길드에 신청했는지 볼 수 있습니다.
_ENUM( STR_ID_4913 )		// 길드 초대 거부한 상태입니다.\n길드를 신청하시려면 옵션에서\n길드 초대 거부 메뉴를 해제 해야 합니다.
_ENUM( STR_ID_4914 )		// 이벤트 퀘스트 시간이 종료되어\n퀘스트 수행이 불가능 합니다.
_ENUM( STR_ID_4915 )		// 길드 광고가 등록된 순서로 보여 줍니다.
_ENUM( STR_ID_4916 )		// 코드 네메시스
_ENUM( STR_ID_4917 )		// 코드 엠프레스
_ENUM( STR_ID_4918 )		// 루벤4
_ENUM( STR_ID_4919 )		// 10포인트를 획득하였습니다.\nID기준으로 서버 통합으로 일일 최대 480포인트까지\n획득 가능합니다. 포인트는 웹 이벤트페이지에서\n확인 가능합니다.
_ENUM( STR_ID_4920 )		// 20포인트를 획득하였습니다.\nID기준으로 서버 통합으로 일일 최대 480포인트까지\n획득 가능합니다. 포인트는 웹 이벤트페이지에서\n확인 가능합니다.
_ENUM( STR_ID_4921 )		// 다이나믹 출첵 미션 이벤트
_ENUM( STR_ID_4922 )		// 다이나믹 출첵 미션 이벤트 보상으로\n\n[@1]아이템을 획득 하셨습니다.
_ENUM( STR_ID_4923 )		// 알림 메시지
_ENUM( STR_ID_4924 )		// 시간(대만용)
_ENUM( STR_ID_4925 )		// 구입 후 교환/환불이 불가능합니다. 정말 선물을 보내시겠습니까?
_ENUM( STR_ID_4926 )		// ED 획득 표시
_ENUM( STR_ID_4927 )		// 경험치 획득 표시
_ENUM( STR_ID_4928 )		// 시간(중국용)
_ENUM( STR_ID_4929 )		// 분(중국용)
_ENUM( STR_ID_4930 )		// 게시판의 물품가격은 3%의 게시판 이용 수수료가 추가된 가격입니다. 
_ENUM( STR_ID_4931 )		// 상점물품검색
_ENUM( STR_ID_4932 )		// 아이템 이름
_ENUM( STR_ID_4933 )		// 개당 가격
_ENUM( STR_ID_4934 )		// 판매자
_ENUM( STR_ID_4935 )		// 사용 가능한 아이템
_ENUM( STR_ID_4936 )		// 검색시작
_ENUM( STR_ID_4937 )		// 구입하기
_ENUM( STR_ID_4938 )		// 상점열기
_ENUM( STR_ID_4939 )		// 새로고침
_ENUM( STR_ID_4940 )		// 초기화
_ENUM( STR_ID_4941 )		// 당신은 이미 불건강한 게임 시간에 진입하였습니다. 게임을 종료하지 않으면, 건강에 해로우며, 게임 수익 또한 5시간 후부터 0으로 바뀌고, 게임 종료 후 5시간 후에 다시 정상으로 회복됩니다
_ENUM( STR_ID_4942 )		// 당신은 이미 불건강한 게임 시간에 진입하였습니다. 당신의 건강을 위해 즉시 게임을 종료하고 휴식을 취하십시오. 게임을 종료하지 않으면, 건강에 해로우며, 
_ENUM( STR_ID_4943 )		// 헬
_ENUM( STR_ID_4944 )		// [HK] Reward Text 177
_ENUM( STR_ID_4945 )		// [HK] Reward Text 178
_ENUM( STR_ID_4946 )		// [HK] Block List
_ENUM( STR_ID_4947 )		// @1월에는 더이상 구매가 불가능합니다. @2월에 이용하시기 바랍니다.
_ENUM( STR_ID_4948 )		// 어째서~ 어째서 공휴일이 아닌거냐!!
_ENUM( STR_ID_4949 )		// 나무들이여~~일어나라~~
_ENUM( STR_ID_4950 )		// 식목일이 공휴일이 아니라니!! 정신차려라~~인간들아!
_ENUM( STR_ID_4951 )		// 식목일날 안쉬면 나무는 누가 심나?
_ENUM( STR_ID_4952 )		// 나무는 너희의 미래이다.
_ENUM( STR_ID_4953 )		// 식목일이다. 우리 인간적으로 이러지 말자..
_ENUM( STR_ID_4954 )		// 괜히 나소드했어...식목일인데 나무 베레..어떻게~어떻게~
_ENUM( STR_ID_4955 )		// 식목일에도 일하는 더러운 나소드 세상!!
_ENUM( STR_ID_4956 )		// 공휴일도 아닌데~ 일이나 하자~ 
_ENUM( STR_ID_4957 )		// 더 많은 나무가 필요하다. 빨리 베어라!!
_ENUM( STR_ID_4958 )		// 장비상태를 변경하려면, 준비상태를 해제 해야 합니다.\n준비상태를 해제 하시겠습니까?
_ENUM( STR_ID_4959 )		// 나소드 벌목병
_ENUM( STR_ID_4960 )		// 나소드 벌목병 TYPE-S
_ENUM( STR_ID_4961 )		// 벌목병 감독관
_ENUM( STR_ID_4962 )		// 목재운반병
_ENUM( STR_ID_4963 )		// 나소드 개척병
_ENUM( STR_ID_4964 )		// 스킬장착 상태를 변경하려면, 준비상태를 해제 해야 합니다.\n준비상태를 해제 하시겠습니까?
_ENUM( STR_ID_4965 )		// 판매시작
_ENUM( STR_ID_4966 )		// 판매종료
_ENUM( STR_ID_4967 )		// 이런~~! 멍청한 나소드들!!!\n 숲이 파괴 되면 너희도 인간도 살수 없단 말이야!!
_ENUM( STR_ID_4968 )		// 식목일이 공휴일이 아니면\n나무는 언제 심으라는 거야!!
_ENUM( STR_ID_4969 )		// 숲을 이렇게 파괴하다니~~\n나소드들 용서 할 수 없어!!
_ENUM( STR_ID_4970 )		// 숲이 화나 있어~~~\n엔트가 군대를 일의키는 일은 좀 처럼 없는데....
_ENUM( STR_ID_4971 )		// 이상한 기운이 느껴 졌는데 자연의 군대라니....\n숲이 분노하고 있어...
_ENUM( STR_ID_4972 )		// 나소드들....숲이 파괴되면...\n인간들은 살수 없다고!!!
_ENUM( STR_ID_4973 )		// 식목일이 공휴일이 아니라니....\n예전에 상상도 할 수 없는 일이군...
_ENUM( STR_ID_4974 )		// 자연의 군대?\n엘의 힘으로 움직이는 생명체인가?
_ENUM( STR_ID_4975 )		// 양산형 나소드들...\n숲이 없어지면 자신들도 살지 못한다는 간단한 계산도 못하는 걸까?
_ENUM( STR_ID_4976 )		// 숲이 직접움직이다니...\n아마존에서도 보지 못한 현상입니다. 
_ENUM( STR_ID_4977 )		// 물품가격은 3%의 게시판 이용 수수료가 추가된 가격입니다.\n@1@2 사시겠습니까?\n#CF26522@3#CX ED가 소모됩니다!\n(@4 ED 소유중)
_ENUM( STR_ID_4978 )		// 물품가격은 3%의 게시판 이용 수수료가 추가된 가격입니다.\n@1@2 @3개 사시겠습니까?\n#CF26522@4#CX ED가 소모됩니다!\n(@5 ED 소유중)
_ENUM( STR_ID_4979 )		// 루벤숲의 눈물
_ENUM( STR_ID_4980 )		// 숲의 수호자
_ENUM( STR_ID_4981 )		// 숲의 군주
_ENUM( STR_ID_4982 )		// 검색 조건을 설정하거나,\n2자 이상의 검색어를 입력 하세요.
_ENUM( STR_ID_4983 )		// '#CFF0000캐릭터 슬롯 확장 카드(이벤트)#CX'를 사용하시겠습니까?\n사용시 아이템이 사라지고 캐릭터 슬롯이 확장됩니다.(최대 8칸)
_ENUM( STR_ID_4984 )		// 검색어를 입력하거나 종류(전체)를 선택하면 검색이 가능합니다.\n검색을 통해서 개인상점에 있는 물품을 보거나, 구입이 가능합니다.
_ENUM( STR_ID_4985 )		// 나 돌아갈래!!
_ENUM( STR_ID_4986 )		// 우아앙~굳~
_ENUM( STR_ID_4987 )		// @1 스킬 강화 아이템
_ENUM( STR_ID_4988 )		// 메모를 사용하려면 기술의 노트를 사용해야 합니다.
_ENUM( STR_ID_4989 )		// 던전 게임 중에는 메모를 사용할 수 없습니다.
_ENUM( STR_ID_4990 )		// 해당 페이지에 메모를 기록 하시겠습니까?
_ENUM( STR_ID_4991 )		// 해당 페이지에 메모를 기록 하시겠습니까?\n이전에 기록된 메모는 사라집니다.
_ENUM( STR_ID_4992 )		// 동일한 메모가 이미 노트에 기록되어 있습니다.
_ENUM( STR_ID_4993 )		// 기술의 노트
_ENUM( STR_ID_4994 )		// 나소드 인스펙터
_ENUM( STR_ID_4995 )		// 본 드래곤
_ENUM( STR_ID_4996 )		// 상태이상에 걸리게 되면 @1% 확률로 @2초간 @3이 @4 향상된다.
_ENUM( STR_ID_4997 )		// 상태이상에 걸리게 되면 마나 회복 속도가 @1초간 초당 @2씩 증가한다.
_ENUM( STR_ID_4998 )		// 피격 시 @1% 확률로 자신에게 걸린 상태이상 @2개를 해제한다. (@3초에 한번 발동)
_ENUM( STR_ID_4999 )		// 피격 시 @1% 확률로 자신을 타격한 대상을 @2초간 @3 상태로 만든다.

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif