#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_12500 = STR_ID_12499 + 1 )		// ¡¦ ?!
_ENUM( STR_ID_12501 )		// ³ª¿Í¶ù!
_ENUM( STR_ID_12502 )		// Ä«·Î¿Â~!
_ENUM( STR_ID_12503 )		// Ä«·Ð! Àú±æ ¸·¾Æ!
_ENUM( STR_ID_12504 )		// ¾ß¾Æ¾Ñ! ¹Þ¾Æ¶ó ÁÖ¸Ô!
_ENUM( STR_ID_12505 )		// Ãµ±¹À» º¸¿©ÁÙ°Ô!
_ENUM( STR_ID_12506 )		// Ä«·Ð! ·»Ä¡´Ù!
_ENUM( STR_ID_12507 )		// ¸ðµÎ ³¯·Á¹ö·Á!
_ENUM( STR_ID_12508 )		// ²È¾Æ¹ö·Á!
_ENUM( STR_ID_12509 )		// ¾ø¾Ö¹ö·Á!
_ENUM( STR_ID_12510 )		// ÈûÀ» º¸¿©Áà!
_ENUM( STR_ID_12511 )		// ÇÏÁö¸¶!!
_ENUM( STR_ID_12512 )		// ¾ÆÆÄ!
_ENUM( STR_ID_12513 )		// ÀÌ°å½À´Ï´Ù!
_ENUM( STR_ID_12514 )		// Á¦·Î¾çÀÌ ¾ø¾îµµ ÃæºÐÇÏ±º¿ä!
_ENUM( STR_ID_12515 )		// ³ªÀÇ ½Â¸®!
_ENUM( STR_ID_12516 )		// Á¦·Î¾çÀÌ ÀÖ¾úÀ¸¸é¡¦
_ENUM( STR_ID_12517 )		// ¾îµð°£°Å¾ß¡¦ Á¦·Î¾ç¡¦
_ENUM( STR_ID_12518 )		// ¿¤ ¼ö»ö´ëÀå ·Î¿ì
_ENUM( STR_ID_12519 )		// ºÓÀº±â»ç´Ü ½ÊºÎÀå Æä³Ù½Ã¿À
_ENUM( STR_ID_12520 )		// ±ÙÀ§´ëÀå ¾óÀ½°øÁÖ ³ë¾Æ
_ENUM( STR_ID_12521 )		// ±×¸²ÀÚ ¸¶³à ½ºÇÇÄ«
_ENUM( STR_ID_12522 )		// Çª¸¥ ½£ÀÇ ¶óÀÓ
_ENUM( STR_ID_12523 )		// ¹Ù¶÷ÀÇ »ç¼ö ¾Æ¸á¸®¾Æ
_ENUM( STR_ID_12524 )		// ÇÇÀÇ Àå±³ ¿¡´Ü
_ENUM( STR_ID_12525 )		// °íÅëÀÇ ±ºÁÖ ¹ß¶ô
_ENUM( STR_ID_12526 )		// ÄÚµå:Q-PROTO_00
_ENUM( STR_ID_12527 )		// ³ª¼Òµå °øÁÖ ¾ÖÇÃ
_ENUM( STR_ID_12528 )		// 1. º¸¾ÈÆÐµå°¡ È°¼ºÈ­ µÈ °æ¿ì,\n   º¸¾ÈÆÐµå ÀÎÁõ ÈÄ¿¡\n   °ÔÀÓ Á¢¼ÓÀÌ °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_12529 )		// 2. º¸¾ÈÆÐµå¹øÈ£¸¦ 10È¸ ¿¬¼Ó\n   ÀÔ·Â ½ÇÆÐ ½Ã, °ÔÀÓ Á¢¼ÓÀÌ\n   Á¦ÇÑµË´Ï´Ù.
_ENUM( STR_ID_12530 )		// 3. °ÔÀÓ Á¢¼Ó Á¦ÇÑ½Ã¿¡´Â\n   ¿¤¼Òµå °ø½Ä È¨ÆäÀÌÁöÀÇ \n                ¿¡¼­ ÀçÈ°¼º ¹×\n   ÇØÁ¦°¡ °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_12531 )		// \n                       \n   [º¸¾È¼¾ÅÍ]
_ENUM( STR_ID_12532 )		// 1. º¸¾ÈÆÐµå ¾ÏÈ£´Â 4~6ÀÚ,\n   »çÀÌ·Î ÀÚÀ¯·Ó°Ô ¼³Á¤\n   ÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_12533 )		// 2. º¸¾ÈÆÐµå »ç¿ë½Ã ÇÏ·ç ÇÑ ¹ø\n   º¸¾ÈÁöÅ´ÀÌ Å¥ºê¸¦ Áö±Þ \n   ¹ÞÀ¸½Ç ¼ö ÀÖ½À´Ï´Ù.\n
_ENUM( STR_ID_12534 )		// 3. º¸¾ÈÆÐµå ¾ÏÈ£¸¦ ÀØÁö \n   ¾Êµµ·Ï ÁÖÀÇÇÏ¼¼¿ä!
_ENUM( STR_ID_12535 )		// 4. ¾ÏÈ£¸¦ ÀØ¾î¹ö·ÈÀ» ½Ã \n   ¿¤¼Òµå °ø½Ä È¨ÆäÀÌÁöÀÇ \n                      ¾ÏÈ£ÇØÁ¦°¡ \n   °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_12536 )		// \n\n   [º¸¾È¼¾ÅÍ]¿¡¼­
_ENUM( STR_ID_12537 )		// ¾ÏÈ£¸¦ ÀÔ·ÂÇØ ÁÖ¼¼¿ä
_ENUM( STR_ID_12538 )		// ´Ù½Ã ÇÑ ¹ø ÀÔ·ÂÇØ ÁÖ¼¼¿ä
_ENUM( STR_ID_12539 )		// ÀÔ·ÂÇÏ½Å º¸¾ÈÆÐµå ¾ÏÈ£°¡ ÀÏÄ¡ÇÏÁö ¾Ê½À´Ï´Ù.
_ENUM( STR_ID_12540 )		// º¯°æÇÒ ¾ÏÈ£¸¦ ÀÔ·ÂÇØ ÁÖ¼¼¿ä
_ENUM( STR_ID_12541 )		// º¸¾ÈÆÐµå¸¦ ÀÔ·ÂÇÏÁö ¾ÊÀ¸½Ã¸é °ÔÀÓ¿¡ Á¢¼ÓÇÏ½Ç ¼ö ¾ø½À´Ï´Ù.\n°ÔÀÓÀ» Á¾·áÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_12542 )		// º¸¾ÈÆÐµå°¡ »ý¼ºµÇ¾ú½À´Ï´Ù.\n´ÙÀ½ °ÔÀÓ Á¢¼ÓºÎÅÍ º¸¾ÈÆÐµå°¡ Àû¿ëµË´Ï´Ù.
_ENUM( STR_ID_12543 )		// º¸¾ÈÆÐµå¸¦ ÇØÁ¦ÇÏ½Ã°Ú½À´Ï±î? º¸¾ÈÆÐµå¸¦ ÇØÁ¦ÇÏ½Ã¸é\nº¸¾È À§Çè¿¡ ³ëÃâµÉ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_12544 )		// º¸¾ÈÆÐµå°¡ ÇØÁ¦µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12545 )		// º¸¾ÈÆÐµå ¾ÏÈ£°¡ ¼º°øÀûÀ¸·Î º¯°æµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12546 )		// º¸¾È ÁöÅ´ÀÌ Å¥ºê°¡ Áö±ÞµÇ¾ú½À´Ï´Ù. ¿ìÆíÇÔÀ» È®ÀÎÇÏ¼¼¿ä.
_ENUM( STR_ID_12547 )		//  ¿À´Ãµµ ¾ÈÀüÇÏ°í Áñ°Å¿î ¿¤¼Òµå Áñ±â±æ\n¹Ù·¡~!\nÀÌ°Ç [º¸¾È ÁöÅ´ÀÌ Å¥ºê]¶ó°í ÇÏ´Â °Çµ¥\nº¸¾È´ë¿¡¼­ Áö±ÞÇÏ´Â ¼±¹°ÀÌ¾ß.\n¿­¾î º¸¶ó±¸~\n\n - ½ºÅÚ¶ó
_ENUM( STR_ID_12548 )		// º¸¾È ÁöÅ´ÀÌ Å¥ºê Áö±Þ
_ENUM( STR_ID_12549 )		// ¹Ì±¹ÀÇ µ¶¸³±â³äÀÏ Çà»ç°¡ ÇÑÃ¢ÀÌ³×¿ä~\n¸ðÇè°¡´Ôµµ ÆÛ·¹ÀÌµåÇà»ç¿¡ Âü¿©ÇØ º¸¼¼¿ä^^\n¾Æ~ Çà»ç¿¡ ¾µ ¿ëÇ°µéÀÌ ¾øÀ¸½Ã´Ù°í¿ä?\n±ÛÀÚ Á¶°¢µéÀ» ¸ð¾Æ¿À½Ã¸é ±ê¹ß¸ð¾çÀÇ ¹èÁö¸¦ µå¸±²²¿ä!
_ENUM( STR_ID_12550 )		// ¿Í~ ÀÌ·¸°Ô »¡¸® ¼öÁýÇØ ¿À½Ã´Ù´Ï¡¦ÃàÁ¦¸¦ »¡¸® ÇÏ°í ½ÍÀ¸½Å°¡ º¸³×¿ä~^^\nÀÛÁö¸¸ ¸ÚÀÖ´Â ¹èÁöÀÔ´Ï´Ù\nÁñ°Å¿î ÃàÁ¦¸¦ Áñ±â¼¼¿ä!
_ENUM( STR_ID_12551 )		// ¿äÁò ¸Á°¢ÀÇ ¾Ë¾à¸¦ Ã£´Â »ç¶÷µéÀÌ ¸¹¾ÆÁ®¼­ ¼ö¿ä°¡ ºÎÁ·ÇÏ±º¿ä.
_ENUM( STR_ID_12552 )		// ±¸ÇØ¿À½Ã´Âµ¥ ½±Áö ¾Ê¾ÒÀ» ÅÙµ¥, ¸ðÇè°¡´ÔÀº ´ë´ÜÇÏ½Ã³×¿ä!\n¸Á°¢ÀÇ ¾Ë¾àÀ» Àß »ç¿ëÇÏ¼Å¼­ ´õ °­ÇØÁö½Ã±æ ¹Ù¶ö²²¿ä^^
_ENUM( STR_ID_12553 )		// È¤½Ã 7¿ù 21ÀÏ¿¡ ¹«½¼ ÀÏÀÌ ÀÏ¾î³ª´ÂÁö ¾Ë°í °è½Å°¡¿ä? ±× ¶§¸¦ ´ëºñÇØ¼­ ¾ÆÅ©¿£Á© °¡¿­±â¸¦ ¸ð¾Æº¸ÀÚ±¸¿ä~ ´çÀåÀº µå¸± ¼ø ¾øÁö¸¸ °¡¿­±â·Î Á¦Á¶ÇÒ ¼ö ÀÖ´Â ¾ÆÅ©¿£Á© °¡¿­±â ÄíÆùÀ» µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_12554 )		// ¼ö°íÇÏ¼Ì½À´Ï´Ù. ¾ÆÅ©¿£Á© °¡¿­±â ÄíÆùÀº ¸¹ÀÌ ¸ðÀ»¼ö·Ï º¸»óÀÌ ´õ¿í Å©´ä´Ï´Ù. ±×·¯´Ï ÇÏ·çµµ ºüÁöÁö ¸»°í ÄíÆùÀ» ²À ¹ÞÀ¸½Ã±æ ¹Ù¶ö²²¿ä~ ¾ÆÂü! Á¦Á¶¿¡ µé¾î°¡´Â Àç·á ÇÏ³ª´Â 7¿ù 21ÀÏ ºÎÅÍ Á¦°¡ 100ED¿¡ ÆÇ¸ÅÇÒ ¿¹Á¤ÀÔ´Ï´Ù. Âø¿À ¾øÀ¸½Ã±æ ¹Ù¶ö²²¿ä~
_ENUM( STR_ID_12555 )		// ±×·¯³ª ³Ê¹« ½Ç¸ÁÇÏ½ÃÁö ¸¶¼¼¿ä!½±Áö´Â ¾Ê°ÚÁö¸¸ Àç·á¸¸ ±¸ÇØ´Ù ¿À½Ã¸é ¸¸µé¾îµå¸®°Ú½À´Ï´Ù.½ºÄÝÇÇ¿ÂÅ·ÀÇ µ¶ÁÖ¸Ó´Ï¿Í ¿¤¿¡³ÊÁöÃßÃâ±â¾È¿¡ ÀÖ´Â ¿¤ ¿¡³ÊÁö Ä¸½¶À» ±¸ÇØ¿À¼¼¿ä!
_ENUM( STR_ID_12556 )		// ¸ðÇèÀ» ¶°³ª±â Àü¿¡´Â ¸ðÇè¿¡ ÇÊ¿äÇÑ ÁØºñ¹°À» ²À Ã¬°Ü¾ß ÇÏÁÒ!\nÇÊ¼öÇ°ÀÌ´Ï±î ²À Ã¬°Ü ¿À¼Å¾ß ÇØ¿ä~
_ENUM( STR_ID_12557 )		// »¡¸® ´Ù³à ¿À¼Ì³×¿ä? ¿ª½Ã ¸ðÇèÀ» ¶°³¯ »ý°¢¿¡ µÎ±Ù°Å¸®½ÃÁÒ? \n¸ðÇèÀ» ´Ù´Ï½Ç µ¿¾È ÇÊ¿äÇÑ ¹°°ÇÀ» ³ÖÀ» ¼ö ÀÖ°Ô °¡¹æÀ» ÇÏ³ª µå¸±²²¿ä.
_ENUM( STR_ID_12558 )		// »õ·Î¿î ¸ðÇè°¡´Â ¾Æ¹«·¡µµ ³²µé º¸´Ù ¸¹Àº ³ë·Â°ú ÁØºñ¸¦ ÇØ¾ß ÇÏ³×\n °¡±âÀü¿¡ ÁØºñ ¿îµ¿Àº ÇÊ¼öÀÌÁö 
_ENUM( STR_ID_12559 )		// ¸ðÇèÀ» ½ÃÀÛÇÑ ÁØºñ°¡ ´Ù µÇ¾ú±º\n ¸ÚÁø ¸ðÇèÀÌ µÇ±æ ¹Ù¶ó³×
_ENUM( STR_ID_12560 )		// ÀÌÁ¦ ¸ðÇèÀ» ½ÃÀÛÇÏ½Ã´Â ±º¿ä? ¸ðÇèÀ» ÇÏ½Ã¸é¼­ ¸¹Àº °ÍµéÀ» º¸°Ô µÇ°í ´À³¢°Ô µÇ½Ç ²¨¿¹¿ä\n ³Ê¹« ´Ù¸¥ °÷¿¡ Á¤½ÅÀÌ ÆÈ·Á ±æÀ» ÀÒÁö´Â ¸¶¼¼¿ä~
_ENUM( STR_ID_12561 )		// ±æÀ» ÁøÂ¥ ÀÒ¾î ¹ö¸®½Å°Ç ¾Æ´ÏÁÒ? ¸ðÇè°¡´Ô¿¡°Ô ¿©Çà¿¡ Çà¿îÀÌ ±êµé±â¸¦~
_ENUM( STR_ID_12562 )		// ÀúÈñ Co-Bo»ç¿¡¼­´Â »õ·Î¿î ¸ðÇè°¡ ´ÔÀ» À§ÇÑ Áö¿øÀÌ ÁØºñ µÇ¾î ÀÖ½À´Ï´Ù\nÁö¿øÀÚ°Ý¸¸ °®Ãß¾î ¿À½Ã¸é ¸ðÇè°¡ ´ÔÀ» À§ÇÑ ¼±¹°À» µå¸±²²¿ä~
_ENUM( STR_ID_12563 )		// Co-Bo»ç´Â »õ·Î¿î ¸ðÇè°¡´ÔÀ» ¾ðÁ¦³ª ÀÀ¿ø ÇÏ°í ÀÖ´ä´Ï´Ù~
_ENUM( STR_ID_12564 )		// °¡Â¥ ·¹ÀÌºìÀÌ ³ªÅ¸³µ¾î¿ä!! °¡Â¥ ·¹ÀÌºìÀ» ¾î¶»°Ô Á» ÇØÁÖ¼¼¿ä
_ENUM( STR_ID_12565 )		// ÈÞ¿ì.. Å«ÀÏ ³¯»· Çß¾î¿ä.. °¡Â¥ ·¹ÀÌºì ¶§¹®¿¡ ¸ðÇè¿¡ Å« ÁöÀåÀÌ »ý±â½Å°Ç ¾Æ´ÏÁÒ?
_ENUM( STR_ID_12566 )		// µµ´ëÃ¼ ´©°¡ ÁøÂ¥ ·¹ÀÌºìÀÌÁÒ? µÑ Áß¿¡ ÇÑ¸íÀº ºÐ¸íÈ÷ °¡Â¥ÀÎµ¥.. ´©°¡ °¡Â¥ÀÎÁö Áõ°Å Á» Ã£¾Æ ÁÖ¼¼¿ä
_ENUM( STR_ID_12567 )		// ÁË¼ÛÇØ¿ä ·¹ÀÌºì.. ±Ùµ¥ ³Ê¹« ´à¾Ò¾î¿ä
_ENUM( STR_ID_12568 )		// ÀÌ·Î¼­ »õ·Î¿î ¸ðÇè´ÜÀÌ ±¸¼ºÀÌ µÇ¾ú¾î¿ä! Á¤¸» ¸ÚÁöÁö ¾Ê³ª¿ä?
_ENUM( STR_ID_12569 )		// ¸ðÇè°¡¸¦ Áö¿øÇÏ´Â Co-Bo»ç Á÷¿øÀÌÁö¸¸ ¿©·¯ºÐ Á¤¸» ¸ÚÀÖ¾î¿ä!!
_ENUM( STR_ID_12570 )		// CubeSimul.txt¿¡ °á°ú°¡ ±â·ÏµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12571 )		// ¾È³çÇÏ¼¼¿ä~ ¼öµµ ÇÏ¸á¿¡¼­ °Ç³Ê¿Â ¾×¼¼¼­¸® ÀåÀÎ ·ç½Ã¶ó°í ÇØ¿ä~ ÀÌ·¸°Ô ¸¸³ªºË°Ô µÇ¾î¼­ ¿µ±¤ÀÌ¶ø´Ï´Ù.
_ENUM( STR_ID_12572 )		// ¼öµµ ÇÏ¸áÀÌ ¾îµðÀÖ´ÂÁö ¾Ë°í °è½Å°¡¿ä? ÇÃ·ç¿À³× ´ë·ú¿¡ ÀÖ´Âµ¥ 7¿ù 7ÀÏ ºÎÅÍ º§´õ ¼±ÂøÀåÀ» ÅëÇØ ÀÌµ¿ÇÒ ¼ö ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_12573 )		// °ü±¤»ï¾Æ ·ç·»½Ã¾Æ ´ë·ú¿¡ ³î·¯¿Ô´Âµ¥ Çè¾ÇÇØ º¸ÀÌ´Â ¸ó½ºÅÍµéÀÌ ³Ê¹« ¸¹³×¿ä. ¸ðÇè°¡´Ô Àú¸¦ À§ÇØ µµ¿ÍÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_12574 )		// °¨»çÇÕ´Ï´Ù~ ¸ðÇè°¡´Ô ´öºÐ¿¡ ¾ÈÀüÇÏ°Ô ·ç·»½Ã¾Æ ´ë·úÀ» µÑ·¯º¼ ¼ö ÀÖ°Ú³×¿ä.
_ENUM( STR_ID_12575 )		// ¾à¼ÒÇÏÁö¸¸ Àåºñ¸¦ Á¦Á¶ÇÒ ¼ö ÀÖ´Â Àç·á ±³È¯±ÇÀ» µå¸±²²¿ä. ´çÀå ±³È¯ÇÒ ¼ø ¾øÁö¸¸ 7¿ù 7ÀÏ ºÎÅÍ ¾Æ¸®¿¤´Ô¿¡°Ô ±³È¯ÇÒ ¼ö ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_12576 )		// ¿Ö ´çÀå ±³È¯ÇØ¼­ »ç¿ëÇÒ ¼ö ¾ø³Ä±¸¿ä? ÈÄÈÊ. ºñ¹ÐÀÌ¶ø´Ï´Ù~
_ENUM( STR_ID_12577 )		// µ¹¾Æ¿Â ¸ðÇè°¡ÀÇ Èû
_ENUM( STR_ID_12578 )		//  [@1] ¸ðÇè°¡´Ô²²¼­ ¿¤¸®¿À½º ´ë·úÀ¸·Î ±ÍÈ¯ÇÏ¼Ì½À´Ï´Ù.\nÇÔ²² ÆÄÆ¼¸¦ ÇÏ½Ã¸é »§»§ÇÑ ±ÍÈ¯ ÆÄÆ¼ ÇýÅÃ°ú ÇÔ²²\nÅ¬¸®¾î º¸³Ê½º ED»óÀÚ ¹«·á ¿ÀÇÂÀÇ ±âÈ¸±îÁö ÁÖ¾îÁý´Ï´Ù.\nÁö±Ý ¹Ù·Î ¿¬¶ô ÇØº¸¼¼¿ä~
_ENUM( STR_ID_12579 )		// º¹±Í À¯Àú ¼Ò½ÄÀ» ¾Ë·Áµå¸³´Ï´Ù.
_ENUM( STR_ID_12580 )		// ´øÀü ÇÃ·¹ÀÌ ½Ã ºÎ°¡ È¿°ú°¡ Ãß°¡µË´Ï´Ù.
_ENUM( STR_ID_12581 )		// ¹öÇÁ°¡ ¹ßµ¿ ÁßÀÔ´Ï´Ù.
_ENUM( STR_ID_12582 )		//  ¿¤¸®¿À½º·Î µ¹¾Æ¿À½Å ¸ðÇè°¡´Ô È¯¿µÇÕ´Ï´Ù~\n\n¸ðÇè°¡´ÔÀ» À§ÇØ ÀúÈñ ÄÚº¸¿¡¼­ ¼ºÀÇ¸¦\n´ÙÇØ ¼±¹°À» ÁØºñÇß½À´Ï´Ù.\n\n»õ·Ó°í ¸¹Àº ¸ðÇèµéÀÌ ±â´Ù¸®°í ÀÖÀ¸´Ï\n¿¤¸®¿À½ºÀÇ ¸ðÇè´ã¿¡ ³²À» ¼ö ÀÖ´Â\nÈ¯»óÀûÀÎ ¸ðÇèÀ» ÇÏ½Ã±æ ¹Ù·¡¿ä!\n\nÂü! Å¥ºê´Â 3ÀÏ µÚ¿¡ »ç¶óÁ®¿ä!\n²À ¹Ù·Î ¿­¾îº¸¼¼¿ä~\n\n - ¾Æ¸®¿¤ 
_ENUM( STR_ID_12583 )		// µ¹¾Æ¿Â ¸ðÇè°¡ Å¥ºê Áö±Þ
_ENUM( STR_ID_12584 )		// PC¹æ ÇÁ¸®¹Ì¾ö À¯ÀúÀÔ´Ï´Ù.\n\n´øÀü/´ëÀü °æÇèÄ¡ Ãß°¡,\n±Ù¼ºµµ ¹«Á¦ÇÑ\nºñ¹Ð´øÀü ÀÏ¹Ý¸ðµå ¹«Á¦ÇÑ ÀÔÀå\nÇì´Ï¸£ÀÇ ½Ã°ø º¸»ó È½¼ö Ãß°¡
_ENUM( STR_ID_12585 )		// (¿©±â¿¡ Ãß°¡ÇÏ¼¼¿ä)
_ENUM( STR_ID_12586 )		// (¿©±â¿¡ Ãß°¡ÇÏ¼¼¿ä)
_ENUM( STR_ID_12587 )		// ¿ù¸®ÀÇ ¼º ¿Ü°ûÀ¸·Î °¡¸é Àå°í¿Í Å°µå¶ó´Â ¸÷¾µ ³à¼®µéÀÌ ÀÖ´Ù´õ±º. ±× ³à¼®µéÀ» »ó´ë·Î ³× ÈûÀ» Áõ¸íÇØºÁ!
_ENUM( STR_ID_12588 )		// ±»ÀÌ ¼­µÎ¸£Áö ¾Ê°í, ÃæºÐÇÑ ¼ö·ÃÀ» ÅëÇØ °­ÇØÁö¸é¼­ ¼öÇàÇØµµ µÇ´Â ÀÏÀÌ¶ó´Â °Í¸¸Àº ¸í½ÉÇÏ¶ó±¸!
_ENUM( STR_ID_12589 )		// ¼Òµå³ªÀÌÆ®°¡ µÇ·Á¸é, ¿ù¸®ÀÇ ¼ºÀ¸·Î °¡¼­ ¿ù¸® °¡µð¾ð°ú Å©·Î½ºº¸¿ì ¼ÖÁ®¸¦ ¹°¸®Ä¡°í ·£ÆÄµå¿¡°Ô ¾ê±âÇØ º¸µµ·Ï ÇØ~
_ENUM( STR_ID_12590 )		// ÀÌ ºÎºÐÀº ¿¡ÄÚ°¡ µµ¿ÍÁÙ ¼ö ÀÖÀ»Å×´Ï, ¿ù¸®ÀÇ ¼º º¸Åë ÀÌ»ó¿¡¼­ ¿ù¸®8È£¸¦ ¹°¸®Ä¡°í ¿¡ÄÚ¸¦ Ã£¾Æ°¡º¸µµ·Ï ÇØ!
_ENUM( STR_ID_12591 )		// ÀÌ Àç·á¸¦, ³»°¡ °¡Áø ÀÌ °Íµé°ú ÇÕÇÏ°í... ÀÌ·¯...¸é... À½!! µÆ´Ù!! (ÆÄ¾Æ¾Ñ)
_ENUM( STR_ID_12592 )		// ¿¤´õ ¸¶À»ÀÇ ¿¬±Ý¼ú»ç ¿¡ÄÚ¸¦ Ã£¾Æ°¡! ¿¹Àü¿¡ ¿¡ÄÚ¸¦ ÀÚ²Ù ±«·ÓÈ÷´ø Àö°í¿Í Å°µå¸¦ È¥³»ÁÖ¾ú´Ü ¼Ò¹®ÀÌ µé¸®¸é, ¿¡ÄÚ´Â ÈçÄèÈ÷ ³Î µµ¿ÍÁÙ°Å¾ß!
_ENUM( STR_ID_12593 )		// ±× ¾Ö¶ó¸é ºÐ¸í ³× ¸¶·ÂÀ» ´õ °­ÇÏ°Ô ÇÏ´Â ¹ýÀ» ¾Ë°íÀÖÀ»°Å¾ß!
_ENUM( STR_ID_12594 )		// ¿ì¿õ... ³× ¸¶·ÂÀ»? Á¤¸»ÀÌ¾ß?
_ENUM( STR_ID_12595 )		// ÈåÀ½... ¿¡ÄÚµµ ³×°¡ ¿øÇÏ´Â ¸¸Å­ÀÇ ¸¶·ÂÀ» Ã£¾ÆÁÙ ¼ø ¾ø¾î... ³­ ¸ÅÁö¼ÇÀÌ ¾Æ´Ñ ¿¬±Ý¼ú»ç°Åµç~
_ENUM( STR_ID_12596 )		// ÁöÇÏ¼ö·Î ¸Å¿ì ¾î·Á¿òÀÇ È­ÀÌÆ® °í½ºÆ® ¸ÅÁö¼Ç¿¡°Ô¼­ °í¸ñ³ª¹« Á¶°¢À» ±¸ÇØ´Ù Áà! 
_ENUM( STR_ID_12597 )		// ±×¸®°í, ¶Ç ÇÊ¿äÇÑ Àç·á°¡... À½... Áß±Þ ¸¶³ª Æ÷¼Ç 5°³! ¿¡ÄÚ¿¡°Ô °¡Á®´Ù Áà!
_ENUM( STR_ID_12598 )		// ³ÑÃÄ³ª´Â ¸¶·ÂÀ» Á¦´ë·Î Á¦¾îÇÏ·Á¸é, °­ÇÑ ¸¶·ÂÀ» Á¦¾îÇÒ ¼ö ÀÖ´Â ¹«¾ð°¡°¡ ÇÊ¿äÇØ!
_ENUM( STR_ID_12599 )		// Àª¸®¾ö »Ç·ç¶ó´Â ³à¼®ÀÌ ¾îµð¼­ ÁÖ¿ü´ÂÁö, "¸¶·ÂÁ¦¾î ¸ñ°ÉÀÌ"¸¦ °É°í ´Ù´Ï´õ¶ó.. ¹«¾ù¿¡ ¾²´Â ¹°°ÇÀÎÁöµµ ¸ð¸£°í...
_ENUM( STR_ID_12600 )		// ¸¶·ÂÁ¦¾î ¸ñ°ÉÀÌ... ±×°Å¸é ÃæºÐÇÒ °Í °°¾Æ!
_ENUM( STR_ID_12601 )		// ÀÌ ¸ñ°ÉÀÌ¿¡¼­ »Õ¾î³ª¿À´Â Èû¿¡ ÁýÁßÇØºÁ!
_ENUM( STR_ID_12602 )		// Á» ... ´õ...  ÁýÁßÀ» ÇØºÁ!!
_ENUM( STR_ID_12603 )		// ÀÌ ¸ñ°ÉÀÌÀÇ Á¦¾î·ÂÀÌ ¿ÂÀüÈ÷ ³ÊÀÇ ´É·ÂÀÎ °Í Ã³·³ Á¤½ÅÀ» ¸ð¾ÆºÁ!!
_ENUM( STR_ID_12604 )		// ±×·¡!! ¹Ù·Î ±×°Å¾æ!! µÆ¾î!!
_ENUM( STR_ID_12605 )		// ´ë½Å ½ÇÀü¿¡¼­ ¿¬½ÀÇÏ¸é ´õ ºü¸£´Ï±î... ¿ù¸®ÀÇ ¼º '¾î·Á¿ò' ÀÌ»óÀ» ´Ù³à¿Í!
_ENUM( STR_ID_12606 )		// ´ÙÅ© ¸ÅÁö¼ÇÀÌ µÇ·Á¸é, ¾îµÎ¿î ÈûÀÇ Áö¹è¸¦ ¹Þ´Â °Íµé¿¡ ´ëÇÑ °æ°è°¡ ¹Ýµå½Ã ÇÊ¿äÇØ!
_ENUM( STR_ID_12607 )		// ¾î¶² ³à¼®ÀÌ ÁÁÀ»±î? ÈåÀ½... 
_ENUM( STR_ID_12608 )		// ±×·¡! ¿ù¸®ÀÇ ¼º¿¡¼­ ¿ù¸®8È£ ³à¼®À» ÇØÄ¡¿ì°í ¿ÍÁà!! 
_ENUM( STR_ID_12609 )		// ³à¼®À» Ã³Ä¡ÇÏ°í ¿Ô¾î? 
_ENUM( STR_ID_12610 )		// ³Í ¾îµÒÀÇ Èû¿¡ Àß ¸ø ÀÌ²ø¸®Áö ¾ÊÀ» Á¤µµ·Î ÃæºÐÈ÷ °­ÇÑ °Í °°±¸³ª!
_ENUM( STR_ID_12611 )		// ÀÚ! ÀÌ°Ç ³»°¡ ¿¬±¸¸¦ ÅëÇØ ¸¸µç ¸¶·ÂÀÇ ºÎÀûÀÌ¾ß! 
_ENUM( STR_ID_12612 )		// ÀÚ~ ±×·³ ³» ¹æ½Ä´ë·Î °£´Ù~¾Ñ! ¿ù¸®ÀÇ ¼º ¿Ü°ûÀÇ Àª¸®¾ö »Ç·ç¸¦ È¥³»ÁÖ°í ¿Í!!
_ENUM( STR_ID_12613 )		// ´Ù¸¥ Àç·á´Â ÀÌ¹Ì Ç³Á·ÇÏ°Ô °¡Áö°í ÀÖÀ¸´Ï±î, ÁöÇÏ¼ö·Î¿¡¼­ ¹ÍÅ°ÀÇ ²¿¸®¸¸ ±¸ÇØ ¿Àµµ·Ï ÇØ!
_ENUM( STR_ID_12614 )		// ÇÏÁö¸¸, ±× ´É¼÷ÇÔ µÚ¿¡´Â Ç×»ó ±âº»±â ´Ü·ÃÀ» °ÔÀ»¸® ÇÏÁö ¾Ê´Â ¼º½ÇÇÔÀÌ ¹ÙÅÁÀÌ µÇ¾ú´ä´Ï´Ù.
_ENUM( STR_ID_12615 )		// Á¦°¡ Àû´çÇÑ ¼ö·ÃÀÇ ÀåÀ» ÇÑ °÷ ÃßÃµµå¸®Áö¿ä~ °¡¼­ ±âº»±â¸¦ °¡´Ùµë±â ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_12616 )		// ¹ú½á ´Ù³à¿À¼Ì±º¿ä~!
_ENUM( STR_ID_12617 )		// ¾î¶»½À´Ï±î? ´õ °­ÇØÁø ÀÚ½ÅÀÌ ´À²¸Áö½Ê´Ï±î?
_ENUM( STR_ID_12618 )		// ÁÁÀº ¹«±â¸¦ ¸¸µé¾úÀ¸¸é, ±×°É ¸ÚÁö°Ô »ç¿ëÇÏ´Â °ÍÀ» º¸°í ½ÍÀº °ÍÀÌ ÀåÀÎÀÇ ¸¶À½ÀÌ¶ó±¸!
_ENUM( STR_ID_12619 )		// Å©·Î½ºº¸¿ì¸¦ ÇÔºÎ·Î ÈÖµÎ¸£´Â ±× ³à¼®µéÀ» ¸ÚÁö°Ô Ã³Ä¡ÇÏ°í ¿À±æ ¹Ù¶ó³×!! ÇãÇã!
_ENUM( STR_ID_12620 )		// ¿ù¸®ÀÇ ¼º '¸Å¿ì¾î·Á¿ò'À» 'B·©Å© ÀÌ»ó'À¸·Î µ¹ÆÄÇØ ºÁ!
_ENUM( STR_ID_12621 )		// ±×·¯´Ï±î ´ã·Â Å×½ºÆ®! ¿ù¸®ÀÇ ¼º¿¡¼­ ¸®Æ² ¼ÖÁ®¿Í ºò ¼ÖÁ®¸¦ »ó´ëÇÏ°í ¿Í!
_ENUM( STR_ID_12622 )		// ¿ù¸®ÀÇ ¼º '¾î·Á¿ò ÀÌ»ó'À» 10ºÐ ³»·Î Å¬¸®¾î ÇØºÁ! ÃÖ¼±À» ´ÙÇØ¾ß ÇÒ °Å¾ß!
_ENUM( STR_ID_12623 )		// ¿ù¸®ÀÇ ¼º '¸Å¿ì ¾î·Á¿ò'À» 'B·©Å© ÀÌ»ó'À¸·Î µ¹ÆÄÇÏ°í ¿À´Â °Å¾ß!
_ENUM( STR_ID_12624 )		// »Ç·ç ³à¼® ÀÏ´çµéÀÌ ¹º°¡ ¾ÈÁÁÀº ÀÏÀ» ²Ù¹Ì´Â ¸ð¾çÀÎµ¥... ±×°É ¸·¾ÆÁáÀ¸¸é ÇØ!
_ENUM( STR_ID_12625 )		// ±× ³à¼®µé ¹«½¼ ²á²áÀÌÀÎÁö, ¾Ë¾Æ³¾ ¼ö ÀÖµµ·Ï ´Ü¼­¸¦ Ã£¾ÆÁáÀ¸¸é ÇØ!
_ENUM( STR_ID_12626 )		// ÀÌ ÆíÁö¿¡ »Ç·ç ³à¼®µéÀÇ À½¸ð°¡ ´ã°ÜÀÖ¾î? ¾î¶² ³»¿ëÀÌÁö?
_ENUM( STR_ID_12627 )		// ÀÌ ³à¼®µé, ÆøÅºÀ» ´øÁö´Â º½¹ö¸ùÀ» ºÎÃßÄÑ¼­ ¸¶À»¿¡ ÆøÅºÀ» ´øÁö·Á´Â À½¸ð¸¦ ²Ù¹Ì³ªºÁ!
_ENUM( STR_ID_12628 )		// ¿ù¸®ÀÇ ¼ºÀÇ ¸®Æ² ¼ÖÁ®¿Í ºò¼ÖÁ®°¡ ¸Ú´ë·Î Â÷°í ´Ù´Ñ´Ù´Âµ¥, ±×°É Á» »©¾Ñ¾Æ Áà!
_ENUM( STR_ID_12629 )		// ¸¶À» Ã¢°í¿¡ º¸°ü ÁßÀÌ¾ú´Âµ¥, ¿ù¸® ÆÐ°Å¸®°¡ ¸¶À»À» ½À°ÝÇÒ ¶§ Ã¢°í¸¦ ÅÐ¾î °¡Á®°¡¹ö·ÈÁö ¹¹¾ß!
_ENUM( STR_ID_12630 )		// ¿äÁòÀº ¿ù¸® °¡µð¾ðÀÌ »ï¾Æ °®°í ´Ù´Ñ´Ù´õ±º.
_ENUM( STR_ID_12631 )		// ¿ù¸® ¼ºÀÇ º£¸¥°ÅÆ® ³à¼®ÀÌ Å½µ¶ ÁßÀÌ¶ó°í ÇÏ´õ±º. Á¦ ±ö ³à¼®ÀÌ... ¹» ¾È´Ù°í...
_ENUM( STR_ID_12632 )		// ¾Æ! ºó¼ÕÀ¸·Î °¡´Â °Í º¸´Ü ¿ù¸®ÀÇ ¼º¿¡¼­ ±¸ÇÒ ¼ö ÀÖ´Â °¡µð¾ðÀÇ µµ½Ã¶ôÀ» °®±¸ °¡ºÁ!
_ENUM( STR_ID_12633 )		// ¾Æ´Ï! ÀÌ°Ç ED ÁÖ°íµµ ¸ø ±¸ÇÑ´Ù´Â °¡µð¾ðÀÇ µµ½Ã¶ô ¾Æ´Ñ°¡! ÈåÈå! ¿¡ÄÚ°¡ ¾Ë·ÁÁá³ª º¸±º!
_ENUM( STR_ID_12634 )		// ³»°¡ ÀÌ°É Á¦¾îÇÏ´Â ÁØºñ¸¦ ÇÏ´Â µ¿¾È, ÀÚ³Ù ³» °³ÀÎÀûÀÎ ºÎÅ¹ÇÏ³ª µé¾îÁÖ°Ú³ª?
_ENUM( STR_ID_12635 )		// ºò ¼ÖÁ®¿Í ¸®Æ² ¼ÖÁ®°¡ ÇÔºÎ·Î ³¢°í ´Ù´Ï´Â º§´õ ±â»ç´Ü °ßÀåÀ» Á» È¸¼öÇØÁÖ¾úÀ¸¸é ÇÏ³×!
_ENUM( STR_ID_12636 )		// ³ª¼Òµå ±â¼úÀÌ´Ï±î ³ª¼Òµå°¡ °®°í ÀÖÀ»°Å¶ó³ª? ¿ù¸®ÀÇ ¼º '¾î·Á¿ò ÀÌ»ó'¿¡ ÀÖ´Â ¿ù¸®8È£¿¡°Ô¼­ Á¦¾îÄ¨À» °¡Á®¿Àµµ·Ï ÇØ.
_ENUM( STR_ID_12637 )		// ...À¸ÀÀ, ·»ÆÄµå ¾ÆÀú¾¾´Â ±ÍÂúÀº°É ½È¾îÇÏÁö¸¸ ¸»¾ß... °¡µð¾ðÀÇ µµ½Ã¶ô¸¸ ÁÖ¸é... ¹«½¼ ºÎÅ¹ÀÌµç ´Ù µé¾îÁÙ²¨¾ß.
_ENUM( STR_ID_12638 )		// ¾ù, ÀÌ... ÀÌºÁ! ±×, ±×°Å °¡µð¾ðÀÇ µµ½Ã¶ôÀÌÁö? EDÁÖ°íµµ ¸ø »ê´Ù´Â... À¸ÀÀ? ³ªÇÑÅ× ÁÖ´Â°Ç°¡?
_ENUM( STR_ID_12639 )		// À½~~ ÀÌ ½º¸á~~!! ÀÌ ¸ÛÃ»ÇÑ ³à¼®µéÀÌ µµ½Ã¶ô ÇÏ³­ ±â¶ËÂ÷°Ô ¸¸µç´Ü ¸»¾ß!
_ENUM( STR_ID_12640 )		// ±×·¡ ÁÁ¾Æ! ³ª¼Òµå ¼Ò³à, µµ½Ã¶ôÀ» °¡Á®´Ù ÁáÀ¸´Ï ¹«½¼ ¹«±âµç ¸¸µé¾î ÁÖÁö!
_ENUM( STR_ID_12641 )		// ·£ÆÄµå ¾ÆÀú¾¾´Â ±ÍÂúÀº °É ½È¾îÇÏÁö¸¸, ¸ÀÀÖ´Â ¸Ô°Å¸®¸¦ °¡Áö°í °£´Ù¸é ÈçÄèÈ÷ ºÎÅ¹À» µé¾îÁÖ½Ç°Å¾ß!
_ENUM( STR_ID_12642 )		// ¾ù, ÀÌ... ÀÌºÁ! ±×...±×°Å ³»°¡ ¼¼»ó¿¡¼­ Á¦ÀÏ ÁÁ¾ÆÇÏ´Â °úÀÏ, º½¹ö¸ùÀÇ »ç°úÀÎ°¡?... À¸ÀÀ? ³ªÇÑÅ× ÁÖ´Â°Ç°¡?
_ENUM( STR_ID_12643 )		// Å©ÇÏ¾Ñ~ ÁÁ¾Æ!! ÀÌ ´ÞÄÞÇÑ »ç°úÀÇ ¸¶·ÂÀÌ¶õ!!  ÀÚ³× ¹» ºÎÅ¹ÇÏ·Á°í Çß³ª?
_ENUM( STR_ID_12644 )		// ±×·¡ ÁÁ¾Æ, ³ª¼Òµå ¼Ò³à! »ç°ú¸¦ °¡Á®´Ù ÁáÀ¸´Ï ¹«½¼ ¹«±âµç ¸¸µé¾î ÁÖÁö. 
_ENUM( STR_ID_12645 )		// °¡µð¾ðÀÌ µÇ±â À§ÇÑ ´ç½ÅÀÇ °¢¿À¸¦ ½ÃÇèÇØ º¸±â·Î ÇÏÁÒ. ¿ù¸®ÀÇ ¼º ¿Ü°ûÀÇ Àª¸®¾ö »Ç·ç¿Í ¸Â¼­ ´ç½ÅÀÇ °¢¿À¸¦ Áõ¸íÇØ º¸¼¼¿ä.
_ENUM( STR_ID_12646 )		// Àª¸®¾ö »Ç·ç¿¡°Ô¼­ ¸¶·ÂÁ¦¾î ¸ñ°ÉÀÌ¸¦ ±¸ÇØ¿ÀÁö ¾Ê°Ú³ª?
_ENUM( STR_ID_12647 )		// ¿ù¸®ÀÇ ¼º º¸ÅëÀÌ»ó¿¡¼­ ¿ù¸®8È£¸¦ Ã³Ä¡ÇØºÁ! ÀüÅõ¸¦ °ÅµìÇÒ ¼ö·Ï ³Êµµ ¸ð¸£°Ô ÈûÀÌ ±ú¾î³ª±â ½ÃÀÛÇÒ°Å¾ß!
_ENUM( STR_ID_12648 )		// ¼öÈ£¼®Àº º¯ÇÒ²¨¾ß!! ´Ù¸¸...¹«¾ùÀÎ°¡ ±ú´ÞÀ½À» ¾òÀ» ±âÈ¸°¡ ÇÊ¿äÇÑµ¥... ¿ù¸®ÀÇ ¼º¿¡¼­ ½°¾øÀÌ °è¼Ó ÀüÅõ¸¦ ÇØº¸´Â°Ç ¾î¶§? 
_ENUM( STR_ID_12649 )		// ¿ù¸®ÀÇ ¼º¿¡¼­ °¡º±°Ô ¿òÁ÷¿© ºÁ! ³×°¡ º¯ÇØ°¥ ¸ñÇ¥¸¦ »ý°¢ÇØ¼­ ¸¹Àº µ¥¹ÌÁö¸¦ ÀÔÁø ¸»¶ó±¸!
_ENUM( STR_ID_12650 )		// ¿ù¸®ÀÇ ¼º, ¾î·Á¿ò ÀÌ»ó¿¡¼­ ¸®Æ² ¼ÖÁ®¿Í ºò¼ÖÁ®¸¦ »ó´ë ÇØº¸´Â°Ô ¾î¶§? ±×·³ ¾î¶² ½ÄÀ¸·Î ÀüÅõ¸¦ ÇØ¾âÁö ¾Ë ¼ö ÀÖÀ»°Å¾ß!
_ENUM( STR_ID_12651 )		// ¿ù¸®ÀÇ ¼º¿¡ °¡¼­ ÇÑ ¹ø ½Î¿öº¸¶ó°í!! ½°¾øÀÌ ¸ô¾ÆÄ¡´Â ±ØÇÑÀ» ´À²¸º¸¶ó±¸!
_ENUM( STR_ID_12652 )		// º¹±Í À¯Àú ÆÄÆ¼Âü°¡! ÆÄÆ¼ °­È­¹öÇÁ°¡ ¹ßµ¿µË´Ï´Ù.
_ENUM( STR_ID_12653 )		// ÆÄÆ¼ Àü¿øÀÌ
_ENUM( STR_ID_12654 )		// ¹öÇÁ È¿°ú¸¦ ¹Þ½À´Ï´Ù!
_ENUM( STR_ID_12655 )		// PC¹æ À¯ÀúÀÔ´Ï´Ù. ´øÀü/´ëÀü °æÇèÄ¡\nÃß°¡ È¹µæ, ±Ù¼ºµµ ¹«Á¦ÇÑ
_ENUM( STR_ID_12656 )		// Àª¸®¾öÀÇ Ä®°ú ¹æÆÐ¿¡ ¸Â¼­ ÀÌ±â´Ù´Ï... ÁÁ½À´Ï´Ù.. ´ç½ÅÀÇ °¢¿À¸¦ ¾Ë °Í °°½À´Ï´Ù.
_ENUM( STR_ID_12657 )		// ¸ÕÀú 2Â÷ ÀüÁ÷À» ÇÏ½Å°ÍÀ» ÃàÇÏµå¸³´Ï´Ù!^^ ½ºÅ³À» ´Ù½Ã ¹è¿ì°í ½ÍÀ¸½Ã´Ù°í¿ä? ½ºÅ³À» ÃÊ±âÈ­ ÇÒ¼ö ÀÖ´Â ¸Á°¢ÀÇ µå¸µÅ© ±³È¯Æ¼ÄÏ°ú ±Ù¹æÀÇ ¸ó½ºÅÍµéÀ» Ã³¸®ÇØ ÁÖ½Å´Ù¸é °í·ÁÇØ º¸°Ú½À´Ï´Ù.
_ENUM( STR_ID_12658 )		// ¿ª½Ã °­ÇÏ½Ã±º¿ä!! ÀÌ °­ÇÑ ÈûÀ» ¿¤¸®¿À½ºÀÇ ÆòÈ­¸¦ À§ÇØ Èû½áÁÖ¼¼¿ä!
_ENUM( STR_ID_12659 )		// ¿ë»çÀÇ ÀÎÁõÀ» ¹Þ°í ½ÍÀ¸½Ã´Ù°í¿ä?  ·çº¥ ¸¶À»ÀÇ ÇÏ°Å½ºÃÌÀå´ÔÀÌ ¾Æ½Ã´Â °Í°°´øµ¥¡¦  Àá½Ã¸¸¿ä!
_ENUM( STR_ID_12660 )		// Áö±Ý ¹Ù·Î ·çº¥À¸·Î °¡¼Å¼­ ÇÏ°Å½ºÃÌÀå´ÔÀ» ¸¸³ªº¸¼¼¿ä. °¡½Ã´Â ±æÀÌ Çè³­ÇÏ´Ï ¿©±â Æ÷¼Ç ¹ÞÀ¸¼¼¿ä^^
_ENUM( STR_ID_12661 )		// ¾Æ¸®¿¤ÇÑÅ×¼­ ÀÚ³× ÀÌ¾ß±â´Â µé¾ú³×.  ÁøÁ¤ÇÑ ¿ë»ç°¡ µÇ°í ½Í´Ù°í? ÀÏ´ÜÀº »Ç·çµéÀÌ ÈÉÃÄ°£ °¡¹æ 20°³¸¦ µÇÃ£¾Æ ¿À°Ô³ª.  ±×·³ ¹æ¹ýÀ» °¡¸£ÃÄ ÁÖµµ·ÏÇÏÁö.
_ENUM( STR_ID_12662 )		// ÇãÇã.. ¿ë»çÀÇ ÀÚÁúÀÌ º¸ÀÌ´Â±¸¸¸!  ±×·³ Àß µé¾îº¸°Ô³ª.. ¸ÕÀú °¢ ¸¶À»¿¡¼­ ¿ë»ç·Î ÀÎÁ¤À» ¹Þ¾Æ¾ß ÇÑ´Ù³×. ±×·¸°Ô µÇ¸é º§´õ¿Õ±¹¿¡¼­ ·ç·»½Ã¾Æ ´ë·ú ¿ë»ç·Î ÀÎÁõÇØ ÁÖ´Â ÄªÈ£¸¦ ºÎ¿©ÇØ ÁØ´Ù³×.  ÀÚ ¿©±â ·çº¥¿ë»ç·Î ÀÎÁõÇØ ÁÖ´Â ¸ñ°ÉÀÌ¸¦ ¹Þ°Ô³ª. ±×·³ ´ÙÀ½ ¸¶À»ÀÎ ¿¤´õ·Î °¡¼­ ¿ë»ç·Î¼­ÀÇ ¸ð½ÀÀ» º¸¿©ÁÖ°Ô³ª
_ENUM( STR_ID_12663 )		// ÀÚ³× ½Î¿ò Á» ÇÏ°Ô »ý°å´Âµ¥ ´ëÀü¿¡ Âü°¡ÇØ º¸°Ú³ª?  5¸í¿¡°Ô ½Â¸®¸¦ °ÅµÐ´Ù¸é ¿ì½ÂÀº È®½ÇÇÏ´Ù³×.  ¿ì½ÂÀÚ¿¡°Õ ¿¤´õ¿ë»ç·Î ÀÎÁ¤ÇÏ´Â ¸ñ°ÉÀÌ¿Í 1µî±Þ °í±â¸¦ ºÎ»óÀ¸·Î ÁØ´Ù´Â±º.
_ENUM( STR_ID_12664 )		// ±²ÀåÇÏ±º! Å¸°í³­ ½Î¿ò²ÛÀÌ¾ß!  ÀÚ³×´Â ºÐ¸í ·ç·»½Ã¾ÆÀÇ ¿ë»ç°¡ µÉ ¼ö ÀÖÀ»°Å¾ß!  º£½º¸¶·Î °¥²¨Áö? º£½º¸¶ÀÇ ½ºÅÚ¶ó´Â ±îÄ¥ÇÏ´Ï±ñ Á¶½ÉÇÏ¶ó±¸! 
_ENUM( STR_ID_12665 )		// ¼Ò¹®º¸´Ù´Â ¾àÇØº¸ÀÌ´Â±º¿ä!  ±×·¸´Ù°í ºÁÁÖÁö´Â ¾Ê°Ú¾î¿ä.  º£½º¸¶ ÁÖÀ§ÀÇ ¸®ÀÚµå¸Çµé¿¡°Ô¼­ ¸ñ°ÉÀÌ¸¦ ¼öÁýÇØ ¿À¼¼¿ä.  ´ç½ÅÀÇ °­ÇÔÀ» ¾Ë¾Æ¾ß°Ú¾î¿ä!
_ENUM( STR_ID_12666 )		// »ç¶÷Àº ¿Ü¸ð¸¦º¸°í ÆÇ´ÜÇØ¼­´Â ¾ÈµÇ°Ú³×¿ä..ÀÌ·¸°Ô »¡¸® ¼öÁýÇØ ¿À´Ù´Ï!   ÀÌÁ¦´Â ¸®ÀÚµå¸ÇµéÀÌ ¾ó¾Àµµ ¸øÇÏ°Ú³×¿ä.  ¾ËÅ×¶ó·Î °¡½Ç°ÅÁÒ? Á¦°¡ ¾Æµ¨¿¡°Ô ¿¬¶ôÇØ ³õÁÒ^^
_ENUM( STR_ID_12667 )		// ÀÌ³ðÀÇ ±â°èµéÀº ¸»À» ¾Èµè´Â´Ü ¸»ÀÌ¾ß!  ÀÚ³×°¡ ÇÑ¹ø °íÃÄ º¸°Ú³ª?  ÁøÁ¤ÇÑ ¿ë»ç´Â ÀÌ·±°Íµéµµ ´Ù ÇÒ ÁÙ ¾Ë¾Æ¾ßÇÏ´Â ¹ýÀÌ¾ß!
_ENUM( STR_ID_12668 )		// Çä!! ¿¤ÀÇ Á¶°¢À¸·Î °íÄ¥ ¼ö ÀÖ´Ù´Ï¡¦  º¸±âº¸´Ù ¶È¶ÈÇÑ°É?   ´ÙÀ½Àº ¸¶Áö¸·À¸·Î º§´õ ¿Õ±ÃÀÌÁö? ¸¶Áö¸·±îÁö ±äÀåÀ» ´ÊÃßÁö¸»°í ¿Ï¼öÇÏ±â¸¦ ¹Ù¶ó³×
_ENUM( STR_ID_12669 )		// ¿©±â±îÁö ¿À½Ã´Ù´Ï ´ë´ÜÇÏ±º¿ä~  ¸¶Áö¸· °ü¹®ÀÎ ¸¸Å­ Èûµå½Ç²¨¿¡¿ä.  ¾ÆÅ©±Û¸®ÅÍÀÇ °©¿Ê 50°³¸¦ ¼öÁýÇØ ¿À½Ã¸é ´ç½ÅÀº ·ç·»½Ã¾Æ ÃÖ°íÀÇ ¿ë»ç°¡ µÉ½Ç¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_12670 )		// ÀÚ~ ±×·³ ¸¶Áö¸·À¸·Î º§´õ¿ë»çÀÇ ¸ñ°ÉÀÌ¸¦ ¼ö¿©ÇÏ°í º§´õÀü»ç·Î¡¦.!!  ¾Ñ Àá½Ã¸¸¿ä¡¦
_ENUM( STR_ID_12671 )		// Áö±Ý ¿ì³ëÇÏ¿îµå¿Í Å¬·Î¿¡°¡ ¿Õ±ÃÀ¸·Î ÃÄµé¾î ¿Ô³×¿ä!  ¿ë»ç´ÔÀÌ µµ¿Í ÁÖ¼¼¿ä!
_ENUM( STR_ID_12672 )		// ¸ðÇè°¡´ÔÀº ÁøÁ¤ÇÑ º§´õÀü»ç·Î ÀÎÁ¤ÇÒ ¼ö ¹Û¿¡ ¾ø±º¿ä!^^   ¾ÕÀ¸·Î º§´õ»Ó¸¸ÀÌ ¾Æ´Ï¶ó ·ç·»½Ã¾Æ´ë·úÀÇ ´ëÇ¥ Àü»ç·Î½á ¿ì¸®¸¦ ÁöÄÑÁÖ¼¼¿ä!
_ENUM( STR_ID_12673 )		// ÀÚ~ ÀÚ~ Áö±Ý Ä³¸¯ÅÍ Ä«µå ¸ðµÎ¸¦ ¼öÁýÇÏ½ÅºÐµéÀº Ä³¸¯ÅÍ ¹Ì´Ï¹Ì ¾×¼¼¼­¸®·Î ±³È¯ÀÌ °¡´ÉÇÕ´Ï´Ù! ¼­µÎ¸£¼¼¿ä!!
_ENUM( STR_ID_12674 )		// ÀÌÁ¦ ÀÌ·± ±âÈ¸´Â ¾ø½À´Ï´Ù! ÃàÇÏµå·Á¿ä!!
_ENUM( STR_ID_12675 )		// ED/ÆÄÀÌÆÃ°ÔÀÌÁö È¹µæ·® Áõ°¡
_ENUM( STR_ID_12676 )		// Äù½ºÆ®Àü¿ë ¾ÆÀÌÅÛ È¹µæ·ü Áõ°¡
_ENUM( STR_ID_12677 )		// Èì¡¦ ÀÌ ¸¶À»¿£ ¹«½¼ ¹®Á¦°¡ ÀÖ³ª? ¿Ö ¹°¿¡ Àá°Ü ÀÖÁö? ³»°¡ ¾î¶² ÀÏÀÌµç µµ¿ÍÁÙ²².
_ENUM( STR_ID_12678 )		// ÀÌ ¸¶À»Àº ¹«½¼ ÀÏÀÌ ÀÖ¾ú³ª¿ä? ¿ØÁö ¹«¾ð°¡¿¡ ½À°Ý ´çÇÑ °Í °°¾Æ¿ä.. È¤½Ã Á¦°¡ µµ¿Í µå¸± ÀÏÀÌ ¾øÀ»±î¿ä?
_ENUM( STR_ID_12679 )		// (¸¶À»¿¡ ¹«½¼ ÀÏÀÌ ÀÖ¾ú³ª..?) Á¦°¡ µµ¿Í µå¸± ÀÏÀÌ ÀÖ´Ù¸é µµ¿Í µå¸±²¾¿ä. ¹«¾ùÀÌµç ¸»ÇØ º¸¼¼¿ä. (¿ª½Ã ³­ ÂøÇÏ´Ù´Ï±î..)
_ENUM( STR_ID_12680 )		// ¸¶À»ÀÌ.. µµ´ëÃ¼ ¹«½¼ ÀÏÀÌ ÀÖ¾ú´Ü ¸»ÀÎ°¡¡¦ ³»°¡ µµ¿ÍÁÙ ÀÏÀÌ ÀÖ´Ù¸é µ½°Ú´Ù.
_ENUM( STR_ID_12681 )		// (¸¶À»ÀÌ ¹°¿¡ Àá°ÜÀÖ¾î¡¦) ¹«½¼ÀÏÀÌ ÀÖ¾ú±º¿ä.. µµ¿Í µå¸±¼ö ÀÖÁö¸¸ ÀÌ¾ß±â ºÎÅÍ µé¾îº¸·Ï ÇÏÁÒ.
_ENUM( STR_ID_12682 )		// ÀÌ ¸¶À»Àº Áö±Ý À§ÇéÇÕ´Ï´Ù. ¿ë»ç´ÔÀº ¾ÆÁ÷ ÈûÀÌ ºÎÁ· ÇÑ°Í °°½À´Ï´Ù. ¾ÈÀüÇÑ °÷À¸·Î µ¹¾Æ°¡ ÁÖ½Ã±æ ¹Ù¶ø´Ï´Ù. ±×·¸Áö ¾Ê´Ù¸é Àú¸¦ µµ¿Í ÁÙ ¼ö ÀÖ´Â ¿ë±â°¡ ÀÖ½À´Ï±î? ±×·¯¸é º¸±ÞÇ°À» ±¸ÇØ´Ù ÁÖ½Ã °Ú½À´Ï±î? Àú¸¸À» À§ÇÑ º¸±ÞÇ°ÀÌ¿©¾ß ÇÕ´Ï´Ù. º¸±ÞÇ° ¸®½ºÆ®¸¦ º¸¸é ÇÑ¹ø¿¡ Á¦ º¸±ÞÇ°À» Á¦Á¶ ÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_12683 )		// ÀÚ³×°¡ µµ¿òÀ» ÁÙ ¼ö ÀÖ´Ù°í¡¦? ³ª¿¡°Ô Áñ°Å¿òÀº ´Ü ÇÑ°¡Áö¶ö¼¼¡¦ ´ëÀåÀåÀÌ ÀÏÀ» ÇÏ´Â °ÍÀÌÁö.. ±×·¡¼­ ¸»ÀÌ¾ß.. ÀÚ³×°¡ ³¯ À§ÇØ¼­ µµ¿ÍÁÙ ¼ö ÀÖ´Â°Ç ÇÑ°¡Áö ÀÖ´Â°Å °°Àºµ¥¡¦ ³ª¸¦ À§ÇÑ º¸±ÞÇ°À» ±¸ÇØ´Ù ÁÙ ¼ö ÀÖ°Ú³ª? ³ª¸¦ À§ÇÑ º¸±ÞÇ°Àº º¸±ÞÇ° ¸®½ºÆ®¸¦ º¸°í Á¦Á¶ ÇÒ¼ö ÀÖÀ»°É¼¼¡¦
_ENUM( STR_ID_12684 )		// ¾î¸Ó! ¸ðÇè°¡´Ô! Àú¸¦ µµ¿ÍÁÖ½Ã°Ú´Ù°í¿ä? ±×·± ´É·ÂÀÌ µÇ½Ã³ª¿ä? ±×·¸´Ù¸é º¸±ÞÇ°À» ±¸ÇØ¿Í ÁÖ¼¼¿ä. Àú¸¸À» À©ÇÑ º¸±ÞÇ°ÀÌ¿©¾ß ÇØ¿ä! º¸±ÞÇ° ¸®½ºÆ®¸¦ º¸½Ã¸é Á¦Á¶ ÇÏ½Ç ¼ö ÀÖÀ¸´Ï ±¸ÇØ´Ù ÁÖ¼¼¿ä! ±¸ÇØ ¿ÀÁö ¸øÇÑ´Ù¸é ¸ðÇèÀÚ´ÔÀÇ ÈûÀ» ¹ÏÀ»¼ö°¡ ¾ø¾î¿ä!
_ENUM( STR_ID_12685 )		// ¼ö´Þ´Þ´Þ´Þ¡¦ ¾îµð¼­ ¿Â ¸ðÇè°¡ ¾ç¹ÝÀÎÁö ¸ð¸£Áö¸¸ ¸»ÀÌ¿©¡¦ ÀÌ ¸¶À»Àº À§ÇèÇÏ´ç²²¡¦. ¾ó¸¥ µµ¸ÁÄ¡´Â°Ô ÁÁÀ» ÅÙµ¥ ¸»ÀÌ¿©¡¦ ±×·¡µµ ¿ì¸®¸¦ µ½°í ½ÍÀ¸¸é ¸»ÀÌ¿©¡¦ ÇÑ°¡Áö ¹æ¹ýÀº ÀÖ´Âµð¡¦ º¸±ÞÇ°À» ±¸ÇØ´Ù ÁÖ¸é ÁÁ°Ú´Âµð¡¦ ¾Æµû~ ²À ³ª¸¸À» À§ÇÑ º¸±ÞÇ°ÀÌ¿©¾ß ÇÑ´ç²²~ º¸±ÞÇ° ¸®½ºÆ®¸¦ º¸¸é ±Ý¹æ ¾Ë¼ö ÀÖÀ»²¸~ 
_ENUM( STR_ID_12686 )		// È£È£~ Àú¸¦ µµ¿ÍÁÖ½Ã°Ú´Ù°í¿ä? ±×·³ È¤½Ã ¼Õ´Ô ¹ÝÂ¦ÀÌ´Â ¹°°Ç °¡Áö°í °è½Å°¡¿ä? È£È£~ Àú´Â ¹ÝÂ¦ÀÌ´Â º¸¼®À» ±¸ÇÏ´Â°Ô Ãë¹Ì ¶ø´Ï´Ù~ È¤½Ã Á¦°¡ ¿øÇÏ´Â°É ±¸ÇØ´Ù ÁÖ½Ç ¼ö ÀÖ°Ú¾î¿ä? Àú¸¸À» À§ÇÑ º¸±ÞÇ°À» ±¸ÇØ¿ÍÁÖ¼¼¿ä. È£È£~ º¸±ÞÇ° ¸®½ºÆ®°¡ ÀÖ´Ù¸é ±Ý¹æ Á¦Á¶ ÇÒ ¼ö ÀÖÀ»²¨¿¹¿ä. ±â´Ù¸±²¾¿ä ~ È£È£
_ENUM( STR_ID_12687 )		// ³­ ÃæºÐÈ÷ µµ¿òÀÌ µÉ²¨¾ß. Á¶±Ý¸¸ ±â´Þ·Á ±× º¸±ÞÇ°À» Áö±Ý ¹Ù·Î ±¸ÇØ ¿ÃÅ×´Ï±î.
_ENUM( STR_ID_12688 )		// °ÆÁ¤ÇÏÁö ¸¶¼¼¿ä. Á¦°¡ ±Ý¹æ ±¸ÇØ´Ù ¿ÃÅ×´Ï±î¿ä
_ENUM( STR_ID_12689 )		// Á¦°¡ µµ¿òÀÌ µÉ²¨¿¹¿ä. Àü ±àÁö ³ôÀº ¿¤ÇÁ´Ï±î¿ä. º¸±ÞÇ°À» ±¸ÇØ¿Ã Å×´Ï ±â´Ù¸®°í °è¼¼¿ä. 
_ENUM( STR_ID_12690 )		// ¾Ë¾Ò´Ù. ³»°¡ µµ¿òÀÌ µÇ±â À§ÇØ¼­ º¸±ÞÇ°À» ±¸ÇØ ¿Àµµ·Ï  ÇÏ°Ú´Ù. 
_ENUM( STR_ID_12691 )		// ¡¦... º¸±ÞÇ°À» ±¸ÇØ ¿Àµµ·Ï ÇÏ°Ú¾î¿ä. 
_ENUM( STR_ID_12692 )		// °¨»çÇÕ´Ï´Ù. Á¶±Ý ºÒ¾ÈÇÏ±ä ÇÏÁö¸¸ 'Æä³Ù½Ã¿À¸¦ À§ÇÑ º¸±ÞÇ°'À» ±¸ÇØ ¿À½Å´Ù¸é ´ä·Ê¸¦ ÇÏµµ·Ï ÇÏ°Ú½À´Ï´Ù. ºÎµð ¸ö Á¶½ÉÇÏ½Ê½Ã¿ä.
_ENUM( STR_ID_12693 )		// ÀÚ³×°¡ ±¸ÇØ¿À°Ú´Ù´Ï¡¦ ÇÑ¹ø ±â´Ù·Á º¸µµ·Ï ÇÏÁö.. ¸¸ÀÏ 'È£·¹ÀÌ¼î¸¦ À§ÇÑ º¸±ÞÇ°'À» ±¸ÇØ ¿Â´Ù¸é ´ä·Ê¸¦ ÇÏµµ·Ï ÇÏÁö¡¦ 
_ENUM( STR_ID_12694 )		// ¸ðÇè°¡´ÔÀÌ ±¸ÇØ ¿À½Ã°Ú´Ù°í¿ä? ±×°Ô °¡´ÉÀº ÇÑ°¡¿ä? ±×·³ ÇÑ¹ø ±â´Ù·Á º¸µµ·Ï ÇÏ°ÚÁö¸¸ »¡¸® 'µ¥ÀÌÁö¸¦ À§ÇÑ º¸±ÞÇ°'À» ±¸ÇØ ¿ÀÁö ¾ÊÀ¸¸é ´ä·Ê´Â ÇÏÁö ¾ÊÀ»²¨¿¹¿ä! 
_ENUM( STR_ID_12695 )		// ¾ÆÀÌ°í °í¸¿±¸·Á ¸ðÇè°¡ ¾ç¹Ý ~ ±ä¸» ¾ÈÇÏ°Ú³×, 'µ§Ä«¸¦ À§ÇÑ º¸±ÞÇ°'À» ±¸ÇØ¸¸ ¿ÍÁØ´Ù¸é ´ä·Ê¸¦ ÇÒÅ×´Ï ²À ±¸ÇØ¿ÍÁÖ±¸·Á~
_ENUM( STR_ID_12696 )		// È£È£~ °¨»çÀÇ ÀÎ»ç´Â '·ç½Ã¸¦ À§ÇÑ º¸±ÞÇ°'À» ±¸ÇØ¿Í ÁØ´Ù¸é ÇÏµµ·Ï ÇÒ²²¿ä~ È£È£~ ±×¸®°í ´ä·Ê¸¦ ÇÏµµ·Ï ÇÒÅ×´Ï ºÎÅ¹ µå·Á¿ä~ 
_ENUM( STR_ID_12697 )		// ÀÚ! ¿©±âÀÖ¾î. ÀÌ°Ô ¿øÇÏ´Â °ÍÀÌ ¸ÂÁö?
_ENUM( STR_ID_12698 )		// ¿©±âÀÖ¾î¿ä. ÀÌ°Ô ÀÖÀ¸¸é ÈûÀÌ ³ª´Â°Ç°¡¿ä? 
_ENUM( STR_ID_12699 )		// ¿©±âÀÖ¾î¿ä. ºÃÁÒ? ³­ ÀÌ·±°Í ÂëÀº ³Ê¹« ½¬¿î ÀÏÀÌ´Ï±î¿ä.
_ENUM( STR_ID_12700 )		// ¿©±âÀÖ´Ù. ÀÌ°Ô ¿øÇÏ´Â °ÍÀÌ ¸Â´Â°¡?
_ENUM( STR_ID_12701 )		// ¿©±âÀÖ¾î¿ä. ÈûÀÌ µÇ¸é ÁÁ°Ú±º¿ä¡¦
_ENUM( STR_ID_12702 )		// °¨»çÇÕ´Ï´Ù. ÀÌ·¸°Ô »¡¸® ±¸ÇØ ¿À½Ç ÁÙÀº ¸ô¶ú½À´Ï´Ù. ¿ë»ç´ÔÀÇ ÈûÀº ÀÎÁ¤ ÇÏµµ·Ï ÇÏ°Ú½À´Ï´Ù. ±×·³ ¾à¼Ó ´ë·Î ´ä·Ê¸¦ ÇÏµµ·Ï ÇÏ°Ú½À´Ï´Ù.  ´ÙÀ½¹ø¿¡µµ ¶Ç µµ¿òÀÌ µÇ ÁÖ½Ã¸é °¨»çÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_12703 )		// ³»°¡ ÀÚ³×ÀÇ µµ¿òÀ» ¹Þ¾Ò±º¡¦ °í¸¿³×.. ¾à¼Ó ´ë·Î ´ä·Ê¸¦ ÇÏÁö¡¦. ´ëÀåÀåÀÌ°¡ ÁÖ´Â ´ä·Ê ÀÎµ¥ ¸¶À½¿¡ µéÁö ¸ð¸£°ÚÁö¸¸ ¹Þ¾ÆµÎµµ·Ï ÇÏ¼¼¡¦ ÀÚ³× °°Àº »ç¶÷ÀÌ ¶Ç µµ¿ÍÁØ´Ù¸é ÁÁ°Ú³×¡¦
_ENUM( STR_ID_12704 )		// ¾î¸Ó!¾î¸Ó! ¸ðÇè°¡´Ô!! ´É·ÂÀÌ ÁÁÀ¸½Ã³×¿ä! °Ñ¸¸ º¸°í ÆÇ´Ü ÇÒ ¼ø ¾ø±º¿ä! °í¸¶¿ö¿ä! ÀÚ. ¾à¼Ó´ë·Î ´ä·Ê¸¦ µå¸®µµ·Ï ÇÏÁÒ ! ¶Ç µµ¿ÍÁàµµ ±¦ÂúÀ»²¨ °°³×¿ä! 
_ENUM( STR_ID_12705 )		// ¼ö´Þ´Þ´Þ´Þ¡¦. Á¤¸» ÀÌ·¸°Ô ±¸ÇØ ¿À´Ù´Ï ¸ðÇè°¡ ¾ç¹Ý ÈûÀÌ ½Ø±¸·Á~ °í¸¿´ç²¾~ ³ªµµ ´ä·Ê¸¦ ÇÒÅ×´Ï ¹Þ¾Æ µÎ±¸·Á. ¶Ç µµ¿ÍÁØ´Ù¸é ¿ÏÀü È¯¿µÀÌ¶û²² ~ 
_ENUM( STR_ID_12706 )		// È£È£~~ ³Ê¹« ±â»µ¿ä~! Àú¸¸À» À§ÇÑ °Å¶ó´Ï.. ³Ê¹« ÁÁ¾Æ¿ä! ±×·³ Á¦°¡ ¾Æ³¢´ø ¹°°ÇÀ» µå¸±²²¿ä! ³ªÁß¿¡ ¶Ç µµ¿ÍÁÖ¸é ÁÁ°Ú³×¿ä. È£È£~
_ENUM( STR_ID_12707 )		// (¹Ì±¹)Ä«µå³îÀÌ¿¡ µµÀüÇØ º¸°Ú´Â°¡?! ±âÈ¸´Â ÈçÄ¡ ¾Ê´Ù³×~
_ENUM( STR_ID_12708 )		// (¹Ì±¹)Ä«µå¸¦ Á¦Á¶ÇÒ¶§´Â ÁýÁßÀ» ÇØ¾ßµÅ! .Á¶¿ëÈ÷ ÇÏ¶ó±¸!
_ENUM( STR_ID_12709 )		// (¹Ì±¹)ÀÚ~ ¾îµð ÇÑ¹ø ¼±ÅÃÇØ º¸°Ô³ª~ ÀÚ³×ÀÇ ¼¾½º¸¦ º¸°Ú³×
_ENUM( STR_ID_12710 )		// (¹Ì±¹)¾ðÁ¦µç ´Ù½Ã Ã£¾Æ¿À¶ó±¸!
_ENUM( STR_ID_12711 )		// ´ë±â¿¹»ó @1\n°æ°ú½Ã°£ @2
_ENUM( STR_ID_12712 )		// ÆÄÆ¼¸¦ Å»ÅðÇÒ °æ¿ì, ´ëÀü ¸ÅÄª ´ë±â¿­¿¡¼­ Á¦¿ÜµË´Ï´Ù.\n°è¼ÓÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_12713 )		// "@1"´ÔÀÌ ÆÄÆ¼¸¦ Å»ÅðÇÏ¿©,\n´ëÀü ¸ÅÄª ´ë±â¿­¿¡¼­ Á¦¿ÜµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12714 )		// ´ëÀü ¸ÅÄª ´ë±â¿­¿¡¼­ Á¦¿ÜµË´Ï´Ù.\n°è¼ÓÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_12715 )		// ´ëÀü ÆÄÆ¼ ÃÖ´ë ÀÎ¿ø(3¸í)À» ÃÊ°úÇÑ ÆÄÆ¼ÀÔ´Ï´Ù.\n´ëÀü ÆÄÆ¼·Î º¯°æÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_12716 )		// "@1"À» 'Á¦¿Ü ´ë»ó ¸Ê'À¸·Î ¼³Á¤ÇÏ¿´½À´Ï´Ù.\n¼³Á¤µÈ ¸ÊÀº ´ëÀü¿¡¼­ µîÀåÇÒ °¡´É¼ºÀÌ ³·¾ÆÁý´Ï´Ù.
_ENUM( STR_ID_12717 )		// ´õ ÀÌ»ó 'Á¦¿Ü ´ë»ó ¸Ê'À» Ãß°¡ ÇÒ ¼ö ¾ø½À´Ï´Ù.\nÀÌ ¸ÊÀ» Á¦¿ÜÇÏ·Á¸é ÀÌ¹Ì ¼³Á¤µÈ 'Á¦¿Ü ´ë»ó ¸Ê'À» ¸ÕÀú ÇØÁ¦ ÇÏ½Ê½Ã¿À.
_ENUM( STR_ID_12718 )		// ´ëÀü ¸ÅÄªÀÌ ¿Ï·áµÇ¾ú½À´Ï´Ù.\n´ëÀüÀ» ½ÃÀÛÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_12719 )		// ´ëÀü ¸ÅÄª ´ë»óÀÚ Áß ´©±º°¡°¡ Âü¿©ÇÏÁö ¾Ê¾Ò½À´Ï´Ù.\n´ëÀü ¸ÅÄª ´ë±â¿­¿¡ ÃÖ¿ì¼± ¼øÀ§·Î ´Ù½Ã µî·ÏµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12720 )		// ´ëÀü ¸ÅÄªÀÌ Ãë¼ÒµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12721 )		// ÆÄÆ¼¿øÀÌ ´ëÀü¿¡ Âü¿©ÇÏÁö ¾Ê¾Æ¼­,\n´ëÀü ¸ÅÄªÀÌ Ãë¼ÒµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12722 )		// 7¿ù 21ÀÏ »õ·Î¿î ÄÉ¸¯ÅÍ 'Ã»'ÀÌ µîÀåÇÏ´Â »ç½ÇÀ» ¾Ë°í °è½ÃÁÒ? Á¦°¡ ¸ðÇè°¡´ÔÀ» À§ÇØ Ã» Ä³¸¯ÅÍ Ä«µå¸¦ ÁØºñÇß¾î¿ä~ ¸ÅÀÏ ¸ÅÀÏ Á¢¼ÓÇÏ¼Å¼­ Ã» Æ÷ÀÎÆ® Æ¼ÄÏ 13Àå¸¸ ¸ð¾Æ¿À¼¼¿ä~ ³Ê¹« ¸¹´Ù±¸¿ä? °ÆÁ¤¸¶¼¼¿ä~  8¿ù 4ÀÏ±îÁö ¸ðÀ¸½Ã¸é µÇ±¸¿ä~ 7¿ù 24ÀÏÀº Ã» Æ÷ÀÎÆ® Ä«µå¸¦ 5ÀåÀÌ³ª ÇÑ ²¨¹ø¿¡ ¹ÞÀ» ¼ö ÀÖ´ä´Ï´Ù~
_ENUM( STR_ID_12723 )		// ÃàÇÏµå¸³´Ï´Ù~ ¾ÕÀ¸·Î 'Ã»'°ú ÇÔ²² Áñ°Å¿î ¿¤¼Òµå¸¦ ÇÏ½Ã±æ ¹Ù¶ö²²¿ä~ »ç¶ûÇÕ´Ï´Ù °í°´´Ô~
_ENUM( STR_ID_12724 )		// ¸ðÇè°¡´Ô, È¤½Ã ´ç½ÅÀº 'Ç»¸® °¡µð¾ð'ÀÌ½Å°¡¿ä?
_ENUM( STR_ID_12725 )		// ¾Æµ¨´Ô²²¼­ ¸ðÇè°¡´ÔÃ³·³ ÃæºÐÈ÷ °­ÇÑ Ç»¸® °¡µð¾ð´ÔÀ» Ã£°í ÀÖ´Ù°íÇØ¿ä! ÇÑ ¹ø Ã£¾Æ°¡ º¸¼¼¿ä!
_ENUM( STR_ID_12726 )		// ¾î¼­¿Í Æþ. Ã»À» ´õ¿í °­ÇÏ°Ô ¸¸µé¾î ÁÙ °èÈ¹À» °¡Áö°í ºÒ·¶´Ù Æþ. ÀÌ°Ç ¼¼ÀÌÄ¿ °¡¹®¿¡¼­ ¹Ì¸® ÁØºñµÇ¾îÁø °ÍÀÌ¶ó°í ¸»ÇØµÑ²² Æþ.
_ENUM( STR_ID_12727 )		// Ã»Àº °­·ÂÇÑ '¾ÆÀÌ¾ð ÆÈ¶óµò'ÀÌ µÉ ÀáÀç·ÂÀ» °¡Áö°í ÀÖ¾î Æþ.
_ENUM( STR_ID_12728 )		// Àßµé¾î Æþ. ¾ÆÀÌ¾ð ÆÈ¶óµòÀº ÀüÀåÀÇ ¼±ºÀ¿¡¼­ ÀûµéÀ» ¾ÐµµÇÏ°í, Ã¶Æ÷¿Í ÁÖ¸ÔÀ¸·Î ÀûÀ» »ê»êÈ÷ ºÎ¼ö¾î ¹ö¸®´Â °­·ÄÇÑ ¼ºÇâÀ» Áö³æ´Ù°í ÇØ Æþ.
_ENUM( STR_ID_12729 )		// Ã»ÀÌ Á¤¸» ¾ÆÀÌ¾ð ÆÈ¶óµòÀ¸·Î¼­ÀÇ ÀÚÁúÀ» °¡Áö°í ÀÖ´ÂÁö È®ÀÎÇØº¸°í ½Í¾î Æþ. ³ª¼ÒµåµéÀ» ÃÄºÎ¼ø Áõ°Å·Î ÇÕ±Ý ¸Þ¸ð¸®¸¦ °¡Á®¿Í º¸°Ú¾î Æþ?
_ENUM( STR_ID_12730 )		// ¹«½Ã¹«½ÃÇÏ´Ù Æþ. ¼¼ÀÌÄ¿ °¡¹®ÀÇ ±â´ë¸¦ ¹ÞÀ»¸¸ ÇØ Æþ.
_ENUM( STR_ID_12731 )		// ¾ÆÀÌ¾ð ÆÈ¶óµòÀÌ ÀüÅõÀÇ ¼±ºÀ¿¡ ¼³ ¼ö ÀÖ´Â ¶Ç ÇÏ³ªÀÇ ÀÌÀ¯´Â ¹«½Ã¹«½ÃÇÑ °ø°ÝÀ» ¹ÙÀ§Ã³·³ ±»°ÇÇÏ°Ô °ßµ®³¾ ¼ö ÀÖ´Â ´É·Â ¶§¹®ÀÌ¾ß Æþ.
_ENUM( STR_ID_12732 )		// ±â´ëµÇÁö Æþ? ÇÏÁö¸¸ ¾ÆÀÌ¾ð ÆÈ¶óµòÀÌ µÇ±â À§ÇØ¼± ±× °­·ÂÇÔ¸¸Å­ »ó´çÇÑ °íÅëÀÌ µû¸¦°Å¾ß Æþ¡¦.
_ENUM( STR_ID_12733 )		// ¾ËÅ×¶ó ÄÚ¾îÀÇ Å· ³ª¼Òµå¸¦ »ê»êÈ÷ ÃÄºÎ½¤¼­ ³ÊÀÇ ´É·ÂÀ» Áõ¸íÇØ º¸°Ú¾î Æþ?
_ENUM( STR_ID_12734 )		// Æ÷Æþ! ´ç´çÈ÷ Áõ¸íÇØ º¸¿´±¸³ª Æþ! ÀÌ¹Ì ¾ÆÀÌ¾ð ÆÈ¶óµòÀÌ µÈ°Ç°¡ Æþ?
_ENUM( STR_ID_12735 )		// °í»ý¸¹¾Ò¾î Æþ. ¾Æ½±Áö¸¸¡¦³»°¡ µµ¿Í ÁÙ ¼ö ÀÖ´Â °Ç ¿©±â±îÁö¾ß Æþ¡¦
_ENUM( STR_ID_12736 )		// ¾ÆÀÌ¾ð ÆÈ¶óµòÀÌ µÇ·Á¸é ½ÅÃ¼ÀÇ °­ÇÔÀÌ ³¡ÀÌ ¾Æ´Ï¾ß Æþ. °­ÇÑ ¸¶À½°¡Áüµµ ÇÊ¿äÇØ Æþ. ¸ðµç °ÍÀº ¸¶À½°¡Áü¿¡¼­ ½ÃÀÛµÇ´Ï±î Æþ. 
_ENUM( STR_ID_12737 )		// Ã»À» µµ¿Í ÁÙ »ç¶÷ÀÌ »ý°¢³µ¾î Æþ. ÆäÀÌÅ¸ÀÇ ¿ë¸ÍÇÑ ±â»ç '·»Åä' ¶ó°í ÇØ Æþ. ¾î¶² °í³­°ú ½Ã·Ã¿¡µµ °­ÇÑ ¸¶À½À» ÀÒÁö ¾Ê´Â »ç¶÷ÀÌ¾ß Æþ. Ã£¾Æ°¡º¸µµ·Ï ÇØ.
_ENUM( STR_ID_12738 )		// ¾È³çÇÏ½Ê´Ï±î. ¾Æµ¨´ÔÀÌ ¸»¾¸ÇÏ½Å ¾ÆÀÌ¾ð ÆÈ¶óµòÀÇ ¼öÇàÀ» ÇÏ°í °è½Å ºÐÀÌ·Î±º¿ä.
_ENUM( STR_ID_12739 )		// ¾ÆÀÌ¾ð ÆÈ¶óµòÀº Àý´ë·Î Ä§·«ÇÏ°Å³ª ÇØÄ¡±â À§ÇØ »ó´ë¸¦ ¸ÕÀú °ø°ÝÇÏÁö ¾Ê¾Ò´Ù°í ÇÕ´Ï´Ù. ¹°·Ð ÆòÈ­¸¦ ÁöÅ°±â À§ÇØ¼­ÁÒ.
_ENUM( STR_ID_12740 )		// ¸í½ÉÇÏ½Ê½Ã¿À. ¾ÆÀÌ¾ð ÆÈ¶óµòÀº ÆòÈ­¸¦ ¼öÈ£ÇÏ´Â ¸¶À½À» ÀØÁö ¾Ê¾Æ¾ß ÇÕ´Ï´Ù.
_ENUM( STR_ID_12741 )		// ¾Õ¼­ ¸»¾¸µå·È½À´Ï´Ù¸¸, ¾ÆÀÌ¾ð ÆÈ¶óµòÀº ÆòÈ­ÀÇ ¼öÈ£ÀÚ·Î¼­ÀÇ ÀÚ¼¼¸¦ ÁöÄÑ¾ß ÇÕ´Ï´Ù.
_ENUM( STR_ID_12742 )		// ÇÏÁö¸¸ ¹«Á¶°Ç ¹æ¾îÀûÀÎ ÀÚ¼¼¸¸ÀÌ ¼öÈ£ÀÚÀÇ º»ºÐÀº ¾Æ´Õ´Ï´Ù. ¿ì¸®ÀÇ ¾ÈÀ§¿Í ÆòÈ­¿¡ ÇØ¸¦ °¡ÇÏ´Â Àû¿¡°Ô´Â ´©±¸º¸´Ù ´ÜÈ£ÇÑ Â¡¹úÀ» ³»¸± ¼ö ÀÖ¾î¾ß ÇÕ´Ï´Ù.
_ENUM( STR_ID_12743 )		// ¹Ù·Î ÀÌ °÷, ÆòÈ­¸¦ À§ÇùÇÏ´Â ¼¼·Âµé¿¡°Ô ´ÜÈ£ÇÑ ÀÀÂ¡À» ³»¸®´Â °Í. ÀÌ °ÍÀÌ ¾ÆÀÌ¾ð ÆÈ¶óµòÀÌ µÇ±â À§ÇÑ ¸¶Áö¸· °ü¹® ÀÔ´Ï´Ù.
_ENUM( STR_ID_12744 )		// ¼ö°í ÇÏ¼Ì½À´Ï´Ù! ÀÌÁ¦ ´ç½ÅÀº ´õ¿í °­·ÂÇÑ '¾ÆÀÌ¾ð ÆÈ¶óµò'ÀÇ ±æ¿¡ ¼¹½À´Ï´Ù.
_ENUM( STR_ID_12745 )		// ¿µ¿øÈ÷ ÆòÈ­ÀÇ ¼öÈ£ÀÚ·Î¼­ÀÇ º»ºÐÀ» ÀØÁö ¾ÊÀ¸½Ã±æ ¹Ù¶ø´Ï´Ù. ´ç½ÅÀº Á¤ÀÇÀÇ »óÂ¡ÀÌ µÇ¼ÌÀ¸´Ï±î¿ä.
_ENUM( STR_ID_12746 )		// ¾È³çÇÏ¼¼¿ä! ¸ðÇè°¡´Ô, ´ç½Å È¤½Ã ... ½´ÆÃ °¡µð¾ð´Ô ¸ÂÀ¸½Å°¡¿ä?
_ENUM( STR_ID_12747 )		// ´õ °­·ÂÇÑ ÈûÀ» °¡Áú ÁØºñ°¡ µÇ¼Ì´Ù¸é, ¾ËÅ×¶ó ¸¶À»ÀÇ ¾Æµ¨´ÔÀ» Ã£¾Æ°¡ º¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_12748 )		// ¾î¼­¿Í Æþ. Ã»À» ´õ¿í °­ÇÏ°Ô ¸¸µé¾î ÁÙ °èÈ¹À» °¡Áö°í ºÒ·¶´Ù Æþ. ÀÌ°Ç ¼¼ÀÌÄ¿ °¡¹®¿¡¼­ ¹Ì¸® ÁØºñµÇ¾îÁø °ÍÀÌ¶ó°í ¸»ÇØµÑ²² Æþ.
_ENUM( STR_ID_12749 )		// ½´ÆÃ °¡µð¾ð¿¡¼­ ´õ ¼ºÀåÇÏ±â À§ÇØ¼­´Â Àçºü¸£°Ô ¿òÁ÷ÀÌ´Â °Í¿¡ ´ëÇÑ Á¤È®ÇÑ »ç°Ý ´É·ÂÀÌ ÇÊ¿äÇØ Æþ.
_ENUM( STR_ID_12750 )		// ´ç¿¬ÇÑ ¾ê±âÁö¸¸~ ¿¹»óº¸´Ù Àçºü¸£°Ô ¿òÁ÷ÀÌ´Â Àû¿¡ ´çÈ²ÇÑ´Ù¸é, ÈÇ¸¢ÇÑ µ¥µé¸® Ã¼ÀÌ¼­°¡ µÉ ¼ö ¾øÁö Æþ.
_ENUM( STR_ID_12751 )		// Èì¡¦.ÈÆ·Ã¿¡ ÀûÀýÇÑ ³à¼®ÀÌ ÀÖ´Ù Æþ! Àçºü¸£°í Ä¡¸íÀûÀÎ Ä®³¯À» °¡Áø ³ª¼Òµå ºí·¹ÀÌ´õ¸¦ »ó´ë·Î ÃæºÐÇÑ ¼ö·ÃÀ» ½×µµ·Ï ÇØ Æþ.
_ENUM( STR_ID_12752 )		// ³î¶ø´Ù Æþ! Àß Çß´Ù Æþ. ÇÏÁö¸¸ ÀÌ°É·Î Àý´ë ÀÚ¸¸ÇØ¼± ¾ÈµÇ Æþ!
_ENUM( STR_ID_12753 )		// µ¥µé¸® Ã¼ÀÌ¼­'°¡ µÇ±â À§ÇØ¼­´Â Á¤È®µµ »Ó ¾Æ´Ï¶ó, ÀüÀå¿¡¼­ Àå½Ã°£ È­·ÂÀ» À¯ÁöÇÒ ¼ö ÀÖ´Â °­ÀÎÇÑ Ã¼·Â ¶ÇÇÑ ÇÊ¿äÇÏ´Ù Æþ.
_ENUM( STR_ID_12754 )		// ¾ËÅ×¶ó ÄÚ¾î¿¡¼­ Å· ³ª¼Òµå¸¦ »ó´ë·Î Áö±¸·ÂÀ» Å°¿ö Æþ.
_ENUM( STR_ID_12755 )		// ÀØÁö¸¶ Æþ! ÀÌ°Ç 'µ¥µé¸® Ã¼ÀÌ¼­'ÀÇ ÀÚ°Ý Áõ¸íÀÓ°ú µ¿½Ã¿¡ Ã»À» À§ÇÑ ¼ö·ÃÀÌ¾ß Æþ.
_ENUM( STR_ID_12756 )		// ÀßÇØÁá¾î Æþ. ³»°¡ ÇØÁÙ ¼ö ÀÖ´Â ºÎºÐÀº ¿©±â±îÁö¾ß Æþ.
_ENUM( STR_ID_12757 )		// ¾ÕÀ¸·Îµµ ÀüÅõ ¼ö·ÃÀ» ¼º½ÇÈ÷ ÇØÁÖ±æ ¹Ù·¡ Æþ.
_ENUM( STR_ID_12758 )		// À°Ã¼ ¼ö·ÃÀº ÃæºÐÇÑ °Í °°¾Æ Æþ. ÀÌÁ¦ »õ·Î¿î Á÷¾÷¿¡ ¾î¿ï¸± ¸¸ÇÑ ¹«±â¸¦ °¡Áú ÁØºñ¸¦ ÇØ¾ßÇØ Æþ.
_ENUM( STR_ID_12759 )		// Ã»À» µµ¿ÍÁÙ À¯´ÉÇÑ ±â»ç¸¦ ¾Ë°í ÀÖ¾î Æþ. ¿©±â ÀÌ »ç¾ç¼­¸¦ °¡Áö°í ÆäÀÌÅ¸·Î °¡¼­ ¼ö»ö ´ëÀå ·»Åä¸¦ Ã£µµ·Ï ÇØ Æþ. °Ç½ÂÀ» ºô¾î Æþ!
_ENUM( STR_ID_12760 )		// ¾î¼­¿À½Ê½Ã¿À. ¾Æµ¨´ÔÀÌ º¸³»½Å ½´ÆÃ °¡µð¾ð´Ô... ¸Â½À´Ï±î?
_ENUM( STR_ID_12761 )		// Èì¡¦¾Æµ¨´ÔÀÌ º¸³»ÁÖ½Å »ç¾ç¼­¿¡´Â '¾ÆÀÌ¾ð Ä³³í'À¸·ÎºÎÅÍ '½Ç¹ö ½´ÅÍ'¸¦ ÇÏ³ª ´õ ÀÌ²ø¾î ³¾ ¼ö ÀÖ¾î¾ß ÇÑ´Ù°í ÀûÇôÀÖ±º¿ä!
_ENUM( STR_ID_12762 )		// ¾Æ´Ï¡¦Àá±ñ...¾Æµ¨´ÔÀº ³»°¡ ¹«±â Á¦Á¶ ±â¼úÀ» ÀÍÇû´Ù´Â °É ¾î¶»°Ô ¾Ë°í °è½Å °ÅÁö¡¦¾îÂ·µç ´ç½ÅÀ» µµ¿Íµå·Á¾ß ÇÒ °Í °°±º¿ä.
_ENUM( STR_ID_12763 )		// (°ñ¶ÊÈ÷ »ý°¢ÇÑ ÈÄ¿¡...) ±×·¡¿ä! ÀÌ·¯¸é µÇ°Ú±º¿ä! 
_ENUM( STR_ID_12764 )		// ¾ÆÀÌ¾ð Ä³³íÀÇ ÈûÀ» º¯Á¶ÇØ¼­ ½Ç¹ö½´ÅÍ·Î »ç¿ëÇÏ·Á¸é, ¸¶·ÂÀÇ °áÁ¤·ù°¡ ÀÌ¸¸Å­ ÇÊ¿äÇÏ´ä´Ï´Ù.
_ENUM( STR_ID_12765 )		// (´õ ÀÌ»ó ÀÚ¼¼ÇÑ ¼³¸íÀº »ý·«ÇÒ µí ÇÏ´Ù.)
_ENUM( STR_ID_12766 )		// ´ë´ÜÇÕ´Ï´Ù! ±× ¾î·Á¿î Àç·á¸¦ ´Ù ±¸ÇØ¿À¼Ì±º¿ä!
_ENUM( STR_ID_12767 )		// Àá½Ã¸¸ ±â´Ù·ÁÁÖ½Ê½Ã¿À¡¦¡¦.ÀÚ! ¿©±â ½Ç¹ö ½´ÅÍ°¡ ¿Ï¼ºµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12768 )		// ÀÌÁ¦ ´ç½Åµµ 'µ¥µé¸® Ã¼ÀÌ¼­'·Î ÇÑ Ãþ ´õ °­ÇØÁö¼Ì½À´Ï´Ù. ÃàÇÏ µå¸³´Ï´Ù!
_ENUM( STR_ID_12769 )		// ¾ÆÀÌ¾ð ÆÈ¶óµò
_ENUM( STR_ID_12770 )		// µ¥µé¸® Ã¼ÀÌ¼­
_ENUM( STR_ID_12771 )		// [@1]¾ÆÀÌÅÛÀ»\n\n±¸¸ÅÇØÁÖ¼Å¼­ °¨»çÇÕ´Ï´Ù.\n\n±¸¸Å °¨»çÀÇ ¶æÀ¸·Î\n\n'Rebirth¡¯ ÄªÈ£¸¦ µå¸³´Ï´Ù.
_ENUM( STR_ID_12772 )		// Âø¿ëÀÚ ¿¬µ¿ ·¹º§: @1\n\n
_ENUM( STR_ID_12773 )		// #C0000FFÃ»#CX
_ENUM( STR_ID_12774 )		// ¾Ö¸Ó½Ã½ºÆ®
_ENUM( STR_ID_12775 )		// ¼­µç ¹ö½ºÅÍ
_ENUM( STR_ID_12776 )		// ¹ö½ºÆ® ¿ïÇÁ
_ENUM( STR_ID_12777 )		// ·£µå µð¸ô¸®¼Å
_ENUM( STR_ID_12778 )		// ·¹±×¼¦
_ENUM( STR_ID_12779 )		// ºæ·¿ ºí¸´Ã÷
_ENUM( STR_ID_12780 )		// ¾ÆÆ¿·¯¸® ½ºÆ®¶óÀÌÅ©
_ENUM( STR_ID_12781 )		// Ã» (¾ÆÀÌ¾ð ÆÈ¶óµò)
_ENUM( STR_ID_12782 )		// Ã» (µ¥µé¸® Ã¼ÀÌ¼­)
_ENUM( STR_ID_12783 )		// °¡Â¥ ·¹ÀÌºì
_ENUM( STR_ID_12784 )		// @1 ´Ô²²¼­ °ø½Ä´ëÀüÀÇ ÆÄÆ¼¿øÀ¸·Î ÃÊ´ëÇÏ¿´½À´Ï´Ù.\n¼ö¶ôÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_12785 )		// @1% È®·ü·Î °ø°Ý ½Ã 1.5¹è µ¥¹ÌÁö
_ENUM( STR_ID_12786 )		// @1% ¸¸Å­ »ó´ëÀÇ È¸ÇÇÀ² ¹«½Ã
_ENUM( STR_ID_12787 )		// @1% ¸¸Å­ µ¿ÀÛ¼Óµµ Áõ°¡
_ENUM( STR_ID_12788 )		// @1% ¸¸Å­ ¹Þ´Â ÇÇÇØ Èí¼ö
_ENUM( STR_ID_12789 )		// @1% È®·ü·Î »ó´ëÀÇ °ø°Ý È¸ÇÇ
_ENUM( STR_ID_12790 )		// @1% ¸¸Å­ ÀÌµ¿¼Óµµ Áõ°¡
_ENUM( STR_ID_12791 )		// @1% ¸¸Å­ Á¡ÇÁ¼Óµµ Áõ°¡
_ENUM( STR_ID_12792 )		//  ÇÑ¿©¸§ ´ë¹Ú Å¥ºê ´çÃ·!
_ENUM( STR_ID_12793 )		//  ¾È³çÇÏ¼¼¿ä. ¿¤¼ÒµåÀÔ´Ï´Ù.\n¿¤¼Òµå Å¸ÀÓÀ» Àâ¾Æ¶ó!\nÀÌº¥Æ® ½Ã°£¿¡ Á¢¼ÓÇÏ¼Ì½À´Ï´Ù.\n°¨»çÀÇ ÀÇ¹Ì¸¦ ´ã¾Æ\n@1¸¦ µå¸³´Ï´Ù.\nÁñ°Å¿î ÇÏ·ç µÇ¼¼¿ä~
_ENUM( STR_ID_12794 )		//  ¾óÀ½Á¶°¢»ó °¡¿­±â Ç®¼¼Æ®(15ÀÏ±Ç) ´çÃ·
_ENUM( STR_ID_12795 )		// ·Îµå·Î½º°ø! ·Îµå·Î½º°ø! ±äÈ÷ µå¸± ¸»¾¸ÀÌ ÀÖ½À´Ï´Ù!
_ENUM( STR_ID_12796 )		// ÀÌ·¸°Ô °©ÀÚ±â ¹«½¼ ÀÏÀÌ½Ã¿À? ±×³ªÀú³ª... ¹°ÀÇ ÀÎÀåÀº ¾î¶»°Ô µÇ¾ú¼Ò?
_ENUM( STR_ID_12797 )		// µ§Ä«´Ô°ú Á¶»ç¸¦ ÇØ º» °á°ú¡¦ ·Îµå·Î½º´Ô¡¦ ¸¶Á·°ú °Å·¡¸¦ ÇÏ¼Ì´õ±º¿ä ¾î¶² °Å·¡¿´´ÂÁö ÀÌ¾ß±â¸¦ ÇØ ÁÖ¼Å¾ß °Ú½À´Ï´Ù.
_ENUM( STR_ID_12798 )		// ±×, ±×°ÍÀº¡¦ ¾î¶»°Ô¡¦ ±×°É. ³ª¡¦ ³ª´Â ÇÏ¸áÀÇ ÅëÄ¡ÀÚ¿ä! ÀÌ°Ô ¹«·ÊÇÏ°Ô ¹½ ÇÏ´Â ÁþÀÌ¿À!
_ENUM( STR_ID_12799 )		// ·Îµå·Î½º °ø, ÀØÀ¸¼Ì³ª º»µ¥¡¦ Àú´Â ÇÏ¸áÀÇ ±â»ç´ÜÀÌ ¾Æ´Õ´Ï´Ù. ±×¸®°í ÀÌ¹Ì Á¦»çÀå°ú ÇïÆÛÆ®´ÔÀÇ ´ëÈ­¸¦ º¸°í ¿À´Â ±æÀÌ´Ï, °ÅÁþ¸» ÇÏ½Ç »ý°¢Àº ÇÏÁö ¸¶½Ã±æ ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_12800 )		// ¾Æ¡¦ ¾Æ¾Æ¡¦ ÇÏÁö¸¸¡¦ ¶õ ´ÔÀÌ ÀÌ·± ÀÏÀº ¾øÀ» °Å¶ó°í Çß´Âµ¥¡¦
_ENUM( STR_ID_12801 )		// ¶õÀÌ¶ó±¸¿ä?! ¼³¸¶ ¸¶Á·µéÀÇ ¿ìµÎ¸Ó¸®¿Í °Å·¡¸¦ ÇÏ½Å °Ì´Ï±î? ¾î¡¦ ¾î¶»°Ô ±×·± ÁþÀ»¡¦
_ENUM( STR_ID_12802 )		// ÈÄ¡¦ »ç½Ç¡¦ ÀÏÀÌ ÀÌ·¸°Ô±îÁö µÉ Áö´Â ³ªµµ ¸ô¶ú¼Ò. ¶õ ¹éÀÛÀÌ Ã³À½¿¡ ³ª¿¡°Ô Á¦¾ÈÇÑ °ÍÀº ¾ÆÁÖ »ç¼ÒÇÑ °ÍÀÌ¾ú¼Ò¡¦
_ENUM( STR_ID_12803 )		// ¾î¶²¡¦ °ÍÀÌ¾ú½À´Ï±î?
_ENUM( STR_ID_12804 )		// . . .
_ENUM( STR_ID_12805 )		// ¶õÀÌ¶õ ³ðÀÇ ºÎÅ¹ÀÌ¶ó´Â°Ô¡¦
_ENUM( STR_ID_12806 )		// ¶õ ¹éÀÛ¿¡°Ô ºÎÅ¹¹ÞÀº °ÍÀº µÎ °¡Áö¿´¼Ò. ÈÄ¡¦
_ENUM( STR_ID_12807 )		// ¶õ ¹éÀÛÀº Àú¿¡°Ô¡¦
_ENUM( STR_ID_12808 )		// ·Îµå·Î½º. µü, µÎ °¡Áö. ÇïÆÛÆ®ÀÇ ÈûÀ» ¾àÇÏ°Ô ¸¸µç °Í°ú ¹°ÀÇ ÀÎÀåÀ» ³ª¿¡°Ô °¡Á® ¿À´Â °Í. ÀÌ µÎ °¡Áö¸¸ ÇØ ÁØ´Ù¸é, ´ç½Å¿¡°Ô ÇÏ¸áÀÇ ÁÖÀÎÀÚ¸®¸¦ ¾à¼Ó ÇØ ÁÖ°Ú´Ù.
_ENUM( STR_ID_12809 )		// ¾î¶»°Ô ±×·± °Å·¡¸¦¡¦ ±×·¸´Ù¸é ÇïÆÛÆ® °æÀÌ ±×·¸°Ô º¯ÇÑ °Íµµ¡¦ ¹°ÀÇ ÀÎÀåÀÌ ´ç½Å ¼Õ¿¡ ¾ø´Â °Íµµ ¸ðµÎ ´ç½Å°ú ¶õÀÌ ²Ù¹Î ÁþÀÌ±º¿ä!
_ENUM( STR_ID_12810 )		// ¡¦ ¹°ÀÇ ÀÎÀå¿¡ ´ëÇØ¼­µµ ¾Ë°í °è¼Ì´ø °ÍÀÌ¿À? °¡¹®¿¡ ÀüÇØ ³»·Á¿À´Â °ÍÀ¸·Î´Â, ¹°ÀÇ ÀÎÀåÀº ¹°ÀÇ ½Å³à ¾È¿¡ ºÀÀÎ µÈ ¾î¶² Á¤º¸¸¦ ÇØÁ¦ÇÏ´Â ¿­¼è¶ó°í ÇÏ¿À.
_ENUM( STR_ID_12811 )		// ÇÏÁö¸¸ ³­, ÀÎÀåÀ» ¹°·Á ¹ÞÁö ¸øÇÏ¿´°í, Áö±ÝÀº ¹°ÀÇ Á¦»çÀåÀÎ ¾Æ¹ß¶õ½¬°¡ °¡Áö°í ÀÖ´Ù°í ¾Ë°í ÀÖ¼Ò. °ÆÁ¤ ¸¶½Ã¿À.
_ENUM( STR_ID_12812 )		// ¾Æ, ¾Æ¾Æ¡¦ ÀÌ°Í Âü Å«ÀÏÀÌ±º¿ä. Á¦»çÀåÀº ÀÌ¹Ì ¸¶Á·µé¿¡°Ô ¼¼³ú ´çÇÏ¿© Á¦ Á¤½ÅÀÌ ¾Æ´Ï°í ÀÎÀåµµ °¡Áö°í ÀÖÁö ¾Ê½À´Ï´Ù. ¶õ ¹éÀÛÀÇ ¸ñÀûÀ» ¾Ë °Í °°±º¿ä. ¹°ÀÇ Àü´çÀ¸·Î ¾î¼­ °¡ºÁ¾ß °Ú½À´Ï´Ù.
_ENUM( STR_ID_12813 )		// Å«ÀÏÀÌ±º¿ä. ¸¶Á·ÀÇ ÀúÇ×ÀÌ »ý°¢º¸´Ù °Å¼¾ µí ÇÕ´Ï´Ù.
_ENUM( STR_ID_12814 )		// ¸¶Á·µéÀÇ ¹æ¾î°¡ ³Ê¹« ´Ü´ÜÇÕ´Ï´Ù. ¾Æ¹«·¡µµ ¶õ ¹éÀÛÀº ½ÅÀü¿¡¼­ ¹úÀÌ°í ÀÖ´Â ÀÏÀ» ¹æÇØ¹Þ°í ½ÍÁö ¾ÊÀº °Í °°±º¿ä. ±× µ¿¾ÈÀÇ ¸ðµç ¸¶Á·µéÀÌ ÃÑÃâµ¿ÇÑ ´À³¦ÀÔ´Ï´Ù.
_ENUM( STR_ID_12815 )		// ¾î¼­ ¼­µÑ·¯¾ß ÇÕ´Ï´Ù. ¸ðÇè°¡ ¿©·¯ºÐÀÌ ±æÀ» ¿­¾î ÁÖ¼Å¾ß ÇÒ °Í °°½À´Ï´Ù. ±×¸®°í¡¦ ¹°ÀÇ ÀÎÀåÀ» °¡Áö°í ÀÖ´Â ¸¶Á·ÀÌ ÀÖ´ÂÁö ÇÑ ¹ø Ã£¾ÆºÁ ÁÖ½Ã±â ¾Ê°Ú½À´Ï±î?
_ENUM( STR_ID_12816 )		// ¿ª½Ã ´ë´ÜÇÏ½Ê´Ï´Ù. ÇÏÁö¸¸ ¸¶Á·µé¿¡°Ô¼­ ¹°ÀÇ ÀÎÀåÀÇ ÈçÀûÀ» Ã£À» ¼ö ¾ø´Â °ÍÀº¡¦ ÀÌ¹Ì ¶õÀÇ ¼Õ¿¡ ¹°ÀÇ ÀÎÀåÀÌ ³Ñ¾î°¡ ¹ö¸° °Í °°½À´Ï´Ù. ¼­µÑ·¯¾ß °Ú½À´Ï´Ù.
_ENUM( STR_ID_12817 )		// ±×·±µ¥, ½ÅÀü¿¡´Â ¸¶Á·µé¸¸ ÀÖ´Â °Í °°Áö´Â ¾Ê¾Ò´Â°É¿ä? ÀÌ»óÇÑ ³à¼®µéÀÌ ¹æÇØÇß¾î¿ä. ¸¶Ä¡¡¦ ºÓÀº ±â»ç´Ü °°±âµµ Çß´Âµ¥¡¦
_ENUM( STR_ID_12818 )		// ¾Æ! ½ÅÀü¿¡´Â ¸¶Á·µé¸¸ ÀÖ¾ú´ø °Ç ¾Æ´Ï¿¡¿ä! ºÐ¸íÇÏÁö´Â ¾Ê¾ÒÁö¸¸¡¦ ¸¶Ä¡ ºÓÀº ±â»ç´ÜÀ» º» ±âºÐÀÌ¾ú´Âµ¥¡¦
_ENUM( STR_ID_12819 )		// ±×·±µ¥¡¦ ½ÅÀü¿¡´Â¡¦ ¾Æ¸¶ Á¦°¡ Á¦´ë·Î º¸¾Ò´Ù¸é, ºÓÀº ±â»ç´Ü¿øµéÀÌ ÀÖ¾ú½À´Ï´Ù. ±×°Íµµ Æò¼ÒÀÇ ¸ð½ÀÀÌ ¾Æ´Ñ ¸ð½ÀÀ¸·Î...
_ENUM( STR_ID_12820 )		// ¾ÆÂü, ³»°¡ ÀÌ»óÇÑ °ÍÀ» º¸¾Ò´Âµ¥¡¦ ¾Æ¸¶µµ ºÓÀº ±â»ç´Ü¿øµéÀÌ¾úÀ»°Å´Ù. ÇÏÁö¸¸ ¼ÓÀº ±×°ÍÀÌ ¾Æ´Ñ °Í °°´õ±º.
_ENUM( STR_ID_12821 )		// ½ÅÀüÀÇ ¸¶Á·À» Á¤¸®ÇÏ¸é¼­ ÀÌ»óÇÑ °ÍÀ» º¸¾Ò½À´Ï´Ù. ºÓÀº ±â»ç´Ü¿øÀÇ Çà»öÀ» ÇÏ°í ÀÖ¾úÁö¸¸¡¦ ´À³¦ÀÌ ´Þ¶ú½À´Ï´Ù.
_ENUM( STR_ID_12822 )		// ¾Æ¾Æ¡¦ ½ÅÀü ÁÖº¯ÀÇ ¸¶Á·µé°ú ´ëÄ¡ÇÏ´Ù°¡ ¹«¾ð°¡¸¦ º¸¾Ò¾î¿ä. Àß¸ø º» °ÍÀÏ±î¿ä? ºÓÀº ±â»ç´Ü¿øµéÀÌ ¸¶Á·µé°ú ÇÔ²² ÀÖ´Â µíÇÑ ±× ¸ð½ÀÀº...
_ENUM( STR_ID_12823 )		// ºÓÀº ±â»ç´ÜÀÌ¶ó±¸¿ä?? ±×°Ç, ¸»µµ ¾ÈµÇ´Â ÀÏÀÔ´Ï´Ù! ºÓÀº ±â»ç´ÜÀÌ ¸¶Á·¿¡°Ô º¹Á¾ÇÏ´Ù´Ï, Àý´ë·Î ÀÖÀ» ¼ö ¾ø´Â ÀÏÀÔ´Ï´Ù!
_ENUM( STR_ID_12824 )		// ºÓÀº ±â»ç´ÜÀ¸·Î º¯ÀåÇÑ ³à¼®µé¿¡ ´ëÇÑ Á¶»ç°¡ ÇÊ¿äÇÑ °Í °°½À´Ï´Ù. ¹«¾ùÀÌ¶óµµ ÁÁÀ¸´Ï ±× ³à¼®µéÀÇ Á¤Ã¼¸¦ Á¶»çÇØ ÁÖ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_12825 )		// ÀÌ°ÍÀº¡¦ ºÐ¸í, »öÀÌ ´Ù¸£±â´Â ÇÏÁö¸¸ ºÓÀº ±â»ç´ÜÀÇ °©¿Ê Á¶°¢ÀÌ ºÐ¸íÇÏ±º¿ä¡¦ ¾î, ¾îÂî ÀÌ·± ÀÏÀÌ¡¦
_ENUM( STR_ID_12826 )		// ÀÌ ÀÏ¿¡´Â ºÐ¸í ¾öÃ»³­ À½¸ð°¡ °¨Ãß¾îÁ® ÀÖ´Â °Í °°½À´Ï´Ù. ÀÏ´Ü ±×µéÀÇ °©¿ÊÀÌ ¿Ö °ËÀº »öÀ¸·Î º¯ÇØ¹ö·È´ÂÁö Á¶»çÇØ º¼ ÇÊ¿ä°¡ ÀÖ°Ú±º¿ä. µ§Ä«´ÔÀÇ µµ¿òÀÌ ÇÊ¿äÇÑ °Í °°½À´Ï´Ù. ¾î¼­ °¡º¸ÁÒ!
_ENUM( STR_ID_12827 )		// µ§Ä«´Ô! µ§Ä«´Ô!!! ¹°ÀÇ Àü´ç¿¡¼­ ºÓÀº ±â»ç´Ü¿øÀ¸·Î »ý°¢µÇ´Â º´»çµéÀÌ ÀúÈñµé¿¡°Ô °ø°ÝÀ» °¡ÇØ ¿Ô½À´Ï´Ù!
_ENUM( STR_ID_12828 )		// ºÓÀº ±â»ç´Ü¿øÀÌ??
_ENUM( STR_ID_12829 )		// ÀÌ°ÍÀ» ºÁ ÁÖ½Ê½Ã¿À. ºÐ¸í ºÓÀº ±â»ç´Ü¿øµéÀÇ °©ÁÖÀÎµ¥¡¦ »öÀÌ °ËÀº»öÀÌ¾ú½À´Ï´Ù.
_ENUM( STR_ID_12830 )		// À½¡¦ °©¿ÊÀÌ °Ë°Ô ¹°µé¾ú´Ù¶ó, ¸¶Á·µéÀÌ ¹«½¼ ÁþÀ» ÇÑ°Ô Æ²¸² ¾ø±¸¸Õ! °©¿Ê¿¡ ¹«½¼ ÁþÀ» Çß´ÂÁö ¾Ë¾Æ³»·Á¸é ÀÌ·± Á¶°¢À¸·Î´Â Èûµé°Ú±¸¸Õ.
_ENUM( STR_ID_12831 )		// ¿ÏÀüÇÑ °©¿ÊÀÌ ÇÊ¿äÇÏ³×. ÀÚ³×µéÀÌ¶ó¸é¡¦ ¿ÂÀüÇÑ ±×´ë·Î ±¸ÇØ¿Ã ¼ö ÀÖ°ÚÁö? ¾î¼­¾î¼­ Ãâ¹ßµé ÇÏµå¶ó°í¡¦
_ENUM( STR_ID_12832 )		// ¾îµð º¾¼¼¡¦ »ó´ë°¡ »ó´ë´Ï ¸¸Å­ ¸¸¸¸Ä¡ ¾Ê¾ÒÀ»ÅÙµ¥¡¦ ÀÌ·¸°Ô ¿ÂÀüÈ÷ ±¸ÇØ¿À´Ù´Ï, ´ë´ÜÇÏ±¸¸Õ. ¾îµð ÇÑ ¹ø...
_ENUM( STR_ID_12833 )		// !!!... °©¿ÊÀÌ ¾îµÒÀÇ Èû¿¡ ¿À¿°µÈ °ÍÀÌ ºÐ¸íÇÏ±¸¸Õ! ¾î¶»°Ô µÈ ÀÏÀÎÁö´Â ¸ð¸£°ÚÁö¸¸ °©¿Ê¿¡ ¾îµÒÀÇ ÈûÀÌ ±êµé¾î ÁÖÀÎ±îÁö »ïÄÑ¹ö·È±¸¸Õ¡¦
_ENUM( STR_ID_12834 )		// Æ²¸²¾øÀÌ ÀÌ °©¿ÊÀÇ ÁÖÀÎµéÀº ´õ ÀÌ»ó ºÓÀº ±â»ç´Ü¿øÀÌ¶ó°í ÇÒ ¼ö ¾ø³×¡¦
_ENUM( STR_ID_12835 )		// ¾îÂî ÀÌ·±¡¦ ÀÏÀÌ¡¦ ¸¶Á·³ðµé¡¦!!! µ§Ä«´Ô ±×µéÀ» ±¸ÇÒ ¹æµµ´Â ¾ø°Ú½À´Ï±î?
_ENUM( STR_ID_12836 )		// ¹Ì¾ÈÇÏ±¸¸¸, ÀÌ¹Ì ¾îµÒÀÇ Èû¿¡ Áö¹è´çÇÑ ÀÚµéÀ» ±¸ÇÒ ¹æ¹ýÀº ¾ø´Ù³×. ±¸Á¦ÇÒ ±æÀÌ¶ó¸é ¾È½ÄÀ» ÁÖ´Â ±æ »ÓÀÌ¶ó³×. ±×µé¿¡°Ô ¾È½ÄÀ» ÁÖµå¶ó°í¡¦
_ENUM( STR_ID_12837 )		// ¡¦ ¸¶Á· ³ðµé¡¦ ¿ë¼­ ÇÒ ¼ö°¡ ¾ø½À´Ï´Ù. µµÀúÈ÷!!!
_ENUM( STR_ID_12838 )		// ÀÚ³×ÀÇ ½ÉÁ¤À» ¸ð¸£´Â °ÍÀº ¾Æ´ÏÁö¸¸, º¹¼ö´Â ³ªÁßÀÏ¼¼. ¸ÕÀú ¿øÀÎÀ» Ã£´Â °ÍÀÌ Áß¿äÇÑ ÀÏÀÌ ¾Æ´Ï°Î´Â°¡??
_ENUM( STR_ID_12839 )		// ÀÚ³Ù¡¦ ÇïÆÛÆ® °æÀÌ ¾î¶»°Ô ÇÏ¸áÀ» µîÁö°Ô µÇ¾ú´ÂÁö ¾Ë°í ÀÖ´Â°¡? ¿ø·¡ ÇÏ¸áÀÇ ÇÏ¾á °Å½ÅÀÌ¾ú´ø ÇïÆÛÆ®°æÀº °©¿ÊÀÌ °Ë°Ô º¯ÇÏ¸é¼­ ¸¶Á·ÀÇ Æí¿¡ ¼­¼­ ÇÏ¸áÀ» °ø°ÝÇß¾úÁö.
_ENUM( STR_ID_12840 )		// ¾Æ¸¶µµ ÀÌ¹ø ºÓÀº ±â»ç´ÜÀÇ »ç°Ç°ú ºñ½ÁÇÏ´Ù°í »ý°¢ÀÌ µÇ´Â±¸¸¸.
_ENUM( STR_ID_12841 )		// Àú ¿ª½Ã °°Àº ÀÏÀÌ¶ó°í »ý°¢ÀÌ µì´Ï´Ù.
_ENUM( STR_ID_12842 )		// ºÐ¸í, ·Îµå·Î½ºÀÎ°¡ ÇÏ´Â ¸ÛÃ»ÀÌ°¡ ÇïÆÛÆ® °æÀÇ °©¿Ê¿¡ ¸÷¾µ ÁþÀ» Çß´Ù°í Çßµå¶ó°í?
_ENUM( STR_ID_12843 )		// ¾Æ, ³×¡¦
_ENUM( STR_ID_12844 )		// ÀÌ»óÇÑ ÀÏÀÌ±¸¸¸. ±× °©¿Ê ¿ª½Ã ¼öÈ£¼®À¸·Î ¸¸µé¾îÁø °©¿ÊÀÌ¾ú³×. ÀÚ³×µµ ¾Ë´Ù½ÃÇÇ, ¼öÈ£¼®À¸·Î ¸¸µé¾îÁø °©¿ÊÀº ±× °©¿ÊÀ» ÀÔ°íÀÖ´Â »ç¶÷°ú ÇÏ³ª¶ó°í ºÁµµ ¹«¹æÇÏ³×.
_ENUM( STR_ID_12845 )		// ´õ±º´Ù³ª ÇïÆÛÆ®°æÀÌ¶ó¸é¡¦ ±×·± °©¿ÊÀÇ ÈûÀ» °¡Àå Àß »ç¿ëÇÏ´Â »ç¶÷ÀÏÅÍÀÎµ¥¡¦ ÀÚ½ÅÀÇ °©¿Ê¿¡ ³ª»Û ±â¿îÀ» ¸ô¶úÀ» ¸®°¡ ¾ø¾úÀ» ÅÙµ¥¡¦
_ENUM( STR_ID_12846 )		// ¾îÂî¡¦ ¸¶Á·ÀÇ ÇÔÁ¤¿¡ ³Ñ¾î°£ °ÍÀÏ±î? ÀÌ»óÇÏ±¸¸¸¡¦.
_ENUM( STR_ID_12847 )		// ºÐ¸í¡¦ ÀÌ»óÇÑ Á¡ÀÌ ÀÖ±º¿ä.
_ENUM( STR_ID_12848 )		// ÇïÆÛÆ® °æÀÌ ¾î¶² ÈçÀûÀÌ³ª Á¤º¸¸¦ ³²°Ü³õ¾ÒÀ» °ÍÀÌ¶ó°í »ý°¢ÀÌ µå´Â±¸¸¸. ´Ù½Ã ÇÑ ¹ø ½ÅÀüÀ» Ã£¾Æ º¼ ÇÊ¿ä°¡ ÀÖÀ» °Í °°±¸¸¸. ÇïÆÛÆ® °æÀÌ ³²±ä ÈçÀûÀ» Ã£¾Æ¾ß ÇÏ³×!
_ENUM( STR_ID_12849 )		// µ§Ä«´Ô!!! Ã£¾Ò½À´Ï´Ù! ½ÅÀüÀÇ ±¸¼®¿¡¼­ ¹ß°ßÇÑ ¼¼ÀÌÄ¿ °¡¹®ÀÇ ¹®¾çÀÌ ÀÖ´Â ÆíÁöÀÔ´Ï´Ù. ÀÌ°ÍÀÌ¶ó¸é, ºÐ¸í ¹«¾ð°¡ ¾Ë ¼ö ÀÖÀ» °Í °°½À´Ï´Ù.
_ENUM( STR_ID_12850 )		// ¾î¼­ ¿­¾îº¸µµ·Ï ÇÏ¼¼¡¦
_ENUM( STR_ID_12851 )		// ÀÌ¡¦ ÀÌ°Ç¡¦ ºÐ¸í ºÀÀÎµÈ ÆíÁöÁöÀÎµ¥¡¦
_ENUM( STR_ID_12852 )		// ¾Æ¹« °Íµµ ¾ø±¸¸¸¡¦ ¾Æ¡¦ ¹«¡¦ °Íµµ¡¦
_ENUM( STR_ID_12853 )		// µ§Ä«´Ô, ´Ü¼­¸¦ Ã£À¸¼Ì³ª¿ä?
_ENUM( STR_ID_12854 )		// ÀÌ°Ç ¸¶Á·ÀÇ À×Å©·Î ¾²¿©Áø ÆíÁö°¡ ºÐ¸íÇÏ±¸¸Õ, ÀÌ°É ÀÐ´Â ¹æ¹ýÀÌ ÀÖ¾ú´Âµ¥¡¦ Àá½Ã¸¸ ±â´Ù·Á º¸µå¶ó°í¡¦
_ENUM( STR_ID_12855 )		// Ã£¾Ò³×! ¿©±â ÀÖ¾ú±º!
_ENUM( STR_ID_12856 )		// ¸¶Á·ÀÇ À×Å©·Î ¾²¿©Áø ±ÛÀ» ÀÐÀ¸·Á¸é ¸¶Á·ÀÇ ±â¿îÀÌ Èå¸£´Â ¸¶Á·ÀÇ Ã¼¾×ÀÌ ÇÊ¿äÇÏ´Ù°í ÇÏ´Â±º.
_ENUM( STR_ID_12857 )		// ¸¶Á·ÀÇ Ã¼¾×! ´çÀå ¸¶Á·ÀÇ Ã¼¾×ÀÌ ÇÊ¿äÇÏ±º¿ä! Ã¼¾×À» ±¸ÇØ¿Í¾ß°Ú½À´Ï´Ù. ½Ã°£ÀÌ ¾ø½À´Ï´Ù. ¾î¼­ Ãâ¹ßÇØ¾ß ÇÕ´Ï´Ù!!
_ENUM( STR_ID_12858 )		// ¿©±â, ¾çÀÌ ¸¹Áö´Â ¾ÊÁö¸¸ ¸¶Á·ÀÇ Ã¼¾×À» ¸ð¾Æ¿Ô½À´Ï´Ù.
_ENUM( STR_ID_12859 )		// ÁÁ³×, ÀÌ¸® Áà º¸°Ô³ª. ¾îµð ÇÑ ¹ø º¸µå¶ó°í¡¦
_ENUM( STR_ID_12860 )		// ÁÁ¾Æ¡¦ ±Û¾¾°¡ º¸ÀÌ´Â±¸¸¸¡¦
_ENUM( STR_ID_12861 )		// ³»¿ëÀÌ ¹«¾ùÀÔ´Ï±î??
_ENUM( STR_ID_12862 )		// ÀÌ ÆíÁö¸¦ ´©±º°¡ º¸°í ÀÖ´Ù´Â °ÍÀº¡¦ ÀÌ¹Ì Á¦°¡ ¸¶Á·ÀÇ Æí¿¡ ÀÖ´Ù´Â °ÍÀ» ÀÇ¹ÌÇÏ°Ú±º¿ä. ¸¶Á·ÀÇ Æí¿¡ ¼­ ÀÖÁö¸¸, ¾îµÒÀÇ ¹éÀÛ ¶õÀÇ ÇÔÁ¤Àº ±× ¾î¶°ÇÑ °Í º¸´Ù °¡È¤ÇÏ°Ô Àú¸¦ ½ÃÇè¿¡ µé°Ô ÇÏ´Â±º¿ä.
_ENUM( STR_ID_12863 )		// ÀÌ ÆíÁö¸¦ ¾²°í ÀÖ´Â Áö±Ýµµ, Á¦ ¼±ÅÃÀÌ ¿ÇÀº °ÍÀÌ¶ó°í ¸»ÇÒ ¼ö´Â ¾ø½À´Ï´Ù. ÇÏÁö¸¸ ¸î ¹øÀ» »ý°¢ÇØµµ Á¦ ¾ÆµéÀÇ ¸ñ¼ûÀ» Áã°í ÀÖ´Â ¶õÀ¸·ÎºÎÅÍ ¹þ¾î³¯ ±æÀÌ ¾ø´õ±º¿ä.
_ENUM( STR_ID_12864 )		// ±×¸®°í ³» ¾Æµé¿¡°Ô »óÃ³¸¦ ÁÖ°ÚÁö¸¸, ÀÌ°ÍÀÌ ¶õÀ¸·ÎºÎÅÍ ¾î¸° ¾Æµé³ðÀ» ±¸ÇÏ´Â À¯ÀÏÇÑ ±æÀÌ µÉ °Í °°½À´Ï´Ù.
_ENUM( STR_ID_12865 )		// ¾îµÒÀÇ ¹éÀÛ ¶õÀº ¹°ÀÇ ½Å³à·ÎºÎÅÍ ¿¤ÀÇ ¿©ÀÎÀÇ À§Ä¡¸¦ ¾Ë¾Æ³»±â À§ÇØ¼­ ÇÏ¸áÀ» Ä§°øÇß½À´Ï´Ù. ¸¸¾à ¸¶Á·µéÀÌ ¿¤ÀÇ ¿©ÀÎÀ¸·ÎºÎÅÍ ¿¤ÀÇ ÈûÀ» Èí¼öÇÏ°Ô µÈ´Ù¸é, ±× ¾î¶² °­ÀÚ¶ó°í ÇØµµ ¸·¾Æ³»±â Èûµé°Ô µÉ °ÍÀÔ´Ï´Ù.
_ENUM( STR_ID_12866 )		// ºÐ¸í, ÀÌ ÆíÁö¸¦ ¹ß°ßÇÏ½Å ºÐÀÌ Àúº¸´Ù °­ÇÑ ÀÇÁö¿Í ÈûÀ» °¡Áø ºÐÀÌ¶ó ¹Ï¾î ÀÇ½ÉÄ¡ ¾Ê½À´Ï´Ù. ¶õÀ¸·ÎºÎÅÍ ÇÏ¸á°ú ¹°ÀÇ ½Å³à¸¦ ±¸ÇØ À§±â¿¡ ºüÁø ÇÏ¸á°ú ¼¼»óÀ» ±¸ÇØ ÁÖ½Ê½Ã¿À.
_ENUM( STR_ID_12867 )		// ÀÌ, ÀÌ·² ¼ö°¡¡¦
_ENUM( STR_ID_12868 )		// ´çÈ²ÇÏÁö ¸»µå¶ó°í¡¦
_ENUM( STR_ID_12869 )		// ¾î¶»°Ô ÇÏ¸é ÁÁÀ»±î¿ä? ¹«¾ùºÎÅÍ ½ÃÀÛÇØ¾ß ÇÒ Áö È¥¶õ½º·´½À´Ï´Ù.
_ENUM( STR_ID_12870 )		// ´çÈ²ÇÏÁö ¸»µå¶ó°í, ÀÚ³Ù À¯´ÉÇÏ´Ï Â÷±ÙÂ÷±Ù ¸¶À½À» Ãß½º¸£°í ´Ù½Ã »ý°¢ÇØ º¾¼¼. ±ÞÇÒ ¼ö·Ï µ¹¾Æ °¡¶ó´Â ¸»ÀÌ ÀÖÁú ¾Ê°Ú³ª!
_ENUM( STR_ID_12871 )		// ÀÏ´ÜÀº Ã»¿¡°Ô ÀÌ ÀÏÀ» ¾Ë¸®´Â °ÍÀÌ ¸ÕÀúÀÎ °Í °°±¸¸¸.
_ENUM( STR_ID_12872 )		// ³×, ¸ÕÀú ÀÌ ÆíÁöÀÇ ³»¿ëÀ» ¾Ë·ÁÁà¾ß ÇÒ °Í °°±º¿ä. Á¦°¡ ºÒ·¯¿À°Ú½À´Ï´Ù.
_ENUM( STR_ID_12873 )		// ÀÌ°ÍÀÌ¡¦ ÀÚ³×ÀÇ ¾Æ¹öÁö°¡ ³²±ä ÆíÁö±¸¸¸.
_ENUM( STR_ID_12874 )		// ¡¦ ¡¦ ¡¦
_ENUM( STR_ID_12875 )		// ¾î, ¾î¶»°Ô¡¦ ÀÌ·±, ÀÏ¡¦ÀÌ¡¦ ¾Æ¹öÁö°¡ Àú¸¦ À§ÇØ¡¦ Àú´Â ±×Àú ¾Æ¹öÁö´Â ¿ø¸ÁÇß¾ú´Âµ¥¡¦
_ENUM( STR_ID_12876 )		// ÀÚ³×ÀÇ ¸¶À½Àº ÀÌÇØÇÏ³×¸¸, ¾ÆÁ÷Àº ½½ÆÛÇÏ°í ÀÖÀ» ¶§°¡ ¾Æ´Ï±¸¸¸. ÇïÆÛÆ® °æÀÇ ºÎÅ¹À» ÀØÁö ¸»µå¶ó°í¡¦  ÀÏ´ÜÀº ½ÅÀüÀ» Á¶»çÇÏ´Â °ÍÀÌ ¸ÕÀú±¸¸¸.
_ENUM( STR_ID_12877 )		// Á¦ »ý°¢µµ ±×·¸½À´Ï´Ù. ¹°ÀÇ Àü´ç¿¡¼­ ¹«½¼ ÀÏÀÌ ÀÏ¾î³ª°í ÀÖ´ÂÁö Á¤º¸¸¦ ´õ ¸ð¾Æ¾ß ÇÕ´Ï´Ù!!
_ENUM( STR_ID_12878 )		// ºñ¹Ð½º·¯¿î Åë·Î¸¦ ¹ß°ßÇß´Ù±¸¿ä?
_ENUM( STR_ID_12879 )		// Åë·Î¶ó¸é¡¦ ¹°ÀÇ Á¦´ÜÀ¸·Î ÇâÇÏ´Â ±æÀÌ Æ²¸² ¾øÀ» °Í °°±¸¸¸¡¦ ¹«½¼ ÀÏÀÌ ÀÏ¾î³ª°í ÀÖÀ» Áö ¸ð¸£°ÚÁö¸¸, ¼­µÑ·¯¾ß °Ú´Ù´Â ´À³¦ÀÌ µå´Â±¸¸¸¡¦ ¾î¼­ °¥ ÁØºñµé ÇÏµå¶ó°í!!
_ENUM( STR_ID_12880 )		// Á¦´Ü¿¡¼­´Â ¹«½¼ ÀÏÀÌ ÀÖ¾ú´Â°¨?
_ENUM( STR_ID_12881 )		// ¸¶Á·µéÀÌ ³Ê¹« ¸¹ÀÌ °¡±îÀÌ °¥ ¼ö´Â ¾ø¾úÁö¸¸. ¾îµÎ¿î ±â¿î¿¡ ÈÛ½ÎÀÎ ±¸½½¿¡ °¤Èù ¹°ÀÇ ½Å³à°ú ¶õÀ¸·Î ÀÇ½ÉµÇ´Â ³à¼®ÀÌ º¸¿´½À´Ï´Ù.
_ENUM( STR_ID_12882 )		// ÇïÆÛÆ® °æÀÌ °ÆÁ¤ÇÏ°í ÀÖ´ø ÀÏÀÌ ÀÏ¾î³ª°í ÀÖ´Â °ÍÀÌ Æ²¸²ÀÌ ¾ø±¸¸Õ. ¿¤ÀÇ ¿©ÀÎÀÇ À§Ä¡¸¦ ¾Ë³»±â À§ÇØ¼­ ºÀÀÎÀ» ÇØÁ¦ÇÏ·Á°í ÇÏ°í ÀÖ±¸¸Õ!!!
_ENUM( STR_ID_12883 )		// ¿¤ÀÇ ¿©ÀÎÀÇ À§Ä¡°¡ ¸¶Á·ÀÇ ¼Õ¿¡ µé¾î°¡°Ô µÈ´Ù¸é, ÇÏ¸á »Ó ¾Æ´Ï¶ó ´ë·ú ÀüÃ¼°¡ À§ÇèÇØ Áú °ÍÀÌ ºÐ¸íÇÏµå¶ó°í!
_ENUM( STR_ID_12884 )		// ÇÏÁö¸¸, ¸¶Á·µéÀÇ ¼ö°¡¡¦
_ENUM( STR_ID_12885 )		// ÀÌÁ¦¿Í¼­ ¹æ¹ýÀ» Ã£À» ¼ö´Â ¾ø±¸¸Õ! ¸¶Á·µéÀ» ¶§·Á ´¯È÷°í ¶õÀ» ¸·¾Æ¾ß ¹®Á¦°¡ ÇØ°áµÇ´Â °ÍÀÌ±¸¸Õ. °¡²ûÀº ¹«½ÄÇÏ°Ô ÈûÀ¸·Î ¹Ð¾îºÙÀÏ ÇÊ¿ä°¡ ÀÖÁö.
_ENUM( STR_ID_12886 )		// Á¦´Ü¿¡ µµÂøÇßÁö¸¸, ¾ÆÁ÷Àº ¾È½ÉÇÒ ¼ö ¾ø´Â °Í °°½À´Ï´Ù. ¸¶Á·µéÀÌ ¹¶Ä¡±â ½ÃÀÛÇß¾î¿ä. Èûµé¾îÁú °Í °°Àº ¿¹°¨ÀÌ µå´Â±º¿ä¡¦
_ENUM( STR_ID_12887 )		// Á¦´Ü¿¡´Â µµÂøÇß´Â°¨?
_ENUM( STR_ID_12888 )		// ±×°ÍÀÌ¡¦ ¸¶Á·µéÀÌ °©ÀÚ±â ¸ô·Áµé¾î ÈÄÅðÇÒ ¼ö ¹Û¿¡ ¾ø¾ú½À´Ï´Ù.
_ENUM( STR_ID_12889 )		// ÈûÀ¸·Î! ÈûÀ¸·Î ¶Õ¾î¾ß ÇÏ´Â±¸¸Õ!!!
_ENUM( STR_ID_12890 )		// Ã¹ °íºñ´Â ³Ñ±ä °Í °°½À´Ï´Ù. ·¹½Ã¾Ï ¿Ü°û¿¡¼­ ¸¶ÁÖÃÆ´ø ½ºÆÃ¾î¸¦ ´Ù½Ã ¸¸³µÁö¸¸ ¾²·¯Æ®·È±º¿ä.
_ENUM( STR_ID_12891 )		// ¾ÆÁ÷ÀÎ°Ç°¨?
_ENUM( STR_ID_12892 )		// ÁË¼ÛÇÕ´Ï´Ù. ¾ÆÁ÷µµ ¸¹Àº ¼öÀÇ ¸¶Á·µéÀÌ ³²¾ÆÀÖ½À´Ï´Ù.
_ENUM( STR_ID_12893 )		// Èû³»°Ô! Á¶±Ý¾¿ÀÌÁö¸¸ ¸¶Á·µéÀÇ º®ÀÌ ¹«³ÊÁö°í ÀÖ±¸¸Õ!
_ENUM( STR_ID_12894 )		// º¸º¸½º ³à¼®µµ ¾²·¯Æ®·È½À´Ï´Ù. ÀÏÀü¿¡ »ó´ëÇØ º» °æÇèÀÌ Å« µµ¿òÀÌ µÇ´Â±º¿ä.
_ENUM( STR_ID_12895 )		// ±×·¡ ¸¶Á·ÀÇ º®Àº ¾ÆÁ÷µµ Æ°Æ°ÇÑ°¨?
_ENUM( STR_ID_12896 )		// ¾ÆÁ÷Àº ±»°ÇÇÕ´Ï´Ù. ¶õÀº ±× ¼Ó¿¡¼­ ¹«¾ð°¡¸¦ °è¼Ó ÇÏ°í ÀÖ±¸¿ä.
_ENUM( STR_ID_12897 )		// ½Ã°£ÀÌ ÃË¹ÚÇÏ±¸¸Õ, ¾î¼­ ´Ù½Ã ÇÑ ¹ø µ¹ÆÄ¸¦ ÇØ ºÁ¾ß°Ú±¸¸Õ!
_ENUM( STR_ID_12898 )		// ½½½½ ¸¶Á·ÀÇ º®ÀÌ Çã¹°¾îÁö°í ÀÖ½À´Ï´Ù. °ð ½Å³à¸¦ ±¸ÇÒ ¼ö ÀÖÀ» °Í °°±âµµ ÇÏ±º¿ä.
_ENUM( STR_ID_12899 )		// µ§Ä«´Ô! Å«ÀÏÀÔ´Ï´Ù. ¹éÀÛÀÇ ÈûÀº ÀúÈñµéÀÇ »ý°¢À» ÈÎ¾À ¶Ù¾î³Ñ¾ú½À´Ï´Ù. °Å±â´Ù°¡ ¾îµÒÀÇ Èûµµ ÀÚÀ¯ÀÚÀç·Î »ç¿ëÇÏ¿© µµÀúÈ÷ Á¢±ÙÇÏ±â°¡ Èûµé¾ú½À´Ï´Ù.
_ENUM( STR_ID_12900 )		// ±×·¸°Ô °­ÇÑ ³à¼®ÀÌ¾ú´Ü ¸»ÀÌ±¸¸Õ¡¦
_ENUM( STR_ID_12901 )		// °Å±â¿¡¡¦ ¾îµÒÀÇ ±¸½½¿¡ °¤Èù ¹«³à´Ô²²¼­ ¹«¾ð°¡¸¦ ÀÌ¾ß±â ÇÏ´Â °Íµµ º¸¾Ò½À´Ï´Ù¡¦
_ENUM( STR_ID_12902 )		// ¡¦ Èï, Áö·çÇÏÁö¸¸ °ÅÀÇ ´Ù µÈ °Í °°±º. ÀÚ ÀÌÁ¦ ¸»ÇØº¼±î? ¹°ÀÇ ½Å³à¡¦ ¿¤ÀÇ ¿©ÀÎÀº ¾îµð¿¡ ÀÖ´Â°ÅÁö?
_ENUM( STR_ID_12903 )		// ¿¤ÀÇ ¿©ÀÎ¡¦ È¯»ý¡¦ ºÏÂÊÀÇ ¶¥¡¦ ¾îµÒ¡¦ ¸¸³ª´Â ºÒÀÇ ¶¥¡¦ ¸¸³ª¸é ¿Â ¼¼»óÀÌ ¾îµÒÀ¸·Î µ¤¡¦Çô¡¦
_ENUM( STR_ID_12904 )		// ÀÌ°Ô ¹«½¼ ¼Ò¸®´Ü°¡...
_ENUM( STR_ID_12905 )		// ¾Æ¹«·¡µµ¡¦ ¿¤ÀÇ ¿©ÀÎ¿¡ ´ëÇÑ ÀÌ¾ß±âÀÎ °Í °°½À´Ï´Ù.
_ENUM( STR_ID_12906 )		// ¾Æ¸®¼Û¼Û¼ÛÇÏ´Ü ¸»ÀÌÁö¡¦ ¹Ì¾ÈÇÏÁö¸¸ ¶õ°ú ´Ù½Ã ÇÑ ¹ø ºÎµúÇô º¸¾Æ¾ß ÇÒ °Í °°±¸¸¸. Á¤º¸¸¦ ´õ ¾Ë¾Æ¾ß°Ú¾î!
_ENUM( STR_ID_12907 )		// ¿ª½Ã³ª Èûµç ÀüÅõ¿´½À´Ï´Ù. ÀüÅõ°¡ °è¼Ó µÉ ¼ö·Ï ´õ °­ÇØÁö´Â °Í °°½À´Ï´Ù.
_ENUM( STR_ID_12908 )		// ¾ÏÈæÀÇ ÈûÀ» ÀÚÀ¯ÀÚÀç·Î »ç¿ëÇÑ´Ù´Â °ÍÀÌ ¹«½¼ ÀÇ¹ÌÀÎÁö ¸ð¸£°Ú±¸¸¸¡¦
_ENUM( STR_ID_12909 )		// Ã³À½¿¡´Â ±×·°Àú·° ¹öÅß³¾ ¸¸ ÇÏÁö¸¸ ½Ã°£ÀÌ Áö³¯ ¼ö·Ï ±×ÀÇ ¸öÀ» °¨½Î°í ÀÖ´Â ¾îµÒÀÇ ±â¿îÀÌ ´õ °­ÇØÁý´Ï´Ù. Ä®³¯ÀÌ ±×¸²ÀÚ¿¡ °¤Èù °Í Ã³·³ ¹°µé±â ½ÃÀÛÇÏ°í ³ª¸é °¨´çÇÏ±â°¡ Èûµé¾îÁö±¸¿ä.
_ENUM( STR_ID_12910 )		// ¡¦ÈåÀ½¡¦ ºÐ³ë¸¦ ¾ÏÈæÀÇ ÈûÀ¸·Î ¸¸µé¾î³¾ ¼ö ÀÖ´Â ³à¼®ÀÎ°¨¡¦ ³ðÀÌ ºÐ³ëÇÒ »óÈ²À» ÁÖÁö ¾Ê°í Á¦¾ÐÀ» ÇÏ±â´Â ÈûµéÅ×´Ï, ÀüÅõÀÇ Èå¸§À» Àß ÆÄ¾ÇÇØ¾ß°Ú±¸¸¸¡¦
_ENUM( STR_ID_12911 )		// ¾Ë°Ú½À´Ï´Ù. ÃæºÐÈ÷ ´Ù½Ã ÀüÅõÅÂ¼¼¸¦ °®Ãç ³ðÀ» ¾²·¯Æ®¸± ¼ö ÀÖµµ·Ï ÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_12912 )		// µåµð¾î ¾²·¯Æ®·È´Ù!
_ENUM( STR_ID_12913 )		// ÃÂ, ±â»µÇÏ±ä ÀÌ¸£Áö, ÀÎ°£¡¦. ³ÊÈñµéÀº ¸ð¸£°í ÀÖ´Â °ÍÀÌ ³Ê¹« ¸¹¾Æ. °ð ±× ºÐÀÌ ÈûÀ» µÇÃ£°Ô µÉ°Å´Ù.  ±× ¶§°¡ µÇ¸é ³ÊÈñµé ¸ðµÎ ±×ºÐÀÇ ¹ß ¾Õ¿¡ ¾þµå¸®°Ô µÇ°ÚÁö.
_ENUM( STR_ID_12914 )		// ³­ ¹Ùºü¼­ ³ÊÈñ¸¦ »ó´ëÇØ ÁÙ ½Ã°£ÀÌ ¾ø±º. ÇÏÁö¸¸, ³» ½É±â¸¦ °Çµå¸° ´ë°¡´Â Å¬°Å¶ó´Â°Å¡¦ ³ªÁß¿¡ ´À²¸ºÁ.
_ENUM( STR_ID_12915 )		// ¾ÆÁ÷ ÇÒ ÀÏÀÌ ³²¾Ò³×! ¹°ÀÇ ½Å³à¸¦ ±¸ÃâÇØ ¿Í¾ß ÇÏµå¶ó°í!
_ENUM( STR_ID_12916 )		// ¾Ë°Ú½À´Ï´Ù. ¶õ ³à¼®ÀÇ ÈûÀÌ ¾àÇØÁ³À» ¶§ ½Å³à¸¦ ±¸ÃâÇØ¾ß°ÚÁö¿ä. ¾î¼­ ½ÅÀüÀ¸·Î °¡¼­ ½Å³à´ÔÀ» ¸ð¼Å¿À°Ú½À´Ï´Ù. µ§Ä«´ÔÀº ½Ã¹Îµé¿¡°Ô ±â»Û ¼Ò½ÄÀ» ¾Ë·ÁÁÖ¼¼¿ä.
_ENUM( STR_ID_12917 )		// µ§Ä«´Ô¡¦
_ENUM( STR_ID_12918 )		// ¾Æ¡¦ ¹°ÀÇ ½Å³à´Ô!
_ENUM( STR_ID_12919 )		// ÁË¼ÛÇØ¿ä. ±×µ¿¾È Àú ¶§¹®¿¡ ¸¹ÀÌ Èûµå¼ÌÁÒ? °ÆÁ¤ÇÏÁö ¸¶¼¼¿ä. ¿¤ÀÇ ÈûÀÌ ¸¹ÀÌ ÈåÆ®·¯Á³Áö¸¸¡¦  ¾ÆÁ÷ Á¦ ÈûÀ» »ç¿ëÇØ¼­ ½ÅÀüÀÇ ¿¤ÀÌ °¡Áø ¹°ÀÇ ÈûÀ» ¿ø·¡´ë·Î µ¹¸± ¼ö ÀÖ¾î¿ä.
_ENUM( STR_ID_12920 )		// ¿¤ÀÇ ÈûÀÌ ´Ù½Ã ¿ø·¡´ë·Î µ¹¾Æ¿À¸é ÇÏ¸áÀº °ð ¿¹ÀüÀÇ ¸ð½ÀÀ» µÇÃ£À» ¼ö ÀÖÀ»°Å¿¡¿ä.
_ENUM( STR_ID_12921 )		// ½Å³à´Ô¡¦ ¾îµÒÀÇ ±¸½½ ¼Ó¿¡ ÀÖÀ¸½Ç ¶§¸¦ ±â¾ïÇÏ½Ê´Ï±î? Àá½ÃÁö¸¸ ¾îµÒÀ» ¸¸³ª´Â ºÏÂÊÀÇ ºÒÀÇ ¶¥¡¦ ÀÌ·± ÀÌ¾ß±â¸¦ ÇÏ¼Ì´ø °Í °°½À´Ï´Ù¸¸¡¦
_ENUM( STR_ID_12922 )		// ÀßÀº ±â¾ïÀÌ ³ªÁö ¾ÊÁö¸¸¡¦ ¶õÀÌ ¹«¾ùÀ» Ã£°í ½Í¾îÇß´ÂÁö ¾Ë°í ÀÖ¾î¿ä... ´ë´ë·Î ¿¤ÀÇ ÈûÀ» ¼þ¹èÇÏ´Â ½Å³àµéÀº ¿¤ÀÇ ¿©ÀÎ°ú °ø¸íÇÏ°Ô µÇ¾îÀÖÀ¸´Ï¡¦
_ENUM( STR_ID_12923 )		// Á¦°¡ ¸»Çß´ø °ÍÀº ¿¤ÀÇ ¿©ÀÎÀÌ È¯»ýÇÑ °÷ÀÇ Á¤º¸ÀÏ °Å¿¡¿ä.
_ENUM( STR_ID_12924 )		// ¾îÂ¼¸é¡¦
_ENUM( STR_ID_12925 )		// (??)
_ENUM( STR_ID_12926 )		// ¹°ÀÇ ½Å³à´Ô²²¼­ ÀÌ¾ß±â¸¦ ÇÑ Á÷ÈÄ '¶õ'°úÀÇ ÀüÅõ¿¡¼­ ½Â¸®ÇÒ ¼ö ÀÖ¾ú½À´Ï´Ù. ¹éÀÛÀº ÇÊ¿äÇÑ Á¤º¸¸¦ ¾ò¾úÀ¸´Ï ÀüÅõ¿¡¼­ ÆÐÇÑ Ã´ÇÏ¸ç ÀÌ °÷¿¡¼­ ºüÁ®³ª°£ °ÍÀº ¾Æ´Ñ°¡ ¶ó´Â »ý°¢ÀÌ µå´Â±º¿ä.
_ENUM( STR_ID_12927 )		// ³Ê¹« °ÆÁ¤ÇÏÁö´Â ¸¶¼¼¿ä¡¦ Á¦°¡ ¸»Çß´ø Á¤º¸·Î´Â ¸ðµç °ÍÀ» ¾Ë ¼ö°¡ ¾ø´ä´Ï´Ù. ´Ù¸¥ ¸ðµç ½Å³à´ÔµéÀÇ Áø¾ðÀÌ ÇÕÃÄÁö´Â ¼ø°£ ºñ·Î½á ¿¤ÀÇ ¿©ÀÎÀÌ ÀÖ´Â °÷¿¡ ´çµµÇÒ ¼ö ÀÖ°Ô µÉ Å×´Ï±î¿ä...
_ENUM( STR_ID_12928 )		// ºÐ¸í ¸¶Á·µéÀº ´Ù¸¥ ¿¤ÀÇ ½Å³à´ÔÀ» Ã£¾Æ°¬À» °Å¿¡¿ä.
_ENUM( STR_ID_12929 )		// ±×·¸±º¿ä¡¦ ±×·¸´Ù¸é ÇÏ¸áÀº À§±â¿¡¼­ ¹þ¾î³µ´Ù°í »ý°¢ÇÒ ¼ö ÀÖ°Ú³×¿ä. ÇÏÁö¸¸ ÀÌ ¸ðµç °ÍÀÌ Àá±ñÀÇ ÆòÈ­ÀÏ °ÍÀÌ¶ó´Â »ý°¢ÀÌ µì´Ï´Ù.
_ENUM( STR_ID_12930 )		// ¸¶Á·µéÀÌ ¿¤ÀÇ ¿©ÀÎÀ» Ã£´Â´Ù¸é ÀÌ ÆòÈ­µµ ¾ó¸¶ °¡Áö ¸øÇÏ°ÚÁÒ. ¸¶Á·µéÀÌ ´Ù¸¥ ½Å³à´Ôµé·Î ºÎÅÍ ¿¤ÀÇ ¿©ÀÎÀÌ ÀÖ´Â °÷À» ¾Ë¾Æ³»±â Àü¿¡ ¸¶Á·µéÀ» ÀúÁöÇØ¾ßÇÕ´Ï´Ù.
_ENUM( STR_ID_12931 )		// ÀúÈñ´Â ÀÌÁ¦ ÀÌ °÷ÀÇ ÀÏÀ» ¸¶¹«¸®ÇÏ´Âµ¥·Î º§´õ·Î µ¹¾Æ°¡°íÀÚ ÇÕ´Ï´Ù.
_ENUM( STR_ID_12932 )		// ¿¤ ¼ö»ö´ë¿¡¼­ ½ÃÀÛÇØ¼­ ¸ðÇèÀ» °è¼Ó ÀÌ¾î³ª°¡½Å´Ù°í µé¾ú½À´Ï´Ù. ³Ê¹«³ª ´ë´ÜÇÏ°í ÀåÇÑ ÀÏÀ» ÇÏ°í °è½Å °Í °°½À´Ï´Ù.
_ENUM( STR_ID_12933 )		// ¾î·Á¿î ºÎÅ¹ÀÌÁö¸¸ ÀÌ ¸ðÇèÀ» °è¼Ó ÀÌ¾î ´ÙÀ½ ½Å³à´Ô²²¼­ ¸¶Á·¿¡°Ô ½ÅÅ¹À» »©¾Ñ±â´Â °ÍÀ» ÀúÁöÇØ ÁÖ¼ÌÀ¸¸é ÇÕ´Ï´Ù. Çà¿îÀ» º÷´Ï´Ù.
_ENUM( STR_ID_12934 )		// ¹°ÀÇ ½Å³à »þ»þ
_ENUM( STR_ID_12935 )		// Æä³Ù½Ã¿À´Ô! Æä³Ù½Ã¿À´Ô....Å«ÀÏÀÌ¿¡¿ä...·Îµå·Î½º´ÔÀÌ...ÇÏ¾Æ.. ·Îµå·Î½º´ÔÀÌ...
_ENUM( STR_ID_12936 )		// ÁøÁ¤ÇÏ¼¼¿ä...µ¥ÀÌÁö¾ç? ¹«½¼ÀÏÀÌ½Å°¡¿ä?
_ENUM( STR_ID_12937 )		// ·Îµå·Î½º´ÔÀÌ..·Îµå·Î½º´ÔÀÌ ²À Ã£¾Æ¾ß ÇÒ °ÍÀÌ ÀÖ´Ù¸é¼­...¹°ÀÇ ½ÅÀüÀ» ÇâÇØ¼­  È¥ÀÚ ¶°³ª¼Ì´Âµ¥....¼Ò½ÄÀÌ ¾ø¾î¿ä...¾î¶»°Ô ÇÏÁÒ?
_ENUM( STR_ID_12938 )		// ¶Ç....ÀÔ´Ï±î? ÈÄ...¾Ë°Ú½À´Ï´Ù. ¼­µÑ·¯ Ã£¾Æº¸µµ·Ï ÇÏÁÒ. 
_ENUM( STR_ID_12939 )		// ·Îµå·Î½º°ø.... µµ´ëÃ¼ °Å±â ¹«¾ùÀ» ÇÏ·¯ °¡½Å°Ì´Ï±î?
_ENUM( STR_ID_12940 )		// Æä³Ù½Ã¿À´ÔÀÌ ¾Æ½Ç °Í ¾ø½À´Ï´Ù.  ¿¡ÀÌÃë!!!
_ENUM( STR_ID_12941 )		// Á¦ °³ÀÎÀûÀÎ ÀÏÀÌ´Ï... Âü°ßÇÏÁö ¸»¾Æ ÁÖ½Ã±â ¹Ù¶÷´Ï´Ù. ¿¡ÀÌÃë!!!
_ENUM( STR_ID_12942 )		// Æä³Ù½Ã¿À´Ô...Æä³Ù½Ã¿À´Ô...·Îµå·Î½º´ÔÀÌ ³Ê¹« °íÅë½º·¯¿ö ÇÏ°í ÀÖ¾î¿ä.... ÀÌÀÏÀ» ¾î¶»°Ô ÇÏÁÒ?
_ENUM( STR_ID_12943 )		// ¶Ç...¹«½¼ÀÏÀÔ´Ï±î? ¼³¸¶ ¶Ç ¾îµð³ª°¡¼­ ½ÇÁ¾ ´çÇÏ°Å³ª ±×·±°Ç ¾Æ´Ï°ÚÁÒ?
_ENUM( STR_ID_12944 )		// ¾Æ´Ï¶ó±¸¿ä..Æò¼Ò¿¡ ÃÖ°í±Þ ¿Ê°¨À¸·ÎµÈ °¡º­¿î ¿Ê¸¸ ÀÔ°í ´Ù´Ï½Ã´Â ·Îµå·Î½º´ÔÀº... ¾ó¾îºÙÀº ½ÅÀü¿¡ °¡¼Ì´Ù°¡....±×¸¸...
_ENUM( STR_ID_12945 )		// ¹ß¿¡ µ¿»óÀÌ °É¸®°í ¸»¾Ò¾î¿ä...
_ENUM( STR_ID_12946 )		// Áö±ÝÀº ³Ê¹« °¡·Á¿î ³ª¸ÓÁö ÂüÁö ¸øÇÏ°í °è½Åµ¥.....Á¦¹ß Ä¡·áÁ¦¸¦ ±¸ÇØÁÖ¼¼¿ä....Á¦¹ß¿ä...
_ENUM( STR_ID_12947 )		// Áö±ÝÀº Ã£¾Æº¸±â ÈûµéÁö¸¸.... '¾óÀ½ µÎ´õÁö ±â¸§'ÀÌ ÃÖ°íÀÇ ¸í¾àÀÌ¶ó´Â ¸»ÀÌ ÀÖ¾î¿ä..
_ENUM( STR_ID_12948 )		// Á» ±¸ÇØ´Ù ÁÖ½Ç¼ö ÀÖ³ª¿ä?
_ENUM( STR_ID_12949 )		// ÈÄ....¾îÂ¿ ¼ö ¾ø±º¿ä...µ¿»ó Ä¡·áÁ¦¸¦ ÇÑ¹ø Ã£¾Æº¸µµ·Ï ÇÏ°Ú½À´Ï´Ù. 
_ENUM( STR_ID_12950 )		// µ¥ÀÌÁö´Ô...¿©±â '¾óÀ½ µÎ´õÁö'ÀÇ  ±â¸§ÀÌ ÀÖ½À´Ï´Ù. ·Îµå·Î½º°ø°ú Àá½Ã ÀÌ¾ß±â¸¦ ³ª´­ ¼ö ÀÖÀ»±î¿ä?
_ENUM( STR_ID_12951 )		// Á¦°¡ ÀüÇØ µå¸®¸é µÇ´Âµ¥....ÀÌ¸® ÁÖ¼¼¿ä..
_ENUM( STR_ID_12952 )		// ¾Æ´Õ´Ï´Ù. Á¦°¡ ÀüÇØ µå¸®°í ±äÈ÷ º¸°í µå¸± ÀÏµµ ÀÖÀ¸´Ï... Á¦°¡ Á÷Á¢ ÀüÇØ µå¸®µµ·Ï ÇÏÁö¿ä.
_ENUM( STR_ID_12953 )		// ·Îµå·Î½º°ø....
_ENUM( STR_ID_12954 )		// Á¦¹ß...Á¦¹ß Ä¡·áÁ¦¸¦.... ³Ê¹« °¡·Á¿ö ¹ÌÄ¥ °Í °°¾Æ...
_ENUM( STR_ID_12955 )		// ÇÏÁö¸¸ ¸ÕÀú ¸»¾¸ÇØÁÖ¼Å¾ß °Ú½À´Ï´Ù. µµ´ëÃ¼ ¾ó¾îºÙÀº ¹°ÀÇ ½ÅÀü¿¡´Â ¹«½¼ ÀÏ·Î °¡½Å°Ì´Ï±î?
_ENUM( STR_ID_12956 )		// À½...À½...¹°ÀÇ ÀÎÀå...¹°ÀÇ ÀÎÀåÀ» Ã£À¸·¯ °¬¼Ò. 
_ENUM( STR_ID_12957 )		// (¹°ÀÇ ÀÎÀå?) ¹°ÀÇ ÀÎÀåÀÌ ¹«¾ùÀÔ´Ï±î?
_ENUM( STR_ID_12958 )		// ¿ì¸® °¡¹®ÀÇ Â¡Ç¥¿ä....±×·¸Áö ¾Ê¾Æµµ...Æä³Ù½Ã¿À´Ô¿¡°Ô ºÎÅ¹ ÇÏ·Á°í Çß´Âµ¥..
_ENUM( STR_ID_12959 )		// ¹°ÀÇ ÀÎÀåÀ» Á» Ã£¾ÆÁÙ ¼ö ÀÖ°Ú¼Ò? ±×¸®°í ÀÌÁ¦ Ä¡·áÁ¦µµ Á¦¹ß Á»...°Ç³» ÁÖ½Ã¿À....
_ENUM( STR_ID_12960 )		// ¹°ÀÇ ÀÎÀåÀº Ã£À¸¼Ì½À´Ï±î?
_ENUM( STR_ID_12961 )		// ¾ó¾îºÙÀº ¹°ÀÇ ½ÅÀüÀ» Ã£¾Æ ºÃÁö¸¸...±×·± ¹°°ÇÀº Ã£À» ¼ö ¾ø¾ú½À´Ï´Ù. 
_ENUM( STR_ID_12962 )		// ÀÏ´Ü ¹°ÀÇ ÀÎÀåÀÌ¶ó´Â ¹°°ÇÀÌ ¾î¶»°Ô »ý±ä°ÇÁö ¾Ë ¼öµµ ¾ø¾î¼­...
_ENUM( STR_ID_12963 )		// Èì...±×·¸±º¿ä....¹°ÀÇ ÀÎÀå¿¡ ´ëÇÑ Á¤º¸°¡ ³Ê¹« ºÎÁ·ÇÏ±º¿ä...
_ENUM( STR_ID_12964 )		// ·Îµå·Î½º°ø¿¡°Ô ÀÌ¾ß±â ÇÑ´Ù°í ¸»ÇØ ÁÖ½Ç°Í °°Áöµµ ¾Ê°í...
_ENUM( STR_ID_12965 )		// È£·¹ÀÌ¼î´ÔÀÌ¶ó¸é....¾Æ¸¶...¾Ë°í °è½ÇÁöµµ ¸ð¸£´Ï ÇÑ ¹ø Ã£¾Æ°¡¼­ ¹°¾îº¸µµ·Ï ÇÏÁÒ...
_ENUM( STR_ID_12966 )		// È£·¹ÀÌ¼î´Ô...È£·¹ÀÌ¼î´Ô..
_ENUM( STR_ID_12967 )		// À½? Æä³Ù½Ã¿À...ÀÚ³×ÀÎ°¡?  ¾îÂ¾ÀÏÀÎ°¡...
_ENUM( STR_ID_12968 )		// Àú... È£·¹ÀÌ¼î´ÔÀº Àü´ë ·Îµå·Î½º°¡ÀÇ °¡ÁÖ, ·Îµå°Ô½º´Ô°ú´Â ÀýÄ£ÇÑ »çÀÌ¼Ì´Ù°í ÇÏ´øµ¥¿ä... ±×·¡¼­ ¸»ÀÎµ¥...
_ENUM( STR_ID_12969 )		// À½...·Îµå°Ô½º°ø ¸»ÀÎ°¡?
_ENUM( STR_ID_12970 )		// Á¤¸» ÈÇ¸¢ÇÑ ºÐÀÌ¼ÌÁö...±ÍÁ·ÀÇ ÀÚ¸¸½ÉÀÌ¶ó°í Ã£¾Æ º¼¼ö ¾ø´Â ±×·± ºÐÀÌ¼Ì´Ù³×... 
_ENUM( STR_ID_12971 )		// ¹«¾ùÀÎ°¡ °í¹ÎÀÌ ÀÖÀ» ¶§¸é...Á¶¿ëÈ÷ ³» ´ëÀå°£À» Ã£¾Æ¿Í ºÒ±æÀ» ÇÑÂüµ¿¾È ¹Ù¶óº¸°ï  ÇÏ¼ÌÁö...
_ENUM( STR_ID_12972 )		// Èì....È£·¹ÀÌ¼î´Ô ·Îµå·Î½º°øÀÌ ¹°ÀÇ ÀÎÀåÀÌ¶ó´Â ¹°°ÇÀ» Ã£¾Æ ´Þ¶ó°í ºÎÅ¹ÇÏ´Âµ¥...
_ENUM( STR_ID_12973 )		// ÀÚ¼¼ÇÑ Á¤º¸¸¦ ¸»ÇØ ÁÖÁö ¾Ê½À´Ï´Ù. È¤½Ã ¹°ÀÇ ÀÎÀå¿¡ ´ëÇØ¼­ ¾Ë°í °è½Å°¡¿ä?
_ENUM( STR_ID_12974 )		// Èì...¹°ÀÇ ÀÎÀåÀÌ¶ó...
_ENUM( STR_ID_12975 )		// ÀÌ¾ß±â¸¦ µéÀº ÀûÀÎ ÀÖ³×...·Îµå·Î½º°¡¹®¿¡¼­ °¡ÁÖ¶ó´Â°ÍÀ» ³ªÅ¸³»´Â Â¡Ç¥¶ó°í ÇÏ´õ±º...
_ENUM( STR_ID_12976 )		// ¶ÇÇÑ ±× ÀÎÀåÀÌ¾ß ¸»·Î ÇÏ¸áÀÇ ÅëÄ¡ÀÚÀÇ »óÂ¡ÀÌÁö...
_ENUM( STR_ID_12977 )		// »ç½Ç...ÀÌ ÀÌ¾ß±â´Â ºñ¹ÐÀÌ³×¸¸...Àü °¡ÁÖ¼Ì´ø ·Îµå°Ô½º´Ô²²¼­´Â ·Îµå·Î½º³à¼®À» Å½Å¹Áö ¾Ê°Ô »ý°¢ÇÏ¼Ì³×...±×·¡¼­ ÀÎÀåÀ» ³Ñ°Ü ÁÖÁö ¾ÊÀ¸·Á°í ÇÏ¼Ì³×...
_ENUM( STR_ID_12978 )		// ¶Ç... ±× ¹°ÀÇ ÀÎÀåÀÌ¶ó´Â °ÍÀº ¾î¶² ºñ¹ÐÀ» °¡Áö°í ÀÖ´Ù ÇÏ³×...
_ENUM( STR_ID_12979 )		// ºñ¹ÐÀÌ¶ó±¸¿ä? ¾î¶² ...
_ENUM( STR_ID_12980 )		// °Å±â ±îÁö´Â ³ªµµ ¾ËÁö ¸øÇÑ´Ù³×...
_ENUM( STR_ID_12981 )		// ¹°ÀÇ ÀÎÀå¿¡ °üÇØ¼­¶ó¸é... ¾îÂ¼¸é...·ç½Ã°¡ ¾Ë°í ÀÖÀ»Áöµµ ¸ð¸£°Ú±º...
_ENUM( STR_ID_12982 )		// ±× ¾Æ°¡¾¾...³ªÀÌ´Â ¾î·Áº¸ÀÌÁö¸¸...Àå½Å±¸³ª º¸¼®¿¡ °üÇÑ Áö½ÄÀº ±²ÀåÈ÷ ¶Ù¾î³ª´Ï±î ¸»ÀÌ¾ß...
_ENUM( STR_ID_12983 )		// ÇÑ ¹ø Ã£¾Æ°¡ º¸Áö ¾Ê°Ú³ª?
_ENUM( STR_ID_12984 )		// ·ç½Ã´Ô...¾È³çÇÏ½Ê´Ï±î?
_ENUM( STR_ID_12985 )		// ¾î¸Ó³ª~ Æä³Ù½Ã¿À´Ô~~ ¿©±â´Â ¾îÂ¾ ÀÏÀÌ½Å°¡¿ä? 
_ENUM( STR_ID_12986 )		// ·ç½Ã¿¡°Ô º¼ÀÏÀÌ¶óµµ ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_12987 )		// ·ç½Ã´Ô²² ¿©ÂÞ¾î º¼ °ÍÀÌ ÀÖ´Âµ¥....
_ENUM( STR_ID_12988 )		// È£·¹ÀÌ¼î´Ô²²¼­ ·ç½Ã´ÔÀº ÀÌ ÇÏ¸á¿¡¼­ ´©±¸º¸´Ù Àå½Å±¸³ª º¸¼®¿¡ ´ëÇÑ Áö½ÄÀÌ ÇØ¹Ú ÇÏ´Ù°í ÀÌ¾ß±â ÇÏ½Ã´õ±º¿ä....
_ENUM( STR_ID_12989 )		// ±×·³¿ä!!! ·ç½Ã´Â ´Ù¸¥ °Ç Àß ¸ð¸£Áö¸¸, Àå½Å±¸³ª º¸¼®Àº ÃÖ°í¶ó°í Àå´ãÇÒ ¼ö ÀÖ¾î¿ä~
_ENUM( STR_ID_12990 )		// È¤½Ã...·Îµå·Î½º°¡¿¡¼­ ³»·Á¿À´Â '¹°ÀÇ ÀÎÀå'¿¡ ´ëÇØ¼­ ¾Ë°í °è½Å°¡¿ä? 
_ENUM( STR_ID_12991 )		// È£·¹ÀÌ¼î´Ô ¸»¾¸À¸·Î´Â Æ¯º°ÇÑ ÈûÀÌ ÀÖ´Ù°í ÇÏ´øµ¥...
_ENUM( STR_ID_12992 )		// ¹°ÀÇ ÀÎÀåÀÌ¿ä?
_ENUM( STR_ID_12993 )		// ÀÎÀå¿¡ ´ëÇØ¼­ ¾Ë°í ÀÖ´Â »ç¶÷Àº ÇÏ¸á¿¡¼­µµ ¸î ¸í µÇÁö ¾Ê´Âµ¥...
_ENUM( STR_ID_12994 )		// ¾Æ..¾Ë°í °è½Å °Ç°¡¿ä?
_ENUM( STR_ID_12995 )		// À½...'¹°ÀÇ ÀÎÀå'ÀÌ¶ó´Â°Ç ·Îµå·Î½º °¡¹®¿¡¼­ ³»·Á¿À´Â °¡ÁÖÀÇ ÁõÇ¥ÀÎµ¥...
_ENUM( STR_ID_12996 )		// »ç½Ç...±× ÀÎÀåÀº ·Îµå·Î½º°¡ÀÇ ÀÎÀåÀÌ¶ó±â º¸´Ù´Â...´Ù¸¥ ºñ¹ÐÀ» °¡Áö°í ÀÖ¾î¿ä...
_ENUM( STR_ID_12997 )		// ºñ¹ÐÀÌ¶ó¸é....
_ENUM( STR_ID_12998 )		// Á¤È®ÇÑ°Ç ¾Æ´ÏÁö¸¸... ·Îµå·Î½º°¡ÀÇ ±× ÀÎÀåÀº ¿ø·¡ °¡ÁÖÀÇ ½ÅºÐÀ» Áõ¸íÇÏ´Â°Ô ¾Æ´Ï¶ó...
_ENUM( STR_ID_12999 )		// ±× ÀÎÀåÀÌ °¡Áö´Â Æ¯º°ÇÑ Èû¶§¹®¿¡ ·Îµå·Î½º°¡¿¡¼­ º¸°ü ÇÏ°í ÀÖ´Ù°íÇØ¿ä....
_ENUM( STR_ID_13000 )		// Èì....
_ENUM( STR_ID_13001 )		// ¹°ÀÇ ½Å³à´Â ÀÌ ¼¼»ó »ç¶÷µéÀÌ ¾Ë¾Æ¼­ ¾ÈµÇ´Â Á¤º¸¸¦ ¸ö ¼Ó¿¡ ºÀÀÎ ÇÑ´Ù°í ÇÏ´Âµ¥.. '¹°ÀÇ ÀÎÀå'Àº ±× ºÀÀÎÀ» Çª´Â ¿­¼è¶ó´Â Àü¼³ÀÌ ÀÖ¾î¿ä..
_ENUM( STR_ID_13002 )		// Áï, '¹°ÀÇ ÀÎÀå'Àº °¡ÁÖÀÇ Ç¥½Ã¶ó±â º¸´Ù ÇÏ¸á¿¡¼­ °¡Àå ¾ÈÀüÇÑ ·Îµå·Î½º°¡¿¡¼­ ´ë´ë·Î º¸°ü ÇØ ¿Ô´Ù°í º¼ ¼ö ÀÖ´Â °ÅÁÒ...
_ENUM( STR_ID_13003 )		// ²À ¿­¼è ¸ð¾çÃ³·³ »ý±ä µµÀåÀÌ¶ó°í ÇØ¿ä...
_ENUM( STR_ID_13004 )		// Èì...¾Ë°Ú½À´Ï´Ù. 
_ENUM( STR_ID_13005 )		// ÀÌ°Ç ¾Æ¸¶ ¸¶Á·ÀÇ ÇÏ¸á Ä§°ø°ú ¿¬°üÀÌ ÀÖÀ» ¼öµµ ÀÖ°Ú±º¿ä... Áö±Ý ±× ÀÌ¾ß±â, ¾Æ¹«¿¡°Ôµµ ÇÏ½Ã¸é ¾ÈµË´Ï´Ù
_ENUM( STR_ID_13006 )		// ·Îµå·Î½º°ø! ÀÎÀå¿¡ ´ëÇØ¼­ ¼ÖÁ÷È÷ ÀÌ¾ß±â ÇØÁÖ½Ê½Ã¿À!!
_ENUM( STR_ID_13007 )		// ÇÑ ½Ã°¡ ±ÞÇÑ ÀÏÀÔ´Ï´Ù.  ·Îµå·Î½º°øÀÌ ÀÎÀåÀ» °¡Áö°í ÀÖÁö ¾Ê´Ù´Â °ÍÀº ÀÌ¹Ì ¾Ë°í ÀÖ½À´Ï´Ù
_ENUM( STR_ID_13008 )		// ±×·¸¼Ò!... ±×...±× ÀÎÀåÀº »ç½Ç ¾Æ¹öÁö²²¼­ ³ª¿¡°Ô ¹°·Á ÁÖ½ÃÁö ¾Ê¾Ò¼Ò...!!
_ENUM( STR_ID_13009 )		// ¹°ÀÇ ½ÅÀüÀÇ Á¦»çÀå¿¡°Ô ±× ÀÎÀåÀ» ¸Ã°å´Ù°í ÇÏ´Âµ¥....
_ENUM( STR_ID_13010 )		// ¹°ÀÇ ÀÎÀå¿¡ ´ëÇÑ Á¤º¸¸¦ Ã£¾Æ ¿Ô½À´Ï´Ù. ²À ¿­¼èÃ³·³ »ý±ä µµÀåÀÌ¶ó°í ÇÏ´Â±º¿ä...
_ENUM( STR_ID_13011 )		// ¾îÂ¼¸é ¸¶Á·ÀÌ ÇÏ¸á¿¡ Ä§°øÇÑ ÀÌÀ¯¸¦ ¾Ë ¼ö ÀÖÀ» Áöµµ ¸ð¸£°Ú½À´Ï´Ù.  
_ENUM( STR_ID_13012 )		// Àü´ë ·Îµå·Î½º°¡ÀÇ °¡ÁÖ²²¼­ ¹°ÀÇ ½ÅÀüÀÇ Á¦»çÀå¿¡°Ô ¹°ÀÇ ÀÎÀåÀ» º¸°ü Çß´Ù°í ÇÏ´Ï..¹°ÀÇ ½ÅÀü¿¡ ÀÖ´Â Á¦»çÀåÀ» ÇÑ ¹ø Ã£¾ÆºÁ ÁÖ½Ã°Ú½À´Ï±î? 
_ENUM( STR_ID_13013 )		// Á¦»çÀåÀº Ã£À¸¼Ì½À´Ï±î? 
_ENUM( STR_ID_13014 )		// ³Ê¹« ¸¹Àº ¸¶Á·ÀÇ ¹æÇØ°¡ ÀÖ¾î¼­....¹«¾ùÀÎ°¡ ´Ù¸¥ ¹æ¹ýÀÌ ÇÊ¿äÇÒ µí ÇÕ´Ï´Ù
_ENUM( STR_ID_13015 )		// ¹æÇØ¿ä? Èì.... ¸¶Á·µéÀÇ ÀúÇ×ÀÌ »ý°¢º¸´Ù °Å¼¾ ¸ð¾çÀÌ±º¿ä... °¡Àå Å« ¹æÇØ ¿ä¼Ò´Â ¹«¾ùÀÎ°¡¿ä?
_ENUM( STR_ID_13016 )		// ¹«¾ùº¸´Ù Èûµç °ÍÀº Ä¿´Ù¶õ ¸µÄ¿ ³à¼®ÀÌ.... ÀÚ²Ù¸¸ ¸µÄ¿¸¦ ¼ÒÈ¯ ÇÏ´Â ¹Ù¶÷¿¡...
_ENUM( STR_ID_13017 )		// Ä¿´Ù¶õ ¸µÄ¿°¡ ÀÚ²Ù ÀÛÀº ³ðÀ» ¼ÒÈ¯ ÇÑ´Ù¸é,  Ä¿´Ù¶õ ¸µÄ¿¿¡  ³Ê¹« ÁýÁß ÇÏÁö ¸¶½Ã±æ ¹Ù¶ø´Ï´Ù. 
_ENUM( STR_ID_13018 )		// ¿ø·¡ ÀüÅõ¿¡¼­´Â ¾àÇÑ º´·ÂÀÌ¶óµµ ±× ¼ýÀÚ°¡ ¸¹¾Æ Áö¸é ³ªÁß¿¡ °¨´çÇÏ±â Èûµé¾îÁö´Â ¹ýÀÌ´Ï±î¿ä.
_ENUM( STR_ID_13019 )		// ÀÚ, ´Ù½Ã ½ÅÀüÀ» ÇâÇØ Ãâ¹ß ÇÏµµ·Ï ÇÏÁÒ!!
_ENUM( STR_ID_13020 )		// ¿ª½Ã ±²ÀåÇÏ±º¿ä!!
_ENUM( STR_ID_13021 )		// »ç½Ç Ä¿´Ù¶õ ¸µÄ¿ÀÇ °ø°ÝÀ» ÇÇÇÏ¸é¼­ ÇÏ´Â ÀüÅõ°¡ ½±Áö ¾Ê´Ù´Â°É ¾Ë°í ÀÖ¾úÁö¸¸.. ÀÌ Á¤µµÀÏ ÁÙÀº ¸ô¶ú½À´Ï´Ù. 
_ENUM( STR_ID_13022 )		// ¾î¶²°¡? Æä³Ù½Ã¿À±º... ½ÅÀüÀ» Ã£´Â ÀÏÀº Àß ÁøÇà µÇ°í ÀÖ´Â°¡? 
_ENUM( STR_ID_13023 )		// ³Ü, µ§Ä«´Ô ¹æ±Ý ½ÅÀüÀÇ ¹æÇØ ¿ä¼Ò°¡ µÇ¾ú´ø Ä¿´Ù¶õ ¸¶Á·À» Ã³Ä¡ Çß½À´Ï´Ù. ÀÌÁ¦ Á¦»çÀåÀ» Ã£±â¸¸ ÇÏ¸é µÉ°Í °°½À´Ï´Ù. 
_ENUM( STR_ID_13024 )		// ÇÏÁö¸¸..¹°ÀÇ ½ÅÀüÀ¸·Î °¡´Â ±æÀÌ ¾ó¾î ÀÖ´Â °Í °°Àº ÀÌ»ó Â¡ÈÄµéÀÌ ¹ß°ßµÇ°í ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13025 )		// ¹°ÀÇ ½ÅÀüÀ¸·Î °¡´Â ±æÀÌ ¾ó¾î ÀÖ´Ù°í? ±×·²¸®°¡.....ºÒ±æÇÑ ¿¹°¨ÀÌ µå´Â±¸¸¸...
_ENUM( STR_ID_13026 )		// ³»°¡ ¾Ë±â·Ð ¸»ÀÌ¾ß... ¹°ÀÇ ½ÅÀüÀº ¹°ÀÌ Áö¹èÇÏ´Â ½Å¼ºÇÑ Àå¼ÒÀÎµ¥...¾óÀ½ÀÌ¶ó´Ï...
_ENUM( STR_ID_13027 )		// ¾Æ¹«·¡µµ ÁÁÁö ¾ÊÀº ¿¹°¨ÀÌ µå´Â ±¸¸¸...ºÐ¸í ÀÌÀ¯°¡ ÀÖÀ»ÅÙµ¥....»ç¿øÀ¸·Î ÇâÇÏ´Â ±æÀÌ ¿­·È´Ù°í ÇÏ´Ï ¾î¼­ ¼­µÎ¸£´Â°Ô ÁÁÀ»µíÇÏ³×...
_ENUM( STR_ID_13028 )		// ±× Á¦»çÀåÀÌ¶ó´Â ÀÎ¹°µµ ¾î¼­ Ã£¾Æº¸µå¶ó°í...
_ENUM( STR_ID_13029 )		// Å«ÀÏÀÔ´Ï´Ù.  µ§Ä«´Ô...
_ENUM( STR_ID_13030 )		// Á¦»çÀåÀº Ã£À» ¼ö°¡ ¾ø¾úÁö¸¸, »ç¿øÀ¸·Î ÅëÇÏ´Â ÀÔ±¸¸¦....Á»ºñÃ³·³ »ý±ä ³à¼®ÀÌ ¸·°í ÀÖ´Ù°í ÇÕ´Ï´Ù. 
_ENUM( STR_ID_13031 )		// Á»ºñÃ³·³ »ý±ä ³à¼®ÀÌ¶ó°í??
_ENUM( STR_ID_13032 )		// ³Ü, Ä¿´Ù¶õ ÁöÆÎÀÌ¸¦ ÈÖµÎ¸£¸ç...¾óÀ½ÀÇ ÈûÀ» ÀÚÀ¯ ÀÚÀç·Î »ç¿ëÇÑ´Ù°í ÇÏ´Â±º¿ä...
_ENUM( STR_ID_13033 )		// ¾óÀ½ÀÇ ÈûÀÌ¶ó......Å«ÀÏÀÌ±¸¸¸...
_ENUM( STR_ID_13034 )		// ´õ±º´Ù³ª... ¾óÀ½Á¤·ÉÀÎ ÇÏ°¥¶óÁî±îÁö ÇÕ¼¼ ÇØ¼­, ÀüÅõ¿¡ ¾î·Á¿òÀ» °Ý°í ÀÖ½À´Ï´Ù
_ENUM( STR_ID_13035 )		// ¾óÀ½Á¤·É?... Èì.....Èì... ³»°¡ ¾ó¸¶Àü¿¡ ¹°ÀÇ Á¤·ÉÀ» µµ¿Í ÁØÀûÀÌ ÀÖ´Âµ¥...
_ENUM( STR_ID_13036 )		// ±× ¹°ÀÇ Á¤·ÉÀÌ¶ó¸é....¾óÀ½Á¤·ÉÀÌ ¿Ö ±×·¸°Ô º¯ÇØ ¹ö·È´ÂÁö...¾Ë ¼ö ÀÖÀ» Áöµµ ¸ð¸£°Ú±º...
_ENUM( STR_ID_13037 )		// ³» ÇÑ ¹ø ¹°¾îº¸µµ·Ï ÇÏÁö..
_ENUM( STR_ID_13038 )		// ÇÏ°¥¶óÁî¿ä? 
_ENUM( STR_ID_13039 )		// ±×·¸Áö ¾Ê¾Æµµ...°ÆÁ¤ÀÌ¿¡¿ä, ¿¹Àü¿¡ ÀúÈñ¿Í °°ÀÌ ¾î¿ï¸®´ø ÇÏ°¥ÀÌ°¡ ¾Æ´Ï¿¡¿ä...
_ENUM( STR_ID_13040 )		// ¿ø·¡ ½ÅÀüÀÇ Á¦»çÀå´ÔÀÇ ¿·À» ÁöÅ°¸ç... »ó³ÉÇß´ø ¾ÆÀÌÀÎµ¥...
_ENUM( STR_ID_13041 )		// Á¦»çÀå´ÔÀÌ ±×·¸°Ô º¯ÇØ ¹ö¸° ÀÌÈÄ¿¡...³­ÆøÇÏ°Ô º¯ÇØ ¹ö·È¾î¿ä....
_ENUM( STR_ID_13042 )		// Á¦»çÀåÀÌ º¯ÇÏ´Ù´Ï?
_ENUM( STR_ID_13043 )		// Á¦»çÀå ¾Æ¹ß¶õ½¬´ÔÀÌ ¾ó¸¶Àü ¸¶Á·ÀÇ ´ë°Å Ä§ÀÔÀÌ ÀÖ°í ³­ ÈÄ¿¡ Á¡Á¡ ÀÌ»óÇÏ°Ô º¯ÇÏ´õ´Ï ...
_ENUM( STR_ID_13044 )		// Áö±Ý ±²ÀåÈ÷ ¾îµÎ¿î ±â¿îÀ» »ç¿ëÇÏ´Â Á»ºñ Ã³·³ º¯ÇØ ¹ö·È°í...ÇÏ°¥ÀÌ¸¶Àú......Èæ...
_ENUM( STR_ID_13045 )		// ¾Æ¹«·¡µµ ÀÌ»óÇÏ±¸¸¸...ÀÌ»óÇØ....
_ENUM( STR_ID_13046 )		// ¾Æ¹«Æ° ±× ³­ÆøÇØÁø ÇÏ°¥ÀÎ°¡ ¹º°¡ ºÎÅÍ ¾äÀüÇÏ°Ô ¸¸µå´Â°ÍÀÌ ¿ì¼±ÀÌ°Ú±¸¸¸...
_ENUM( STR_ID_13047 )		// ¾î¶»°Ô µÆ´Â°¡? ÇÏ°¥¶óÁî´Â Á» ¾äÀüÇØ Á³´Â°¡?
_ENUM( STR_ID_13048 )		// ³Ü, ÇÏÁö¸¸...Á¦»çÀå¿¡ ´ëÇÑ Á¤º¸´Â ¾Ë¾Æ³»Áö ¸øÇß½À´Ï´Ù.
_ENUM( STR_ID_13049 )		// °­ÇÑ ÁÖ¹®ÀÌ °É·Á ÀÖ´Âµí...ÇÏ°¥¶óÁî ³à¼®µéÀº »ç¶óÁö±â Àü¿¡ ÀÚÆøÇØ ¹ö¸®´õ±º¿ä....
_ENUM( STR_ID_13050 )		// Æä³Ù½Ã¿À±º...
_ENUM( STR_ID_13051 )		// ³» ¿¹»óÀÌ ¸Â´Ù¸é...Æ²¸²¾øÀÌ....±× Á»ºñÃ³·³ »ý±ä ³à¼®ÀÌ....Á¦»çÀåÀÏ °ÍÀÌ³×...
_ENUM( STR_ID_13052 )		// ³Ü?? ....ÇÏÁö¸¸... ±×·¸´Ù¸é ¾îÂ°¼­...±×·± ¸ð½ÀÀÌ?
_ENUM( STR_ID_13053 )		// ¾Æ¹«·¡µµ ¿ì¸®°¡ »ý°¢Çß´ø °Íº¸´Ù ´õ¿í Å« ºñ¹ÐÀÌ ÀÖ´Â °Í °°³×...
_ENUM( STR_ID_13054 )		// ÀÏ´Ü ¾Æ¹ß¶õ½¬¸¦ ¾äÀü ÇÏ°Ô ¸¸µå´Â°ÍÀÌ ¿ì¼±ÀÌ³×...¾Æ¹ß¶õ½¬¸¦ ÀÌ±æ ¼ö ÀÖ´Â ÇÊ»ìÀÇ  ¾ÆÀÌÅÛÀ» ÁØºñÇØ ³õ¾Ò³×..
_ENUM( STR_ID_13055 )		// ÀÌ°ÍÀº.... µ§Ä«´Ô...
_ENUM( STR_ID_13056 )		// ÀÇ½ÉÇÏÁö ¸»°Ô....ÃßÀ§¿£...ÀÌ°Ô ÃÖ°íÀÏ½ê...¸Ô°í ¸öÀ» ¶ß°Ì°Ô ¸¸µé¾î¼­ ½Î¿ìµµ·Ï ÇÏ°Ô³ª!!!
_ENUM( STR_ID_13057 )		// ÀÏ´Ü....ÃÖ¼±À» ´ÙÇØ º¸µµ·Ï ÇÏ°Ú½À´Ï´Ù. 
_ENUM( STR_ID_13058 )		// ¾î¶»°Ô µÇ¾ú³ª? Ã»¾ç°íÃß´Â Á» È¿°ú°¡ ÀÖ´ø°¡?
_ENUM( STR_ID_13059 )		// ³Ü...¹¹.. ¾îÂîµÇ¾úµç '¾Æ¹ß¶õ½¬'¶ó´Â Á»ºñ´Â ¹°¸® ÃÆ½À´Ï´Ù
_ENUM( STR_ID_13060 )		// ±×¸®°í ¿©±â ±× Á»ºñ°¡ °¡Áö°í ÀÖ´ø ÁöÆÎÀÌ ÀÎµ¥... ½ÅºñÇÑ ÈûÀÌ ´À²¸Á®¼­....ÀÏ´Ü °¡Áö°í ¿ÍºÃ½À´Ï´Ù. 
_ENUM( STR_ID_13061 )		// Èì...¾Ë°Ú³×..ÀÏ´Ü ÁöÆÎÀÌ¸¦ ¸é¹ÐÈ÷ »ìÆìºÁ¾ß°Ú³×.
_ENUM( STR_ID_13062 )		// Æä³Ù½Ã¿À±º....ÁöÆÎÀÌÀÇ ºñ¹ÐÀ» Ç®¾ú´Ù³×...³î¶óÁö ¸»°í º¸µµ·Ï ÇÏ°Ô...Àú¹ø¿¡ »ç¿ëÇß´ø ±â°èÀåÄ¡¸¦ »ç¿ëÇß´õ´Ï...
_ENUM( STR_ID_13063 )		// ÀÌ..ÀÏ´Ü... º¸µµ·Ï ÇÏÁö.
_ENUM( STR_ID_13064 )		// ¾Æ¹ß¶õ½¬´Ô.... Á¦ ¼±ÅÃÀÌ ¿Ç´Ù°í ÇÒ ¼ö´Â ¾øÁö¸¸....¾îÂ¿ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_13065 )		// Á¦°Ô ÇÏ¸áÀº ³Ê¹«³ª ¼ÒÁßÇÑ °÷ÀÌÁö¸¸....Àú ¿ª½Ã ÇÑ ¾ÆÀÌÀÇ ¾Æ¹öÁö ÀÔ´Ï´Ù...
_ENUM( STR_ID_13066 )		// ÀÌ·± Á¦ ¼±ÅÃÀ» ¿ë¼­ÇØ ÁÖ½Ê½Ã¿À....
_ENUM( STR_ID_13067 )		// ÇïÆÛÆ® °æ.... ÇÏÁö¸¸..ÀÌ°Ç...·Îµå·Î½ºÀÇ ÇÔÁ¤ÀÓÀÌ ºÐ¸íÇÑµ¥....ºÐ¸í ´Ù¸¥ ¹æ¹ýÀÌ ÀÖÀ» °Ì´Ï´Ù. ºÐ¸í...
_ENUM( STR_ID_13068 )		// Ã»°ú ÇÏ¸áÀ» ÁöÅ³ ¼ö ÀÖ´Â ¹æ¹ýÀº ÀÌ°Í »ÓÀÓ´Ï´Ù. 
_ENUM( STR_ID_13069 )		// ·Îµå·Î½º°øÀ» ¸¸³ª ºÁ¾ß °Ú±º¿ä...
_ENUM( STR_ID_13070 )		// ¾Æ¹«·¡µµ ±×·¸°ÚÁö...°°ÀÌ °¡º¸µµ·Ï ÇÏ¼¼...
_ENUM( STR_ID_13071 )		// Àú¹ø ¿ä¸®´Â ½ÇÆÐ ¿´¾î!!
_ENUM( STR_ID_13072 )		// ¿ª½Ã ¸¶Á·µéÀÇ ¿ä¸® µûÀ§¸¦ ¸Ô´Â°ÍÀÌ ¾Æ´Ï¿´¾î~~ ÇÏÁö¸¸ ¸»ÀÌ¾ß~ 
_ENUM( STR_ID_13073 )		// ÀÌ¹ø¿£ ¸Ö¸®¼­ ¿À´Â ¼Õ´Ôµé¿¡°Ô ÇÏ¸á ÀüÅë ¿ä¸®.....¿Í´Â °Å¸®°¡ Á» ÀÖÁö¸¸...³»°¡ °³¹ßÇÑ ¸ÚÁø ¿ä¸®¸¦ ¼±¹° ÇÏµµ·Ï ÇÏÁö~
_ENUM( STR_ID_13074 )		// ÀÏ´Ü Àç·á·Î '°ËÀº ²ÉÀÙ'ÀÌ Á» ÇÊ¿äÇÑµ¥ ¸»ÀÌ¾ß...Á» µû´Ù ÁÙ ¼ö ÀÖ°Ú´Â°¡?
_ENUM( STR_ID_13075 )		// ÁÁ¾Æ!!  ÀÌ Á¤µµ´Â µÇ¾î¾ßÁö....
_ENUM( STR_ID_13076 )		// ÀÚ! ÀÌÁ¦ ÀÌ °ËÀº ÀÙÀ» ÃæºÐÇÏ°Ô ºÒ·Á ²ú´Â ¹°¿¡ µ¥Ä£ ÈÄ¿¡ ¹°¿¡ ´ã°¡ µ¶¼Ò¸¦ »©³»°í...
_ENUM( STR_ID_13077 )		// »»»»ÇÑ °ÍÀº Àß¶ó ³»°í °¡Áö·±È÷ ÇØ¼­ ¸Ô±â ÁÁÀº ±æÀÌ·Î ½ã ´ÙÀ½¿¡ ¸»ÀÌ¾ß...
_ENUM( STR_ID_13078 )		// ÀÌ·±...¼Ò½º°¡ ´Ù ¶³¾îÁ³ÀÝ¾Æ....!!
_ENUM( STR_ID_13079 )		// ÀÌ º°·ç¼ö ÀÌ³¢ ¼Ò½º´Â  º°°¡·ç¿¡ Ã»Ã»¼ö¸¦ 3:1 ºñÀ²·Î Ç¬ ´ÙÀ½, µ¿±¼ ÀÌ³¢ÀÇ ±â¸§À» 2Å«¼ú Á¤µµ Ç®¾îÁà¾ßÇÏ´Âµ¥...
_ENUM( STR_ID_13080 )		// Áö±Ý µ¿±¼ ÀÌ³¢ÀÇ ±â¸§ÀÌ ´Ù ¶³¾îÁ® ¹ö·È±¸¸¸... ÀÌ·¸°Ô µÈ ¸¶´ç¿¡ Á» ±¸ÇØ´Ù ÁÙ ¼ö ÀÖ°Ú´Â°¡? 
_ENUM( STR_ID_13081 )		// ¹ÚÁã µ¿±¼ ÀÌ³¢¸é µÇ°Î±¸¸Õ... µ¿±¼ ÀÌ³¢´Â »ýÀ¸·Î ¸ÔÀ» ¼ö ÀÖ¾î¼­...µ¿±¼¿¡ »ç´Â »ý¹°µéÀÌ °¡Áö°í ÀÖÀ» °ÍÀÌ¾ß!!
_ENUM( STR_ID_13082 )		// ÁÁ¾Æ!! µ¿±¼ ÀÌ³¢¸¦ ±¸ÇØ ¿Ô±º...
_ENUM( STR_ID_13083 )		// ÀÌ·¸°Ô ¼Ò½º¸¦ ¸¸µç ÈÄ¿¡~ ¿ä¸®±â±¸¿¡ ±â¸§À» »ìÂ¦ µÎ¸£°í, »ìÂ¦ ºº¾ÆÁÖ¸é... 
_ENUM( STR_ID_13084 )		// ºÎµå·´°í ÃÖ°í·Î ´ã¹éÇÑ °ËÀº ²É ÀÙ ³ª¹« ¹°Ä§ÀÌ ¿Ï¼º µÈ´Ù³×...
_ENUM( STR_ID_13085 )		// ¾î¼­ ÇÑ¹ø ¸Ô¾î º¸°Ô³ª!! 
_ENUM( STR_ID_13086 )		// ¿äÁò µû¶ó ÀÚ³× ±â¿îÀÌ ¾ø¾î º¸ÀÌ´Â±¸¸¸.... ±×·¸´Ù¸é...³»°¡ ºñÀåÀÇ ¿ä¸®¸¦ ´Ù½Ã ÇÑ ¹ø ¸¸µé¾î ÁÖµµ·Ï ÇÏÁö...
_ENUM( STR_ID_13087 )		// ¾Æ~ ³Ê¹« °ÆÁ¤ÇÏÁö´Â ¸»¾Æ...Àú¹ø °°Àº ¿ä¸®´Â ¾Æ´Ï´Ï±î... ÀÏ´Ü ¿ä¸®ÀÇ ±âº»Àº ½Å¼±ÇÑ Àç·á ¾Æ´Ï°Ú´Â°¡?
_ENUM( STR_ID_13088 )		// ÀÌ¹ø Àç·á´Â Ä¿´Ù¶õ ¾óÀ½ µ¢¾î¸® ÀÏ½ê...µé¸®´Â ÀÌ¾ß±â·Î´Â  ¿äÁò ¾óÀ½À» ½±°Ô ±¸ÇÒ ¼ö ÀÖ´Â Áö¿ªÀÌ ÀÖ´Ù°í ÇÏ´øµ¥....
_ENUM( STR_ID_13089 )		// ¾Æ~ Â÷°¡¿ö~¿ª½Ã... ½ÅÀü¿¡´Â ¾ÈµÈ ÀÏÀÌÁö¸¸...¾óÀ½ÀÌ »ý°å´Ù¸é...¿ª½Ã ºù¼öÁö...
_ENUM( STR_ID_13090 )		// ÀÚ...½Ã½Ä ÇÒ ÁØºñ µÇ¾ú´Â°¡? ³» ±Ý¼¼ ¸¸µé¾î ÁÖµµ·Ï ÇÏÁö~
_ENUM( STR_ID_13091 )		// ²Ç²Ç ¾óÀº ¾óÀ½À» ºù¼ö±â¿¡ ³Ö°í ¹Ø¿¡´Â ¿¹»Û ±×¸©À»  ¹ÞÄ£ ÈÄ¿¡...
_ENUM( STR_ID_13092 )		// ¾óÀ½À» °¥¾Æ¼­~ ÇÏ¸á ÁÖºô·¹¸¦ ²ÀÁöÃ¤ ¾ñÀº ÈÄ¿¡... Ç« ²úÀÎ ÈÄ¿¡ Àº±ÙÇÑ ºÒ¿¡ ¼­¼­È÷ Á¹ÀÎ....
_ENUM( STR_ID_13093 )		// ÀÌ·±!!!~~ ÇìÁöÈ£±×ÀÇ ¹Ù»èÇÑ ¾óÀ½ÀÌ ¾øÀÝ¾Æ!!
_ENUM( STR_ID_13094 )		// ºù¼ö¿¡´Â ÇìÁöÈ£±×ÀÇ ¹Ù»èÇÑ ¾óÀ½À» »ìÂ¦ ³ì¿©¼­ ¿Ã·Á¾ß Á¦ ¸ÀÀÎµ¥ ¸»ÀÌ¾ß...
_ENUM( STR_ID_13095 )		// ¸ÀÀÖ´Â À½½ÄÀ» ¸Ô±â À§ÇØ¼­ ÀÌ Á¤µµÀÇ ¼ö°í´Â ´ç¿¬ÇÏÀÝ¾Æ? ¾È±×·¡?
_ENUM( STR_ID_13096 )		// ¿À~ ÇìÁöÈ£±×ÀÇ ´ÞÄÞÇÑ ¾óÀ½ Á¶°¢!!! ÀÚ~ ÀÌÁ¦ ¸¶Àú ¸¸µé¾î º¼±î?
_ENUM( STR_ID_13097 )		// Àº±ÙÇÑ ºÒ¿¡ ¼­¼­È÷ Á¹ÀÎ ÈÄ¿¡... ºù¼ö À§¿¡ ÀÌ°É ³¢¾ñÀ¸¸é...
_ENUM( STR_ID_13098 )		// ÀÚ!! ¿Ï¼ºÀÌ³×...¾î¶²°¡? È¯»óÀÇ ºù¼ö ¸ÀÀÌ!!
_ENUM( STR_ID_13099 )		// ÀÚ³×...¿äÁò ±â·ÂÀÌ µþ·Á º¸ÀÌ´Â ±¸¸¸... ±â·ÂÀÌ µþ¸±¶§´Â ¿ª½Ã °í±âÁö..°í±â..
_ENUM( STR_ID_13100 )		// ÇÏ¸á ÀüÅëÀÇ º¸¾ç½ÄÀ» ÇÑ ¹ø ¸Ô¾îº¸´Â °Ç ¾î¶²°¡...
_ENUM( STR_ID_13101 )		// ÀÌ ¿ä¸®´Â ¸»ÀÌÁö.. Çã¸® ÅëÁõ, ±ÙÀ°Åë, ¾î±ú °á¸²¿¡ È¿°ú°¡ Å¹¿ùÇÏ°í Æ¯È÷³ª ÇÇ·Î È¸º¹¿¡ Æ¯È¿¾àÀÌ¶ó³×..
_ENUM( STR_ID_13102 )		// ÀÚ³×µµ ¿äÁò ÇÇ°ïÇØ º¸ÀÌ´Âµ¥... ¾î¶²°¡ ³»°¡ ÃßÃµÇÏ´Â È¿°ú ¹éÁ¡ º¸¾ç½ÄÀ» ÇÑ¹ø ¸Ô¾îº¸·Á³ª?
_ENUM( STR_ID_13103 )		// ÀÏ´Ü °Å¹Ì µÞ´Ù¸®»ìÀ» Á» ¸ð¾Æ´Ù ÁÖ°Ú³ª? ³» ¸ÚÁø º¸¾ç½ÄÀ» ¾à¼ÓÇÏÁö!!
_ENUM( STR_ID_13104 )		// ¿À...¸¹ÀÌ ¸ð¾Æ ¿Ô±º...°Å¹Ì µÞ´Ù¸®»ì...
_ENUM( STR_ID_13105 )		// ¹«¾ùÀÎ°¡? ±× ÀÇ½ÉÀÇ ´«ÃÊ¸®´Â ÀÇ½ÉÇÏÁö¸¶...ÀÇ½É...
_ENUM( STR_ID_13106 )		// ÀÚ³×°¡ ÀÇ½ÉÇÑ´Ù±¸ ÇØ¼­ ³»°¡ ¿ä¸®¸¦ ¸ØÃâ°Å¶ó´Â »ý°¢µµ ÇÏÁö ¸»°í...
_ENUM( STR_ID_13107 )		// ÀÚ...ÀÌÁ¦ ¿ä¸®¸¦ ¸¸µé¾î º¸ÀÚ±¸!!
_ENUM( STR_ID_13108 )		// ÀÚ...ÅëÅëÇÏ°Ô  »ìÀÌ ¿À¸¥ °Å¹Ì °í±â¿¡´Ù, ·çºêÇ®°ú °ËÀº ²ÉÀÇ ¿­¸Å¸¦ ³ÖÀº ´ÙÀ½¿¡ ¸»ÀÌ¾ß...
_ENUM( STR_ID_13109 )		// °î¹°°¡·ç¸¦ °¡¿îµ¥ Ã¤¿ì´Â °ÅÁö...ÀÀ?
_ENUM( STR_ID_13110 )		// ¿¹»óÇß°ÚÁö....Àç·á°¡ ÇÏ³ª ¸ðÀÚ¸£³×...ºñÀåÀÇ ¾ç³äÀÌ ÀÖ¾î¾ß ÇÏ´Âµ¥... ¸¶Á·µé ¿¡°Ô¼­ ±¸ÇÒ ¼ö ÀÖÀ»°É¼¼...
_ENUM( STR_ID_13111 )		// ±×µéÀÌ °¡Áö°í ´Ù´Ï´Â ºñ»ó½Ä·®¿¡ ´ã°Ü ÀÖ´Â °Å´Ï±ñ...
_ENUM( STR_ID_13112 )		// ±¸ÇØ¿Ô±¸¸Õ...ÀÚ º¸°Ô³ª... ¸ðµç ¿ä¸®ÀÇ ¿Ï¼ºÀÌ ½ºÇÁ!! 
_ENUM( STR_ID_13113 )		// ½ºÇÁ¾ß ¸»·Î...¿ä¸®ÀÇ ¿Ï¼ºÀÌ¶ó°í ÇÒ ¼ö ÀÖ³×...
_ENUM( STR_ID_13114 )		// ¹¹Áö? ±× ÀÇ½ÉÀÇ ´«ÃÊ¸®´Â ¸Ô¾î º¸°í ÀÌ¾ß±â ÇÏµµ·Ï ÇÏ°Ô³ª!! ¸Ô¾îº¸°í!!
_ENUM( STR_ID_13115 )		// ÀÚ³×µµ ¾Ë´Ù½ÃÇÇ...¿äÁò ¸¶Á·¶§¹®¿¡ Å©·Ò³ªÀÌÆ®ÀÇ °ø±ÞÀÌ ¿ÏÀüÈ÷ ²÷±ä »óÈ²ÀÌ¶ó¼­...
_ENUM( STR_ID_13116 )		// ´ëÀå°£ÀÇ ¿î¿µÀÌ ¹«Ã´ÀÌ³ª Èûµé´Ù³×...ÇÏ¸á º´»çµéÀÇ ¹«±âµé Á¶Â÷ Á¦´ë·Î ¼ö¸® ÇØÁÖÁö ¸øÇÏ°í ÀÖÀ¸´Ï...¸»ÀÌ¾ß...
_ENUM( STR_ID_13117 )		// ±×·¡¼­ ¸»ÀÎµ¥...ÀÚ³×µé ¿äÁò µ¿±¼¿À°¡°í ÀÖ´Ù°í ÇÏ´øµ¥... Å©·Ò ³ªÀÌÆ®¸¦ Á» ±¸ÇØ´Ù ÁÙ ¼ö ÀÖ°Ú´Â°¡?
_ENUM( STR_ID_13118 )		// ´ÙÇàÀÌ±º...ÀÏ´Ü ±ÞÇÑ´ë·Î ÇÏ¸á º´»çµéÀÇ ¹«±â¸¦ ¼ö¸® ÇÒ ¼ö ÀÖ°Ô µÇ¾ú¾î...
_ENUM( STR_ID_13119 )		// Å« µµ¿òÀ» ¹Þ¾Ò±º...±×·¡... ³»°¡ ¹«¾ùÀÎ°¡ µµ¿Í ÁÙ ÀÏÀÌ ÀÖ°Ú´Â°¡?
_ENUM( STR_ID_13120 )		// ¹¹? Ä¿´Ù¶õ ¸ÁÄ¡¸¦ ÈÖµÎ¸£´Â ³ð¶§¹®¿¡ µ¿±¼ Å½ÇèÀÌ Èûµé´Ù±¸?
_ENUM( STR_ID_13121 )		// Èì...È¤½Ã ±× ¸ÁÄ¡ ¸»ÀÎµ¥... µÕ±Ù ¸ð¾çÀÇ ´ÞÆØÀÌ Ã³·³ »ý±âÁö ¾Ê¾Ò´ø°¡?
_ENUM( STR_ID_13122 )		// ³»·ÁÄ¡¸é ¾öÃ»³­ Èçµé¸²ÀÌ ¹ß»ýÇÏ°í ¸»ÀÌ¾ß?
_ENUM( STR_ID_13123 )		// ±×°Ç ºÐ¸í '´ëÁöÁøÀÇ ¸ÁÄ¡'¶ó´Â ³»°¡ ¸¸µé¾îÁØ ¹«±â¶ó³×...
_ENUM( STR_ID_13124 )		// ¾îÂ°¼­ ¸¶Á·ÀÇ ¼Õ¿¡ µé¾î°¡ ÀÖ´ÂÁö ¸ð¸£°Ú±¸¸¸...ºÐ¸í ·Îµå·Î½º°¡¿¡ Áø»óÇÑ ¹°°ÇÀÎµ¥ ¸»ÀÌ¾ß...
_ENUM( STR_ID_13125 )		// ÇÏÁö¸¸...°ÆÁ¤¸»°Ô...ÀÌ ¹°¾àÀ» ¸Ô°í ÇÑ ¹ø ½Î¿öº¸°Ô... ±× ¾î¶² ¹«±â¶óµµ...°¡½¿¿¡ ÀÖ´Â ÅõÁö¸¦ ²ªÁö´Â ¸øÇÒ °ÍÀÌ³×...!! ¾Ï...
_ENUM( STR_ID_13126 )		// ¿ª½Ã...ÇØ³¾ ÁÙ ¾Ë¾Ò³×...
_ENUM( STR_ID_13127 )		// ÀÚ³×µéÀº ¾ÕÀ¸·Îµµ ¸ðÇèÀ» °è¼ÓÇÒ Å×°í...¼ö ¸¹Àº °­ÀÚµé°ú ½Î¿ì°Ô µÉ °ÍÀÌ¾ß....
_ENUM( STR_ID_13128 )		// ÇÏÁö¸¸ ¸í½ÉÇÏ°í ¶Ç ¸í½ÉÇÏ°Ô.... ÁøÂ¥ °­ÇÑ ÀÚ´Â ºÎÇÏµéÀÌ³ª ¹«±â¿¡ ÀÇÁö ÇÏÁö ¾Ê´Â´Ù³×..
_ENUM( STR_ID_13129 )		// ÀÚ³×µé ¸¶À½ ¼Ó¿¡ ÅõÁö°¡ ²ªÀÌÁö ¾Ê´Â´Ù¸é...±× ¾î¶² Àûµµ ÀÌ±æ ¼ö ÀÖÀ» °ÍÀÌ³×..
_ENUM( STR_ID_13130 )		// ÀÚ³×µé ¹«±â¸¦ ¸¸µå´Âµ¥ °¡Àå Áß¿äÇÑ °ÍÀÌ ¿ë±¤·ÎÀÇ ¿Âµµ¶ó´Â °ÍÀº ÀÌ¹Ì ¾Ë°í ÀÖ°ÚÁö?
_ENUM( STR_ID_13131 )		// ÇÏÁö¸¸, ¿ë±¤·ÎÀÇ ¿­±â¸¸ÀÌ ÁÁÀº ¹«±â¸¦ ¸¸µå´Â °ÍÀÌ ¾Æ´Ï³×...
_ENUM( STR_ID_13132 )		// ÁÁÀº Ã¶À» ¶ß°Å¿î ¿ë±¤·Î¿¡ ´Þ±º ´ÙÀ½ ¼ø½Ä°£¿¡ ½ÄÈ÷´Â °Í, ¶ÇÇÑ ´Þ±¸´Â °Í ¸¸Å­ Áß¿äÇÏ´Ù³×..
_ENUM( STR_ID_13133 )		// ½ÅÀü¿¡ Á¤·É ³ðµé Áß¿¡ Â÷°¡¿î ¾óÀ½À» °¡Áö°í ÀÖ´Â Á¤·ÉÀÌ ÀÖ´Ù°í ÇÏ´øµ¥... ¾óÀ½À» Á» ±¸ÇØ´Ù ÁÙ ¼ö ÀÖ°Ú´Â°¡? 
_ENUM( STR_ID_13134 )		// ¾óÀ½¸¸ ±¸ÇØ´Ù ÁÖ¸é, ³» ÀÚ³×µé ¹«±â´Â ÃÖ°í·Î ÁÁÀº ³ðÀ¸·Î ¸¸µé¾î ÁÖ°Ú³×...
_ENUM( STR_ID_13135 )		// ¿ª½Ã ÇØ³¾ ÁÙ ¾Ë¾Ò³×...
_ENUM( STR_ID_13136 )		// ÀÚ!! ÀÌ·¸°Ô ¶ß°Ì°Ô ´Þ±º ±Ý¼ÓÀ» ÀÚ³×°¡ ±¸ÇØ¿Â ¾óÀ½¿¡ ¼ø½Ä°£¿¡ ½ÄÈ÷¸é...
_ENUM( STR_ID_13137 )		// ¾î¶²°¡? ÀÚ ÃÖ°íÀÇ ±Ý¼ÓÀÌ ¸¸µé¾î Á³³×...
_ENUM( STR_ID_13138 )		// °¡¸¸ ÀÖ¾î º¸°Ô³ª... ³» ÀÚ³×¿¡°Ô ¾µ¸¸ÇÑ ¹°°ÇÀ» ¼±¹° ÇÏµµ·Ï ÇÏÁö... ³Ê¹« °í¸¶¿ö ÇÏÁö ¾Ê¾Æµµ µÇ³×...ÇÏÇÏ!!
_ENUM( STR_ID_13139 )		// Å«ÀÏÀÌ³×...ÇÏ¸á º´»çµéÀÇ Ã¢³¯ÀÌ ¹«µ® Á³´Âµ¥... ±¤¼®ÀÌ ¾ø¾î¼­ ¼ö¸®¸¦ ÇÒ ¼ö°¡ ¾ø´Â »óÈ²ÀÌ³×...
_ENUM( STR_ID_13140 )		// ±×·¡¼­ ¸»ÀÎµ¥, ¸¶Á·µé Áß¿¡ »ÏÁ·ÇÑ °¡½Ã°¡ µ¸¾Æ ³ª ÀÖ´Â ³à¼®ÀÌ ÀÖ´Ù°í ÇÏ´øµ¥..
_ENUM( STR_ID_13141 )		// ±× ³à¼®ÀÇ °¡½Ã¸¦ Á» ±¸ÇØ´Ù ÁÙ ¼ö ÀÖ°Ú´Â°¡? º´»çµéÀÇ ¸»·Î´Â ±²ÀåÈ÷ ³¯Ä«·Ó´Ù°í ÇÏ´øµ¥...
_ENUM( STR_ID_13142 )		// ±¤¼®ÀÌ ¾øÀ¸´Ï ¾îÂ¼°Ú´Â°¡... ±ÞÇÑ´ë·Î ±×°Å¶óµµ ½áºÁ¾ßÁö...
_ENUM( STR_ID_13143 )		// À½...»ý°¢º¸´Ù´Â ´Ü´ÜÇÏ±º...ÁÁ¾Ò¾î..
_ENUM( STR_ID_13144 )		// ÀÌ°Å¶ó¸é ÇÑ µ¿¾ÈÀº º´»çµéÀÇ Ã¢³¯Àº °ÆÁ¤ ¾ÈÇØµµ µÇ°Ú±º...
_ENUM( STR_ID_13145 )		// ÇÏÁö¸¸ ÇÏ·ç »¡¸® ¸¶Á·ÀÌ ¹°·¯°¡¾ßÁö...ÀÌ´ë·Î´Â Á¤¸» Èûµé¾î Áö°Ú¾î...
_ENUM( STR_ID_13146 )		// ¾Æ¹«·¡µµ ·Îµå·Î½º´ÔÀÌ Àú¿¡°Ô °ü½ÉÀÌ ¾ø´Â°Í °°¾Æ¿ä...
_ENUM( STR_ID_13147 )		// ·Îµå·Î½º´ÔÀ» »ç·ÎÀâ±â À§ÇØ...½Å¼±ÇÏ°í »óÅ­ÇÑ ºÐÀ§±â¸¦ ÇÑ ¹ø ¿¬Ãâ ÇØºÁ¾ß°Ú¾î¿ä...
_ENUM( STR_ID_13148 )		// Áö±Ý Ã³·³ ¾äÀüÇÑ ¿ÊÀ¸·Î´Â ¾Æ¹«·¡µµ ·Îµå·Î½º´ÔÀ» À¯È¤ÇÒ ¼ö ¾øÀ»°Í °°À¸´Ï±î¿ä!!
_ENUM( STR_ID_13149 )		// ¾î¸Ó? ¿Ö ±×·± Ç¥Á¤À¸·Î º¸´Â°ÅÁÒ? ÀÌ°Ç ÀüºÎ ÇÏ¸áÀ» À§ÇÑ ÀÏÀÌ¶ó±¸¿ä!!
_ENUM( STR_ID_13150 )		// »õ ¿Ê°¨À» ¸¸µé·Á¸é...½ÇÀÌ Á» ÇÊ¿äÇÑµ¥...µ¿±¼ÀÇ °Å¹Ìµé¿¡°Ô Á» ±¸ÇØ´Ù ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13151 )		// °Å¹ÌÁÙ·Î ¸¸µç ¿Ê°¨? »ý°¢¸¸ ÇØµµ ¿¹»Ü °Í °°Áö ¾Ê¾Æ¿ä?
_ENUM( STR_ID_13152 )		// ¾î¸Ó³ª~ ÀÌ ¹ÝÂ¦°Å¸®´Â °Å¹ÌÁÙ Á» ºÁ...
_ENUM( STR_ID_13153 )		// ¸ÚÁø ½ÇÅ©¿Ê°¨À» ¸¸µé ¼ö ÀÖÀ»°Í °°¾Æ¿ä!! 
_ENUM( STR_ID_13154 )		// ¿ª½Ã ÀÌ»Û ¿ÊÀÇ ±âº»Àº ÁÁÀº ¿Ê°¨¿¡¼­ ½ÃÀÛµÇ´Â °ÅÁÒ~
_ENUM( STR_ID_13155 )		// ¹¹¶ó±¸¿ä? ¸¶Á·µéÀÌ ½ÅÀüÀ¸·Î °¡´Â ±æÀ» ¸·°í ÀÖ´Ù±¸¿ä?
_ENUM( STR_ID_13156 )		// ÀÌ°Í º¸¼¼¿ä...±×·±ÀÏÂëÀº ´ç½ÅµéÀÌ ¾Ë¾Æ¼­ ÇØ¾ßÁÒ!! ±×°Íº¸´Ù ÈÎ¾À Áß¿äÇÑ ÀÏÀÌ ÀÖ´Ù±¸¿ä!!
_ENUM( STR_ID_13157 )		// Àú¹ø¿¡ ±¸ÇØ¿Â ¿Ê°¨¿¡ Àå½ÄÇÒ ¹°°ÇÀÌ ÇÊ¿äÇØ¿ä. ÇÑµ¥... ¾óÀ½ Á¤·ÉÀÌ °¡Áö°í ÀÖ´ø Àå½Å±¸°¡ Àû´çÇÒ °Í °°¾Æ¿ä...
_ENUM( STR_ID_13158 )		// ¸¶Á·µé Ã³Ä¡ÇÏ´Â ±æ¿¡ Á» °¡Áö°í ¿ÍÁÖ¼¼¿ä~
_ENUM( STR_ID_13159 )		// ¿Ê°¨µµ ¸¸µé¾îÁ³°í~ ¿ÊÀ» Àå½ÅÇÒ Àå½Å±¸µµ ¸¶·Ã µÇ¾úÀ¸´Ï...
_ENUM( STR_ID_13160 )		// ¾îµð ÇÑ ¹ø ÇÏ¸áÀÇ »õ·Î¿î Æ®·£µå¸¦ ¸¸µé¾î º¼±î¿ä? ²¥¸£¸£¸£¸£¸£~
_ENUM( STR_ID_13161 )		// Èì...¿ÊÀº ¾óÃß °®Ãß¾î Á³Áö¸¸... ¿Ê¿¡ ¾î¿ï¸®´Â ±¸µÎ°¡ ¾ø³×¿ä... ÆÐ¼ÇÀÇ ¿Ï¼ºÀº ±¸µÎÀÎµ¥.....
_ENUM( STR_ID_13162 )		// Áö±Ý Á¦°¡ °¡Áö°í ÀÖ´Â ±¸µÎµéÀº ÀÌ ¿Ê¿¡´Â ¾î¿ï¸®Áö ¾Ê¾Æ¿ä..
_ENUM( STR_ID_13163 )		// Á¤¸» ÆÐ¼ÇÀÇ 'P'µµ ¸ð¸£´Â ¼Ò¸®ÇÏÁö ¸¶¼¼¿ä!! ÀÚ²Ù..¹«½ÄÇÏ°Ô!!
_ENUM( STR_ID_13164 )		// ¾ÆÀÌ½ºÅ©·¦ÀÇ µî²®Áú·Î ¸¸µç »óÇ°ÀÌ ¿äÁò ÇÏ¸á¿¡ À¯ÇàÇÏ°í ÀÖ´Ù°í ÇÏ´Ï ÀÌ°É ±¸µÎ¿¡ Àû¿ë½ÃÄÑ º¸°í ½Í¾î¿ä...
_ENUM( STR_ID_13165 )		// ¾ÆÀÌ½º Å©·¦ÀÇ µî²®ÁúÀ» Á» ±¸ÇØ¿ÀÁö ¾Ê°Ú¾î¿ä? ¸ð.Çè.°¡.´Ô?
_ENUM( STR_ID_13166 )		// Èì~ Á¶±Ý ´õ ¹ÝÂ¦°Å·ÈÀ¸¸é ÁÁ¾ÒÀ» ÅÙµ¥... ¹¹ ÀÌ°É·Îµµ ¾î¶»°Ô µÇ°ÚÁÒ~ 
_ENUM( STR_ID_13167 )		// ¼ö°íÇÏ¼Ì¾î¿ä!! ÀÌ Á¤µµ¸é ¸ÚÁø ÇÃ·¹Æ¼³Ñ ½Ç¹ö½´ÁîÀ» ¸¸µé ¼ö ÀÖÀ» °Í °°³×¿ä!!
_ENUM( STR_ID_13168 )		// ¾Æ...¾îÂ¼¸é ÁÁÁÒ? ½Ç¹ö½´ÁîÀ» ÇÏÀÌÈú·Î ¸¸µé·Á°í Çß´Âµ¥..
_ENUM( STR_ID_13169 )		// ¾î¿ï¸®´Â ±ÁÀÌ ¾ø¾î¿ä...Àú¹ø¿¡ º¸´Ï±î ¸¶Á·µéÀÌ ¸ÚÁø ±ÁÀ» °¡Áö°í ÀÖ´øµ¥...
_ENUM( STR_ID_13170 )		// Á» ±¸ÇØ ÁÙ ¼ö ÀÖ³ª¿ä? ±×·± »ÏÁ·ÇÑ °ÍÀÌ¶ó¸é ¸ÚÁø ÇÏÀÌÈúÀ» ¸¸µé ¼ö ÀÖÀ» °Í °°¾Æ¿ä...
_ENUM( STR_ID_13171 )		// Èì... ¿ª½Ã ±¸µÎ´Â ÇÏÀÌÈúÀÌ ´ë¼¼ÁÒ!!
_ENUM( STR_ID_13172 )		// Á¦ ¸ÚÁø °¢¼±¹Ì°¡ µ¸º¸ÀÏ ¼ö ÀÖÀ»°Í °°¾Æ¿ä!!
_ENUM( STR_ID_13173 )		// ¾Æ¾Æ... ÇÇºÎ¿¡ Æ®·¯ºí »ý°å¾î¿ä~
_ENUM( STR_ID_13174 )		// ¾î¶»°Ô ÇÏ¸é ÁÁÀ»±î¿ä?  ±×·¸Áö ¾Ê¾Æµµ ¿äÁò ÇÇºÎ°¡ ±î¸ÅÁ®¼­ °í¹ÎÀÎµ¥.. ÃËÃËÇÏ¸é¼­ Åº·ÂÀÖ´Â ÇÇºÎ¾ß ¸»·Î ¹ÌÀÎÀÇ ±âº» Á¶°ÇÀÌÀÝ¾Æ¿ä..
_ENUM( STR_ID_13175 )		// ÀÌ¹ø¿£ ÄÚº¸¿¡¼­ »õ·Î Ãâ½ÃÇÑ ÇÇºÎ°ü¸® Á¦Ç°ÀÌ ÀÖ´Âµ¥...
_ENUM( STR_ID_13176 )		// ¾Æ¸®¿¤ÀÌ¶ó´Â ÄÚº¸ ¼­ºñ½º ¿©Á÷¿øÀÇ ¼³¸í¿¡ µû¸£¸é ¾óÀ½ °¡·ç¿Í ÇÔ²² »ç¿ëÇÏ¸é ¹«Ã´ÀÌ³ª È¿°ú°¡ ÁÁ´Ù´Â ÀÌ¾ß±â¸¦ µé¾ú¾î¿ä..
_ENUM( STR_ID_13177 )		// Á¦ ÇÇºÎ¸¦ À§ÇØ¼­ ¾óÀ½ °¡·ç¸¦ ±¸ÇØ´Ù ÁÙ ¼ö ÀÖÀ»±î¿ä? Àü ¼ÒÁßÇÏ´Ï±î¿ä...
_ENUM( STR_ID_13178 )		// ¾óÀ½ÆÑÀÌ È¿°ú°¡ ÀÖ¾ú³ª ºÁ¿ä!! ÇÇºÎ°¡ ¹ÝÂ¦ ¹ÝÂ¦ ÇÑ°Ô... ÅÊÅÊÇØÁ³¾î¿ä!!
_ENUM( STR_ID_13179 )		// ¿ª½Ã È­ÀåÇ°Àº ÄÚº¸ ºäÆ¼²ô Á¦Ç°ÀÌ Á¦ÀÏ ÀÎ°Å °°¾Æ¿ä!!
_ENUM( STR_ID_13180 )		// ÈæÈæ... ÈæÈæ... ·Îµå·Î½º´Ô²²¼­ ¿äÁòÀº º£ÀÌºñ ÆäÀÌ½º°¡ À¯ÇàÀÎ°Å °°´Ù´Â ÀÌ¾ß±â¸¦ ÇÏ¼Ì¾î¿ä...
_ENUM( STR_ID_13181 )		// ¾î¶»°Ô ÇÏÁÒ? Àú´Â ±×·¸°Ô µ¿¾ÈÀÌ ¾Æ´Ñµ¥... ÀÌ·¯´Ù ºñ¼­ ÀÚ¸®¿¡¼­ Â©¸± °Í¸¸ °°¾Æ¿ä...
_ENUM( STR_ID_13182 )		// µ¿¾È ÇÇºÎ¿¡´Â ÄÚº¸¿¡¼­ ³ª¿À´Â ºñºñ Å©¸²À» ¾²´Â°Ô ÁÁ´Ù°í ÇÏ´Âµ¥...
_ENUM( STR_ID_13183 )		// ¾Æ¸®¿¤ÀÌ ÇÑ³ª¶ó´Â ¿©ÀÚ ´ëÀåÀåÀÌ »çÁøÀ» º¸¿©ÁÖ´Âµ¥.. 30´ë ÈÄ¹ÝÀÌ¶ó°í ¹Ï¾îÁöÁö ¾Ê´Â ¾ó±¼À» °¡Áö°í ÀÖ´õ¶ó±¸¿ä...
_ENUM( STR_ID_13184 )		// Àúµµ ÇÑ¹ø ½áº¸·Á°í ÇÏ´Âµ¥... ÄÚº¸¿¡¼­ ³ª¿À´Â ºñºñ Å©¸²Àº Â÷°©°Ô º¸°üÇØ¾ß ÇÑ´Ù°í ÇÏ´õ¶ó±¸¿ä...
_ENUM( STR_ID_13185 )		// ±×·¡¼­ ¸»ÀÎµ¥ Â÷°¡¿î ¾óÀ½ µ¢¾î¸®µé Á» ±¸ÇØ´Ù ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13186 )		// ¿ª½Ã È­ÀåÇ°Àº Â÷°©°Ô º¸°üÇØ¾ß ÇÏ´Â °Í °°¾Æ¿ä
_ENUM( STR_ID_13187 )		// Â÷°¡¿î È­ÀåÇ°À» ¾ó±¼¿¡ ¹Ù¸£¸é Èí¼öµµ Àß µÇ°í... È¿°úµµ ÁÁ°Åµç¿ä..  ¾î¶§¿ä?? ÀÌ»ÚÁÒ?
_ENUM( STR_ID_13188 )		// ÀÌ¾ß±â µéÀ¸¼Ì³ª¿ä? ¸ðÇè°¡´Ô? 
_ENUM( STR_ID_13189 )		// ÀÌ¹ø¿¡ 'ÄÚº¸-·ÎÀÌ±î ¹ö¹öÂî³Ú'¿¡¼­ ½Å»ó °¡¹æÀÌ ÇÑÁ¤ÆÇÀ¸·Î ³ª¿Ô´Ù±¸ ÇÏ´õ¶ó±¸¿ä...
_ENUM( STR_ID_13190 )		// ±×·±µ¥...±¸ÀÔÇÏÁö ¸øÇß¾î¿ä.  ´Ù ÆÈ·Á ¹ö·È´õ¶ó±¸¿ä...¾û¾û...  Áö±Ý ¿Ê¿¡ ³Ê¹«³ª ¾î¿ï¸®´Â °¡¹æÀÎµ¥...
_ENUM( STR_ID_13191 )		// ±×·¡¼­ ÄÚº¸ ¾Æ¸®¿¤¾¾¿¡°Ô ºÎÅ¹ÇØ º¸¾Ò´Âµ¥... Àç·á°¡ ´Ù ¶³¾îÁ®¼­ ´õ ¸¸µé¼ö ¾ø´Ù°í ÇÏ´õ¶ó±¸¿ä...
_ENUM( STR_ID_13192 )		// Àç·á¸¦ °¡Á®°¡¼­ ´Ù½Ã ÇÑ¹ø ºÎÅ¹ÇØº¸·Á°í ÇÏ´Âµ¥... Àç·á·Î »ç¿ëµÇ´Â °¡Á×À» Á» ±¸ÇØ´Ù ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13193 )		// À½...¿ª½Ã ÀåÀÎÀÇ ¼Õ±æÀÌ ±êµç '·ÎÀÌ±î ¹ö¹öÂî³Ú'¿¡¼­ »ç¿ëÇÏ´Â °¡Á×Àº ´Ù¸£³×¿ä...ÀÌ Á¤µµ¸é ÃæºÐÇØ¿ä . 
_ENUM( STR_ID_13194 )		// ÀÌÁ¦ ¾Æ¸®¿¤¿¡°Ô ºÎÅ¹ÇÏ·¯ °¡º¼±î¿ä? 
_ENUM( STR_ID_13195 )		// Èì...ÇÑÁ¤ÆÇÀÌ¶ó¼­ Èûµé´Ù°í ÇÏÁö¸¸ ¾Æ¸®¿¤´ÔÀÌ ÇÑ ¹ø ºÎÅ¹ÇØº»´Ù°í ÇÏ³×¿ä..
_ENUM( STR_ID_13196 )		// ±×·±µ¥...¾Æ¸®¿¤´ÔÀÌ °¡¹æÀ» ¸¸µå´Âµ¥ °¡Á×¸»°íµµ ²À ÇÊ¿äÇÑ°ÍÀÌ ÀÖ´Ù°í ÇÏ³×¿ä. 
_ENUM( STR_ID_13197 )		// '·ÎÀÌ±î ¹ö¹öÂî³Ú'¿¡¼­´Â °¡¹æÀ» ¸¸µé ¶§ ÇÑ¶¡ ÇÑ¶¡ ÀåÀÎÀÇ ¼Õ±æ·Î ¼¼»óÀÇ ÆòÈ­¸¦ ¾Æ·Î»õ±â´Â µíÇÑ Àå½ÄÀ» ÇÏ´Âµ¥ ...
_ENUM( STR_ID_13198 )		// °ËÀº °¡Á×¿¡´Â ±ÝºûÀÌ ³ª´Â ¹ÝÂ¦°Å¸®´Â º¸¼®ÀÌ ¾î¿ï¸±²¨¶ó°í ÀÌ¾ß±â ÇÏ½Ã³×¿ä...
_ENUM( STR_ID_13199 )		// ¹°ÀÇ Àü´ç¿¡´Â ¹ÝÂ¦°Å¸®´Â ¹°°ÇµéÀÌ ¸¹ÀÌ ÀÖ°ÚÁÒ? Á» ±¸ÇØ´Ù ÁÖ½Ç ¼ö ÀÖ³ª¿ä?
_ENUM( STR_ID_13200 )		// ¿ì¿Í~ ÀÌ ¹ÝÂ¦ °Å¸®´Â°Í Á» ºÁ... ÃÖ°íÀÇ ¸íÇ°ÀÌ Åº»ýÇÒ °Í °°³×¿ä!!
_ENUM( STR_ID_13201 )		// ¹¹¶ó±¸¿ä? °©ÀÚ±â °¡¹æÀ» ¸¸µé¾î ÁÙ ¼ö ¾ø´Ù°í ÀÌ¾ß±â ÇÏ¼Ì´Ù±¸¿ä? 
_ENUM( STR_ID_13202 )		// ¿Ö¿ä? ¹¹°¡ ºÎÁ·ÇÑÁö ÀúÇÑÅ× ÀÌ¾ß±â ÇØÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13203 )		// ±×°Ô..°¡¹æÀ» ¸¸µå´Â ÀåÀÎÀÌ °©ÀÚ±â »õ·Î¿î ¿ä¸®¸¦ °³¹ßÇØ¾ß ÇÑ´Ù°í ¹Ù»Ú´Ù°í....
_ENUM( STR_ID_13204 )		// ±×·¸´Ù¸é Á¦°¡ ¸ÀÀÖ´Â À½½ÄÀ» µé°í, Á÷Á¢ ÇÑ ¹ø ¸¸³ª º¼²²¿ä... ´©±ºÁö¸¸ ¾Ë·ÁÁÖ¼¼¿ä...
_ENUM( STR_ID_13205 )		// Èì...¾Ë·ÁÁÖ¸é ¾ÈµÇ´Âµ¥....»ç½Ç ÀúÈñ È¸»çÀÇ °¡¹æÀ» ¸¸µå½Ã´Â ºÐÀº µ§Ä«´ÔÀÌ¼¼¿ä...
_ENUM( STR_ID_13206 )		// ¾Ë°Ú¾î¿ä...±×·³ Á¦°¡ ÀÏ´Ü ¿ä¸®¸¦ ±¸ÇØ¼­ ÇÑ ¹ø Ã£¾Æ ¸¸³ªº¸°Ú½À´Ï´Ù.
_ENUM( STR_ID_13207 )		// ¿©·¯ºÐ....»ý¼± ±¸ÀÌ¿Í Á¤·ÉÀÇ ´«¹° Á» ±¸ÇØ¿ÍÁÖ¼¼¿ä!!
_ENUM( STR_ID_13208 )		// µ§Ä«´Ô ¿Ö °¡¹æÀ» ¸¸µé¾î ÁÖÁö ¾Ê´Â°Ç°¡¿ä? À½½ÄÀÌ¶ó¸é ÀÌ·¸°Ô Á¦°¡ µé°í ¿Ô¾î¿ä!!
_ENUM( STR_ID_13209 )		// À½? Áö±ÝÀº ¿ä¸®¸¦ ¸¸µé¾î¾ßÇØ¼­ ½Ã°£ÀÌ ¾ø¾î...½Ã°£ÀÌ..
_ENUM( STR_ID_13210 )		// ÇÏÁö¸¸..ÇÏÁö¸¸...·Îµå·Î½º´Ô¿¡°Ô Àß º¸ÀÌ±â À§ÇØ¼­´Â ±× °¡¹æÀÌ ÇÊ¿äÇØ¿ä!!
_ENUM( STR_ID_13211 )		// ·Îµå·Î½º´ÔÀº ¹Ì³à¸¦ ÁÁ¾ÆÇÏ½Å´Ü ¸»ÀÌ¿¡¿ä!!
_ENUM( STR_ID_13212 )		// ±× ¸ÛÃ»ÀÌ°¡ ¹Ì³à¸¦ ÁÁ¾ÆÇÏ´Â°Ç ÀÌ¹Ì ¾Ë°í ÀÖ´Ù±¸~~
_ENUM( STR_ID_13213 )		// ÇÏÁö¸¸ ¸»ÀÌ¾ß...ÀÚ³×¿¡°Ô °¡¹æÀÌ »ý±ä´Ù°í ÀÚ³×°¡ ÀÌ»µÁö´Â °Ç  ¾Æ´ÏÁö ¾Ê³ª? Á¤¸»  Áß¿äÇÑ °ÍÀº ¸¶À½ÀÌ³×...
_ENUM( STR_ID_13214 )		// ÀÚ³×°¡ Á¤¸» ·Îµå·Î½º°°Àº ¸ÛÃ»ÀÌ¸¦ ÁÁ¾ÆÇÏ´Â °Íµµ ÀÌÇØ ÇÒ ¼ö ¾øÁö¸¸.. ·Îµå·Î½º¸¦ ÁÁ¾ÆÇÑ´Ù¸é...¿Ü¸ð¸¦ ²Ù¹ÌÁö ¸»°í...
_ENUM( STR_ID_13215 )		// ÀÚ³×ÀÇ ¸¶À½À» ¾Æ¸§´ä°Ô ²Ù¹Ì´Â °ÍÀÌ Á¤¸» Áß¿äÇÏ´Ù´Â °ÍÀ» ÀØÁö ¸»°Ô...
_ENUM( STR_ID_13216 )		// ±×¸®°í ÀÌ À½½ÄÀ» ÇÑ ¹ø ²ÙÁØÇÏ°Ô ¸Ô¾îº¸°Ô... ±×·± ¾î¼³ÇÂ È­ÀåÇ° º¸´Ù´Â È¿°ú°¡ ÁÁÀ» °É¼¼...
_ENUM( STR_ID_13217 )		// °°ÀÌ ¿Â ¸ðÇè°¡ ¾ç¹Ýµµ ÀÌ°Å ÇÑ ¹ø Àâ½¤º¸°Ô³ª~
_ENUM( STR_ID_13218 )		// ¾Æ¾Æ... ÇÏÁö¸¸ ¹°ÀÇ »ç¿ø À§Ä¡´Â..
_ENUM( STR_ID_13219 )		// ¿Ö ±×·¯½Ê´Ï±î.. µ§Ä«´Ô. ¸»¾¸ÇÏ½Ã´Â ¹°ÀÇ ½ÅÀü À§Ä¡°¡ ¾îµð ÀÎÁö¿ä.
_ENUM( STR_ID_13220 )		// ¸ð¸¥´Ù³×.. ¸ô¶ó... ¹°ÀÇ ½ÅÀü À§Ä¡¸¦ ¾Æ´Â »ç¶÷Àº ¾ø¾î. ÇÏ¸á¿¡¼­ °¡Àå ¶È¶ÈÇÑ ³»°¡ ¸ð¸¥´Ù¸é ´õ ¸»ÇÒ ÇÊ¿ä°¡ ¾øÁö ¾Ê³ª.
_ENUM( STR_ID_13221 )		// ¾Æ!.. È¤½Ã µ§Ä«´Ô. ºòÅÍ´Â ºÐ¸í ¸¶Á· ÃÖ°íÀÇ °æÈ£¿øÀÌ¶ó°í ÇÏ¼Ì¾úÁÒ?
_ENUM( STR_ID_13222 )		// ¸¶Á· ÃÖ°íÀÇ °æÈ£¿øÀÌ ÁöÅ°°í ÀÖ´Ù´Â °ÍÀº, °í´ë¼ö·Î Áß½ÉºÎ ³¡¿¡ ¹«¾ùÀÎ°¡ ÀúÈñ°¡ ¾Ë¾Æ¼­´Â ¾ÈµÇ´Â ºñ¹ÐÀÌ ÀÖ¾î¼­°¡ ¾Æ´Ò±î¿ä?
_ENUM( STR_ID_13223 )		// ÀÚ³×... ÃµÀéµ¥?
_ENUM( STR_ID_13224 )		// ±×·³ ´çÀå °í´ë¼ö·Î Áß½ÉºÎ·Î °¡¼­ ¼û°ÜÁø ±æÀ» ÀÖ´ÂÁö Å½»ö ÇØ º¸°Ú½À´Ï´Ù. ¿©·¯ºÐµµ ÇÔ²² °¡½ÃÁÒ.
_ENUM( STR_ID_13225 )		// µ§Ä«´Ô! ¿©±â ¸ðÇè°¡ ºÐµé°ú °í´ë ¼ö·Î Áß½ÉºÎ¸¦ Å½»ö µµÁß, ¼ö»óÇÑ µ¿±¼À» ¹ß°ßÇß½À´Ï´Ù.
_ENUM( STR_ID_13226 )		// µ¿±¼ ¾ÈÂÊ¿¡´Â ¸¶Á·µéÀÌ µæ½Ç °Å¸°´Ù°í ÇÕ´Ï´Ù. ÀÌ ¼ö»óÇÑ Àå¼Ò¿¡ ¸¶Á·µéÀÌ ÀÖ´Ù´Â °ÍÀº...
_ENUM( STR_ID_13227 )		// ÀÚ³×ÀÇ »ý°¢ÀÌ ¸Â´Â °Í °°³×.
_ENUM( STR_ID_13228 )		// ¿ì¸®°¡ Ã£¾Æ¾ß ÇÏ´Â °ÍÀº ½ÅÀüÀ¸·Î ÇâÇÏ´Â ±æÀÌ°í, ±× µ¿±¼¿¡ ¸¶Á·µéÀÌ µæ½Ç°Å¸°´Ù´Â °ÍÀº... ¿ì¸®°¡ ±æÀ» Á¦´ë·Î Ã£Àº °ÍÀÌ ºÐ¸íÇÏ³×.
_ENUM( STR_ID_13229 )		// ¾î¼­ ¼­µÎ¸£°Ô³ª, µ¿±¼ ³¡¿¡´Â ¹«¾ùÀÌ ÀÖ³ª Á¶»ç ÇØº¸´õ¶ó±¸!!
_ENUM( STR_ID_13230 )		// µ¿±¼À» Á¶±Ý ´õ Á¶»çÇØ º¼ ÇÊ¿ä°¡ ÀÖ´Â °Í °°½À´Ï´Ù. ºÐ¸í ½ÅÀüÀ¸·Î ÇâÇÏ´Â ±æÀ» Ã£À» ¼ö ÀÖÀ» °Í °°½À´Ï´Ù.
_ENUM( STR_ID_13231 )		// µ¿°¨ÀÌ³× Æä³Ù½Ã¿À±º! µ¿±¼À» ÀÚ¼¼È÷ »ìÆì º¸µµ·Ï ÇÏ°Ô... ºÐ¸í ¹«¾ùÀÎ°¡ ÈçÀûÀ» ¹ß°ß ÇÒ ¼ö ÀÖÀ» ²¬¼¼!!
_ENUM( STR_ID_13232 )		// ³×. µ§Ä«´Ô.
_ENUM( STR_ID_13233 )		// ¸ðÇè°¡ ¿©·¯ºÐ... ºÐ¸í ¸¶Á·µéÀÌ µ¿±¼ ¿©±âÀú±â¿¡ µµ»ç¸®°í ÀÖÀ» °Å¶ó »ý°¢ÇÕ´Ï´Ù.
_ENUM( STR_ID_13234 )		// À§ÇèÇÑ ÀÏÀÌ ºÐ¸íÇÏÁö¸¸, ÀúÈñ¿Í ÇÔ²² ÇØ ÁÖ½ÃÁö ¾Ê°Ú½À´Ï±î?
_ENUM( STR_ID_13235 )		// µ§Ä«´Ô! ¿¹»ó´ë·Î µ¿±¼ ¾È¿¡´Â ¾öÃ»³­ ¼ýÀÚÀÇ ¸¶Á·µéÀÌ ÀúÈñÀÇ ÁøÀÔÀ» ¹æÇØ ÇÏ°í ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13236 )		// ±×·¸´Ù¸é µ¿±¼ÀÌ ½ÅÀüÀ¸·Î ÅëÇÏ´Â ±æÀÌ¶õ°Ô È®½ÇÇØ Áö´Â ±¸¸Õ. ¿ì¸®°¡ Á¦´ë·Î Ã£Àº °ÍÀÌ ºÐ¸íÇØ!!
_ENUM( STR_ID_13237 )		// Àá½Ã ÀÌ ºÎÀûÀ» ºÁÁÖ½Ê½Ã¿À. µ¿±¼ ÀÔ±¸¿¡ ÀÖ´Â ¸¶Á·µéÀ» Ã³Ä¡ÇÏ´Ù°¡ ¹ß°ßÇÑ °ÍÀÌ¶ó°í ÇÕ´Ï´Ù.
_ENUM( STR_ID_13238 )		// À½? ÀÌ¸® Áà º¸µå¶ó°í! Èì...
_ENUM( STR_ID_13239 )		// ÀÌ°Ç... ÀÌ ¹®¾çµéÀº ¸¶·ÂÀ» ºÀÀÎÇÏ±â À§ÇÑ ¹®¾çÀÎµ¥... ¸¶Á·µéÀÌ ¿Ö ÀÌ·± °ÍÀ» °¡Áö°í ÀÖÀ»²¿?
_ENUM( STR_ID_13240 )		// Á» ´õ ÀÚ¼¼È÷ Á¶»çÇÏ±â À§ÇØ¼­´Â ºÎÀûÀÌ ¸î Àå ´õ ÇÊ¿äÇÑµ¥... Á» ±¸ÇØÁÙ ¼ö ÀÖ°Ú´Â°¡? ¼ö´Þ´Þ´Þ´Þ!!
_ENUM( STR_ID_13241 )		// ¸ðÇè°¡ ¿©·¯ºÐµé°ú ÇÔ²²¶ó¸é ¾î·ÆÁö ¾Ê°Ô ±¸ÇØ ¿Ã ¼ö ÀÖÀ» µí ÇÕ´Ï´Ù. Ãâ¹ßÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_13242 )		// µ§Ä«´Ô. ¿©±â ºÎÅ¹ÇÏ½Å ¸¸Å­ÀÇ ºÎÀûÀÔ´Ï´Ù.
_ENUM( STR_ID_13243 )		// ¼ö´Þ´Þ´Þ´Þ! ¼ö°í Çß³×... ÁÁ¾Æ.. Àá½Ã¸¸ ±â´Ù·Á º¸µµ·Ï ÇÏ°Ô³ª.
_ENUM( STR_ID_13244 )		// Æä³Ù½Ã¿À ±º... ÀÌ ºÎÀû ¸»ÀÎµ¥, ¾î¶² Á¾·ùÀÇ ¸¶Á·¿¡°Ô ¾òÀº °ÅÁö?
_ENUM( STR_ID_13245 )		// À½... ½¦µµ¿ì ¸µÄ¿¿Í ºñ½ÁÇÑ ¸¶Á·°ú ¸¶³ª¸¦ »©¾Ñ¾Æ°¡´ø ³à¼®µéÀÌ¾ú½À´Ï´Ù. ±×·¸°Ô °­ÇÑ ¸¶Á·Àº ¾Æ´Ï¿´Áö¸¸, ±ÍÂúÀº Á¸Àç´õ±º¿ä.
_ENUM( STR_ID_13246 )		// Èì... ÀÌ ºÎÀûÀº ¿ø·¡ÀÇ ±â¿îÀ» º¯È­ ½ÃÅ°´Â ÈûÀ» Áö´Ï°í ÀÖ´Â ºÎÀûÀÌ±¸¸Õ!! Æ²¸²¾ø¾î ¼ö´Þ´Þ´Þ´Þ!!
_ENUM( STR_ID_13247 )		// ³×? ³×? ¿ø·¡ ÈûÀ» º¯ÇüÇÏ´Ù´Ï... ±×°Ô ¹«½¼..?
_ENUM( STR_ID_13248 )		// ¿ø·¡ ÈûÀ» ´õ¿í °­ÇÏ°Ô ÇÏ°Å³ª... ¾îµÒÀÇ ÈûÀ» º¯ÇüÇÏ´Â ÁÖ¼úÀÌ ±êµé¾î ÀÖ´Â ±×·± ºÎÀûÀÌ¶õ ¸»ÀÏ½ê!!!
_ENUM( STR_ID_13249 )		// ÀÌ ºÎÀûµé... ¾ÕÀ¸·Î ÀüÅõ°¡ Èûµé¾î Áö°Ú´Âµ¥...
_ENUM( STR_ID_13250 )		// ¾î¼­ µ¿±¼·Î Ç×ÇÏ°Ô! ºÐ¸í ÁÖ¼úÀÇ ÈûÀ» »ç¿ëÇÏ´Â ³ðµéÀÌ ÀÖÀ» °ÍÀÌ¾ß!
_ENUM( STR_ID_13251 )		// ÀÏ´Ü ±× ³à¼®µéºÎÅÍ Ã³Ä¡ÇÏµµ·Ï ÇÏ°Ô!!! ¾î¼­!!!
_ENUM( STR_ID_13252 )		// µ§Ä«´ÔÀÇ ¸»´ë·Î ¿´½À´Ï´Ù. µ¿±¼ ¾ÈÂÊÀ¸·Î µé¾î°¡´Ï, ÁÖ¼ú»ç Ã³·³ »ý±ä ³ðµéÀÌ ¸¶Á·µé¿¡°Ô ºÎÀûÀ¸·Î ÈûÀ» ºÎ¿©ÇÏ°í ÀÖ¾ú½À´Ï´Ù.
_ENUM( STR_ID_13253 )		// ÁÖ¼ú»ç ³ðµéÀ» ÀüºÎ Ã³Ä¡ÇßÁö¸¸, ´Ù¼öÀÇ ¸¶Á·µé¿¡°Ô ÀÌ¹Ì ´Ù¸¥ ÈûÀÌ ºÎ¿© µÈ °Í °°½À´Ï´Ù.
_ENUM( STR_ID_13254 )		// ±×·¡... ¾îÂ¼°Ú´Â°¡... ±×·¡µµ ÀÌ¸¸ÇÏ±æ ´ÙÇàÀÌÁö, ÃÖ¼±À» ´ÙÇÑ°Å¶ó³×.
_ENUM( STR_ID_13255 )		// ³×, µ¿±¼¿¡ ºÓÀº ±â»ç´Ü¿øµéÀ» ³²°Ü µÎ°í ¿ÔÀ¸´Ï, ¸¶Á·µéµµ ´õ ÀÌ»ó ºÎÀûÀ¸·Î Àå³­À» Ä¥ ¼ö ¾øÀ» °ÍÀÔ´Ï´Ù.
_ENUM( STR_ID_13256 )		// Æä³Ù½Ã¿À´Ô!! Æä³Ù½Ã¿À´Ô!!
_ENUM( STR_ID_13257 )		// ·Îµå·Î½º´Ô²²¼­ ¸¶Á·°úÀÇ ÀüÅõ »óÈ²ÀÌ ¾î¶»°Ô µÇ°í ÀÖ´ÂÁö ¾Ë°í ½Í¾î ÇÏ¼¼¿ä!
_ENUM( STR_ID_13258 )		// ¾Ë°Ú½À´Ï´Ù. µ¿±¼¿¡ ºÓÀº ±â»ç´Ü¿øÀ» ³²°ÜµÎ°í ¿ÔÀ¸´Ï Á¶¸¸°£ ¸¶Á·ÀÇ Çàµ¿ ÆÐÅÏÀ» ¾Ë ¼ö ÀÖÀ» °Í ÀÔ´Ï´Ù.
_ENUM( STR_ID_13259 )		// µ¥ÀÌÁö´Ô, ÇöÀç ºÓÀº ±â»ç´Ü¿øµé·Î ºÎÅÍ ¿¬¶ôÀÌ ¿À°í ÀÖÁö ¾Ê½À´Ï´Ù... ¾î¶»°Ô µÈ ÀÏÀÎÁö....
_ENUM( STR_ID_13260 )		// Áö±Ý ´çÀå ¸ðÇè°¡ ¿©·¯ºÐµé²² Á¶»ç¸¦ ºÎÅ¹ ÇÒ Å×´Ï, ·Îµå·Î½º°ø´Ô²² Á¶±Ý ±â´Ù·Á ÁÖ½Ã±æ ¹Ù¶õ´Ù°í ÀüÇØÁÖ½Ê½Ã¿ä.
_ENUM( STR_ID_13261 )		// ³×~ ÇÏÁö¸¸ ²À ÁÁÀº ¼Ò½ÄÀ» ÀüÇØÁÖ¼Å¾ß ÇÒ°Å¿¡¿ä~
_ENUM( STR_ID_13262 )		// ´Ù³à ¿À¼Ì½À´Ï±î? ±â»ç´Ü¿øµéÀÇ ÇàÀûÀº Ã£À¸¼Ì½À´Ï±î?
_ENUM( STR_ID_13263 )		// ¹Ì¾È, ¿­½ÉÈ÷ Ã£¾Æ ºÃ´Âµ¥µµ ±â»ç´Ü¿øÀÇ ÈçÀûÀº ÀüÇô Ã£À» ¼ö ¾ø¾ú¾î...
_ENUM( STR_ID_13264 )		// ÁË¼ÛÇØ¿ä, ´« ¾Ä°í Ã£¾ÆºÁµµ ±â»ç´Ü¿øÀÇ ÈçÀûÀº ÀüÇô Ã£À» ¼ö ¾ø¾ú¾î¿ä...
_ENUM( STR_ID_13265 )		// ¹Ì¾ÈÇØ¿ä, ÃÖ¼±À» ´ÙÇßÁö¸¸ ±â»ç´Ü¿øÀÇ ÈçÀûÀ» ÀüÇô Ã£À» ¼ö ¾ø¾ú½À´Ï´Ù...
_ENUM( STR_ID_13266 )		// ¹Ì¾È, ÃÖ¼±À» ´ÙÇßÁö¸¸ ±â»ç´Ü¿øÀÇ ÈçÀûÀº ÀüÇô Ã£À» ¼ö ¾ø¾ú¾î...
_ENUM( STR_ID_13267 )		// ¹Ì¾ÈÇÕ´Ï´Ù.. Áö±Ý±îÁö »ìÆìº» ¹Ù·Î´Â ±â»ç´Ü¿øÀÇ ÈçÀûÀº ¾ø¾ú½À´Ï´Ù...
_ENUM( STR_ID_13268 )		// ÁË¼ÛÇØ¿ä, ¾Æ¹«¸® Ã£¾ÆºÁµµ ±â»ç´Ü¿øÀÇ ÈçÀûÀ» Ã£À» ¼ö°¡ ¾ø¾ú¾î¿ä...
_ENUM( STR_ID_13269 )		// ÀÌ»óÇÑ ÀÏÀÌ±º¿ä... ÈçÀûµµ ¾øÀÌ »ç¶óÁö´Ù´Ï...
_ENUM( STR_ID_13270 )		// Æä³Ù½Ã¿À´Ô!! Æä³Ù½Ã¿À´Ô!!
_ENUM( STR_ID_13271 )		// ºÓÀº ±â»ç´Ü¿øµé¿¡°Ô¼­ ¿¬¶ôÀº ¿Ô³ª¿ä? ·Îµå·Î½º´Ô²²¼­ ±â´Ù¸®°í ÀÖ¾î¿ä~!
_ENUM( STR_ID_13272 )		// À½... µ¥ÀÌÁö´Ô.. ¾Æ¹«·¡µµ ±â»ç´Ü¿øµéÀÌ ½ÇÁ¾ µÈ °Í °°½À´Ï´Ù. °ÆÁ¤ ½º·´±º¿ä...
_ENUM( STR_ID_13273 )		// ½ÇÁ¾ÀÌ¶ó±¸¿ä?? ±â»ç´Ü¿øµéÀÌ????
_ENUM( STR_ID_13274 )		// ±â»ç´Ü¿øµéÀº ¸ðµÎ ±²ÀåÇÑ ½Ç·ÂÀ» °¡Áö°í ÀÖÀÝ¾Æ¿ä?
_ENUM( STR_ID_13275 )		// ¸»¾¸ÇÏ½Å ´ë·Î ¿À·£ ±â°£ ¸¶Á·°úÀÇ ÀüÅõ¿¡´Â ±²ÀåÈ÷ ´Ü·ÃµÇ¾î ÀÖ´Ù°í ÆÇ´ÜµÇ´Â ±â»ç´Ü¿øµéÀÎµ¥... ºÒ±æÇÑ ´À³¦ÀÌ µì´Ï´Ù.
_ENUM( STR_ID_13276 )		// À½... µ¿±¼ÀÌ¶ó°í ÇÏ¼ÌÁÒ? ÇÏ¸á ÁÖº¯¿¡ µ¿±¼ÀÌ¶ó¸é...
_ENUM( STR_ID_13277 )		// ¾îÂ¼¸é ´ëÀåÀåÀÌ È£·¹ÀÌ¼î ¿µ°¨´ÔÀº ¹«¾ùÀÎ°¡ ¾Ë°í ÀÖÀ»Áöµµ ¸ð¸£°Ú´Ù´Â »ý°¢ÀÌ µå³×¿ä.
_ENUM( STR_ID_13278 )		// È£·¹ÀÌ¼î´Ô! °è½Ê´Ï±î!!
_ENUM( STR_ID_13279 )		// À½? Æä³Ù½Ã¿À.. ÀÚ³×°¡ ¿©±ä ¿ØÀÏÀÎ°¡?
_ENUM( STR_ID_13280 )		// ¼³¸íÇÏÀÚ¸é ±é´Ï´Ù.
_ENUM( STR_ID_13281 )		// °£´ÜÈ÷ ¸»¾¸µå¸®¸é ½ÅÀüÀ¸·Î ÅëÇÏ´Â µ¿±¼À» ¹ß°ßÇØ ±×°÷¿¡ ±â»ç´Ü¿øµéÀ» ³²°Ü µÎ°í ¿Ô½À´Ï´Ù.
_ENUM( STR_ID_13282 )		// ¾ó¸¶ ÈÄ ¼Ò½ÄÀÌ ²÷°åÀ¸¸ç, Å½»öÇØº¸¾Æµµ ÈçÀûÀ» Ã£±â°¡ Èûµì´Ï´Ù.
_ENUM( STR_ID_13283 )		// ±×·¡¼­ µ¿±¼¿¡ ´ëÇØ¼­ Àß ¾Æ½Ã´Â ºÐÀÌ ÀÖ³ª Ã£°í ÀÖ´Â µµÁß, 'È£·¹ÀÌ¼î ´ÔÀÌ¶ó¸é...'ÀÌ¶ó´Â »ý°¢¿¡ ÀÌ·¸°Ô Ã£¾Æ ¿Ô½À´Ï´Ù.
_ENUM( STR_ID_13284 )		// ±â»ç´ÜÀÌ ³³Ä¡ µÇ¾ú´Ù°í? Èì...
_ENUM( STR_ID_13285 )		// ÇÏ¸á ÁÖº¯ÀÇ µ¿±¼ÀÌ¶ó¸é... ¾Æ¸¶µµ °Å¹Ìµ¿±¼À» ¸»ÇÏ´Â °Í °°Àºµ¥...
_ENUM( STR_ID_13286 )		// ³ªµµ ±í¼÷ÇÑ °÷ ±îÁö´Â µé¾î°¡ º¸Áö ¸øÇßÁö¸¸ ¸»ÀÌÁö... ¾ÆÁÖ ¿¹Àü¿¡ µ¿±¼¿¡ ±¤¼®À» ±¸ÇÏ·¯ °¬´Ù°¡ °øÁß¿¡¼­ ¶³¾îÁö´Â °Å¹Ìµé¿¡°Ô Å©°Ô ´çÇÒ »·ÇÑ ÀûÀÌ ÀÖ¾úÁö...
_ENUM( STR_ID_13287 )		// °Å¹Ì¶ó±¸¿ä?? °Å¹Ì´Â º¸Áö ¸øÇß½À´Ï´Ù!!
_ENUM( STR_ID_13288 )		// ¸ø ºÃÀ» ¼öµµ ÀÖ´Ù³×. ´ç¿¬ÇÒ ¼öµµ ÀÖÁö, ±× °Å¹Ì ³à¼®µéÀº ¸»ÀÌÁö... Æò¼Ò¿¡´Â Á¶¿ëÈ÷ µ¿±¼ ÃµÀå¿¡ ¸Å´Þ·Á ÀÖ´Ù°¡, °©ÀÚ±â ´Þ·Áµé°ï ÇÑ´Ù³×...
_ENUM( STR_ID_13289 )		// ¾Æ¸¶µµ, ±â»ç´Ü¿øµéÀº °Å¹Ì¿¡ ´çÇÑ °ÍÀÌ ºÐ¸íÇÒ °Å¾ß... ÈçÀûÀÌ ¾ø´Ù´Â °ÍÀº... °Å¹Ì¿¡ ´çÇß´Ù¸é ±×·² ¼öµµ...
_ENUM( STR_ID_13290 )		// ºÐ¸íÈ÷ ±× µ¿±¼Àº °Å¹Ì µ¿±¼ÀÌ¶ó³×, °¡¼­ È®ÀÎÇÏ°í ºÓÀº ±â»ç´Üµé°ú Á¢ÃËÇÑ ÈçÀûÀÌ ÀÖ´ÂÁö °Å¹Ì¸¦ ÁßÁ¡À¸·Î »ìÆìº¸°Ô³ª!
_ENUM( STR_ID_13291 )		// È£·¹ÀÌ¼î´Ô! È£·¹ÀÌ¼î´Ô ¸»¾¸´ë·Î ±²ÀåÈ÷ ¸¹Àº ¼öÀÇ °Å¹ÌµéÀÌ ÀÖ¾ú½À´Ï´Ù.
_ENUM( STR_ID_13292 )		// °Å¹Ìµé¿¡°Ô¼­ 'ºÓÀº ±â»ç´Ü¿øÀÇ ¿ÊÁ¶°¢'ÀÌ ¹ß°ß µÇ¾ú½À´Ï´Ù.. ÇÏÁö¸¸ °á±¹ ºÓÀº ±â»ç´Ü¿øµéÀº Ã£Áö ¸øÇß½À´Ï´Ù...
_ENUM( STR_ID_13293 )		// Èì... ¾Æ¸¶µµ, ¾Æ¸¶µµ ¸»ÀÌÁö. ±× °Å¹ÌµéÀÌ °íÄ¡·Î ¸¸µé¾î ¹ö¸° °Í °°³×¸¸...
_ENUM( STR_ID_13294 )		// °íÄ¡¶ó±¸¿ä?
_ENUM( STR_ID_13295 )		// ¾Æ¸¶ Æ²¸²ÀÌ ¾øÀ» ²¬¼¼. °Å¹ÌµéÀº ¸ÔÀÌ¸¦ ÀâÀ¸¸é ´Ü¼û¿¡ ¸ÔÁö ¾Ê°í °íÄ¡¸¦ ¸¸µé¾î º¸°üÇÏ´Â ½À¼ºÀÌ ÀÖ°Åµç...
_ENUM( STR_ID_13296 )		// Á¤¸» ±×·¸´Ù¸é, Æä³Ù½Ã¿À ±º, ½Ã°£ÀÌ ¾ø³×. ¾ÆÁ÷Àº »ì¾Æ ÀÖÀ» Å×Áö¸¸ °íÄ¡ ¾È¿¡¼­ ¿À·¡ ¹öÆ¼±â´Â Èûµé °ÍÀÌ¾ß!
_ENUM( STR_ID_13297 )		// ¼­µÑ·¯¾ß°Ú½À´Ï´Ù. ¸ðÇè°¡ ¿©·¯ºÐµéµµ ¾î¼­ µ¿±¼·Î ÇâÇØ ÁÖ½Ê½Ã¿À. È£·¹ÀÌ¼î´ÔÀÇ ¸»¿¡ µû¸£¸é ¸ÓÁö¾Ê¾Æ ±â»ç´Ü¿øµéÀ» ±¸ÇÒ ¹æ¹ýÀÌ ¾ø¾îÁú Áöµµ ¸ð¸¨´Ï´Ù!! ¾î¼­!
_ENUM( STR_ID_13298 )		// ±â»ç´Ü¿øµéÀÌ ¹«»çÈ÷ µ¹¾Æ¿Ô±º¿ä! Á¤¸» °¨»çÇÕ´Ï´Ù.
_ENUM( STR_ID_13299 )		// ºÓÀº ±â»ç´Ü ¸ðµÎ°¡ µ¿·áµéÀÌ ¹«»çÈ÷ µ¹¾Æ¿Â °Í¿¡ ´ëÇØ °¨»çÇÏ°í ÀÖ½À´Ï´Ù. ÀºÇý´Â Àý´ë ÀØÁö ¾Ê°Ú½À´Ï´Ù.
_ENUM( STR_ID_13300 )		// ¹» ±×·±°É·Î~ ´ç¿¬È÷ ÇØ¾ß ÇÒ ÀÏÀ» ÇÑ °Í »ÓÀÎ°É~ ÇìÇò~
_ENUM( STR_ID_13301 )		// ¾¦½º·´°Ô~ ÃµÀç ¸¶¹ý¼Ò³à·Î¼­ ´ç¿¬È÷ ÇÒ ÀÏÀ» ÇÑ °Í »ÓÀÎ°É¿ä~
_ENUM( STR_ID_13302 )		// ±¦Âú½À´Ï´Ù. ´ç¿¬È÷ ÇÒ ÀÏÀ» ÇÑ°Í »ÓÀÎ°É¿ä.
_ENUM( STR_ID_13303 )		// ... ÇÒ ÀÏÀ» ÇÑ °Í »ÓÀÌ´Ù. ÀÌ·± ÀÏµé·Î ÀÏÀÏÀÌ °í¸¶¿ö ÇÏÁö ¾Ê¾Æµµ µÇ.
_ENUM( STR_ID_13304 )		// ±×Àú ÇÒ ÀÏÀ» ÇÑ °Í »ÓÀÔ´Ï´Ù. ÀÌ·± ¹ÝÀÀÀº ÀÇ¿ÜÀÌ±º¿ä.
_ENUM( STR_ID_13305 )		// ¹«»çÈ÷ µ¹¾Æ¿À°Ô µÇ¾î ÀúÈñµµ ±â»Þ´Ï´Ù. ´ç¿¬ÇÑ ÀÏÀº ÇÑ °Í »ÓÀÌ´Ï ½Å°æ¾²Áö ¸¶¼¼¿ä.
_ENUM( STR_ID_13306 )		// µ¥ÀÌÁö´Ô. ºÓÀº ±â»ç´ÜÀ» ±¸ÃâÇß½À´Ï´Ù... ÇÏÁö¸¸, ¾ÈÅ¸±õ°Ôµµ ½ÅÀüÀ¸·Î ÅëÇÏ´Â ±æÀº ¾ÆÁ÷ ¾Ë¾Æ³»Áö ¸øÇß½À´Ï´Ù.
_ENUM( STR_ID_13307 )		// ÇÏÁö¸¸ µ¿±¼ ¾îµò°¡¿¡ ºÐ¸í. ½ÅÀüÀ¸·Î ÅëÇÏ´Â ¹®ÀÌ Á¸Àç ÇÒ °ÍÀÔ´Ï´Ù.
_ENUM( STR_ID_13308 )		// ¸¸¾à ±×·¸´Ù¸é, »¡¸® Ã£¾Æ³»¼Å¾ß ÇÒ °Å¿¡¿ä!! ·Îµå·Î½º ´ÔÀÌ ½ÅÀüÀ¸·Î ÇâÇÏ´Â ±æÀ» ¹ß°ßÇß´Ù´Â ¼Ò½ÄÀ» ¹«Ã´ÀÌ³ª ±â´Ù¸®°í °è½Ã´Ù±¸¿ä!!!
_ENUM( STR_ID_13309 )		// ·Îµå·Î½º°øÀÇ ºÎÅ¹ÀÌ ¾Æ´Ï´õ¶óµµ, ÇÏ·ç »¡¸® ½ÅÀüÀ¸·Î ÅëÇÏ´Â ÀÔ±¸¸¦ Ã£¾Æ¾ß¸¸ ÇÕ´Ï´Ù.
_ENUM( STR_ID_13310 )		// ´Ù½Ã µ¿±¼À» Á¶»çÇÏ±â À§ÇØ Å½»çÆÀÀ» º¸³»°Ú½À´Ï´Ù. µ¶ÃËÇÏÁö ¾ÊÀ¸¼Åµµ ¸»ÀÌÁÒ...
_ENUM( STR_ID_13311 )		// ½ÅÀüÀ¸·Î ÅëÇÏ´Â ÀÔ±¸´Â Ã£¾Æ¼­ µ¹¾Æ¿À¼Ì³ª¿ä? Æä³Ù½Ã¿À´Ô?
_ENUM( STR_ID_13312 )		// ÁË¼ÛÇÕ´Ï´Ù... ¾ÆÁ÷ ½ÅÀüÀ¸·Î ÅëÇÏ´Â ±æÀº Ã£Áö ¸øÇß½À´Ï´Ù.. ´Ù¸¸...
_ENUM( STR_ID_13313 )		// ´Ù¸¸.... ÀÌ¶ó¸é?`
_ENUM( STR_ID_13314 )		// ½ÅÀüÀ¸·Î ÅëÇÏ´Â ±æ·Î ÀÇ½ÉµÇ´Â ±¸¿ªÀÌ ÇÑ °÷, ÀÖ±â´Â ÇÕ´Ï´Ù¸¸...
_ENUM( STR_ID_13315 )		// °Å´ëÇÑ ¸ÁÄ¡¸¦ °¡Áø ¸¶Á·ÀÌ ÁöÅ°°í ÀÖ¾ú´ø ±× °÷ÀÌ ÀÇ½ÉµÇ´Âµ¥... ±× ¸¶Á·ÀÌ ¸ÁÄ¡·Î ´Ù¸®¸¦ ¸ðµÎ ¹«³Ê¶ß·È½À´Ï´Ù...
_ENUM( STR_ID_13316 )		// ¾î¸Ó.... ±×·³ ´Ù¸¥ ±æÀ» Ã£¾Æ¾ß ÇÒ °Í °°³×¿ä.
_ENUM( STR_ID_13317 )		// ³×... ·Îµå·Î½º°ø¿¡°Ô ÀÌ »ç½ÇÀ» º¸°í ÇØ ÁÖ½Ê½Ã¿À. ÀúÈñ´Â ´Ù¸¥ °÷¿¡¼­ ±×°÷À¸·Î ÅëÇÏ´Â ±æÀÌ ÀÖ´ÂÁö Ã£¾Æ º¸µµ·Ï ÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_13318 )		// ¿©·¯ºÐ.. ¾Æ¸¶µµ ±× °Å´ëÇÑ ¸ÁÄ¡¸¦ »ç¿ëÇÏ´Â ¸¶Á·ÀÇ µÚÂÊ¿¡ ½ÅÀüÀ¸·Î ÇâÇÏ´Â ±æÀÌ ÀÖ´Â °Í °°½À´Ï´Ù.
_ENUM( STR_ID_13319 )		// ±× °Å´ëÇÑ ¸ÁÄ¡¸¦ »ç¿ëÇÏ´Â ¸¶Á·À» Á¦¾ÐÇØ ÁÖ½ÃÁö ¾Ê°Ú½À´Ï±î?
_ENUM( STR_ID_13320 )		// µ¥ÀÌÁö´Ô, Èä¾ÇÇÑ ¸¶Á·À» Á¦¾ÐÇÏ°í ±æÀ» ¿­¾ú´Ù°í ÇÕ´Ï´Ù. ±æÀ» µû¶ó °¡¸é ¹Ýµå½Ã ¹°ÀÇ ½ÅÀü ÀÔ±¸°¡ ÀÖÀ» °ÍÀÔ´Ï´Ù.
_ENUM( STR_ID_13321 )		// ÁÁ¾Æ¿ä! ºÓÀº ±â»ç´Ü°ú ¸ðÇè°¡ ¿©·¯ºÐµéÀÇ ½Ç·ÂÀÌ ³ª»ÚÁø ¾Ê±º¿ä.
_ENUM( STR_ID_13322 )		// ¾î¼­ ½ÅÀüÀÇ ÀÔ±¸¸¦ Ã£µµ·Ï ÇÏÁÒ!! ÇÑ½Ã°¡ ±ÞÇÑ ÀÏÀÔ´Ï´Ù.
_ENUM( STR_ID_13323 )		// ·Îµå·Î½º´Ô²²¼­ °ü½ÉÀÌ ¸¹½À´Ï´Ù. ·Îµå·Î½º´Ô²²¼­´Â ¹°ÀÇ ½ÅÀüÀ¸·Î ÇâÇÏ´Â ¹®À» Á÷Á¢ ¿­°í ½Í¾î ÇÏ¼¼¿ä.
_ENUM( STR_ID_13324 )		// ½ÅÀüÀÇ ¹®À» ¹ß°ßÇÏ´Âµ¥·Î º¸°í ÇØ ´Þ¶ó°í ÇÏ¼Ì½À´Ï´Ù~
_ENUM( STR_ID_13325 )		// ·Îµå·Î½º°øÀÌ Á÷Á¢ ¹®À» ¿¬´Ù±¸¿ä?? ¾î.. ¾îÂ°¼­ ±×·± »ý°¢À»...
_ENUM( STR_ID_13326 )		// ¾Æ¹«Æ°... ¾Ë°Ú½À´Ï´Ù. ½ÅÀüÀÇ ÀÔ±¸°¡ ¹ß°ßµÇ´Â Áï½Ã, º¸°í µå¸®µµ·Ï ÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_13327 )		// ½ÅÀüÀ¸·Î ÅëÇÏ´Â ¹®À» Ã£¾Ò½À´Ï´Ù. ÇÏÁö¸¸ ¾ÆÁ÷ ·Îµå·Î½º °ø¿¡°Ô´Â ¸»¾¸µå¸®Áö ¸»¾Æ ÁÖ½Ê½Ã¿À.
_ENUM( STR_ID_13328 )		// ºÓÀº ±â»ç´ÜÀÇ º¸°í¿¡ µû¸£¸é.. ½ÅÀüÀÇ ÀÔ±¸¸¦ °Å´ëÇÑ °Å¹Ì°¡ ÁöÅ°°í ÀÖ´Ù°í ÇÕ´Ï´Ù..
_ENUM( STR_ID_13329 )		// ·Îµå·Î½º°øÀÌ ³ª¼¹´Ù°¡, Áö³­ ¹ø Ã³·³ ³³Ä¡¶óµµ ´çÇÏ½Ã¸é...
_ENUM( STR_ID_13330 )		// ±×°Ç!!.... ±×°Ç ½Ç¼ö¿´´Ù±¸¿ä!! ½Ç¼ö!!!
_ENUM( STR_ID_13331 )		// ·Îµå·Î½º´ÔÀÌ °°Àº ½Ç¼ö¸¦ ¶Ç ÇÏ½Ç¸®°¡ ¾øÀÝ¾Æ¿ä!!!!
_ENUM( STR_ID_13332 )		// ¾Æ¹«Æ°, Áö±ÝÀº ¾ÈµË´Ï´Ù. ÀÏ´Ü °Å´ë °Å¹Ì¸¦ Ã³Ä¡ÇÑ ÈÄ¿¡ ·Îµå·Î½º°ø²² º¸°í µå¸®µµ·Ï ÇØÁÖ½Ê½Ã¿À.
_ENUM( STR_ID_13333 )		// µ¥ÀÌÁö´Ô. °Å´ë °Å¹Ì¸¦ Ã³Ä¡Çß½À´Ï´Ù. ÀÌÁ¦ ·Îµå·Î½º°ø¿¡°Ô ½ÅÀüÀÇ ÀÔ±¸¸¦ ¹ß°ßÇß´Ù°í ÀüÇØ ÁÖ½Ê½Ã¿À.
_ENUM( STR_ID_13334 )		// ±×¸®°í ºÓÀº ±â»ç´Ü°ú ¸ðÇè°¡ ºÐµéÀÌ ÇÔ²² ¹°ÀÇ ½ÅÀüÀ» Å½»öÇÒ ¿¹Á¤ÀÌ´Ï, ·Îµå·Î½º´Ô²²¼­ Á÷Á¢ °¡½ÃÁö ¾ÊÀ¸¼Åµµ µÈ´Ù°íµµ.. ÀüÇØÁÖ½Ã¸é °¨»çÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_13335 )		// Æä³Ù½Ã¿À ´ÔÀÌ ¹«½¼ °ÆÁ¤À» ÇÏ½Ã´ÂÁö´Â ¸ð¸£°ÚÁö¸¸, ·Îµå·Î½º ´ÔÀÌ ¾Ë¾Æ¼­ ÇÏ½Ç ÀÏÀÌ´Ï Àü ¹ß°ß ¼Ò½Ä¸¸ ÀüÇÏ°Ú¾î¿ä.
_ENUM( STR_ID_13336 )		// ... ... ...
_ENUM( STR_ID_13337 )		// ¾Æ´Ï? ¿ÖÁÒ??
_ENUM( STR_ID_13338 )		// µ¥ÀÌÁö´Ô??
_ENUM( STR_ID_13339 )		// ¿¡ÀÌÃë!! ¿¡ÀÌ~~Ãë!!
_ENUM( STR_ID_13340 )		// (°í¹Î¿¡ ºüÁø È£·¹ÀÌ¼î) ÈåÀ½... ¸¶Á·µé ¶§¹®¿¡ ±¤¼®ÀÌ ºÎÁ·ÇØ¼­ ÀÇ·Ú°¡ ÀÖ¾îµµ ÀÏÀ» µµÅë ÇÒ ¼ö°¡ ¾ø±¸¸¸!
_ENUM( STR_ID_13341 )		// ÀÚ, Æä³Ù½Ã¿À´Ô, È£·¹ÀÌ¼î´Ô²² ÇÔ²² °¡º¸½ÃÁÒ!
_ENUM( STR_ID_13342 )		// ·ç½Ã¾çÀÌ¿ä? Èì... ÀÇ¿Ü·Î±º¿ä...
_ENUM( STR_ID_13343 )		// È£·¹ÀÌ¼î´Ô °¨»çÇÕ´Ï´Ù. ·ç½Ã¾çÀ» Ã£¾Æ ¹°ÀÇ ÀÎÀå¿¡ ´ëÇØ ¹°¾îº¸µµ·Ï ÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_13344 )		// ¾Ë°Ú½À´Ï´Ù. Æä³Ù½Ã¿À´Ô! ¹®Á¦ ¾ø¾î¿ä!
_ENUM( STR_ID_13345 )		// '¾Æ¹ß¶õ½¬'ÀÇ À½¼º
_ENUM( STR_ID_13346 )		// µ§Ä«´Ô²²¼­ ÁöÆÎÀÌ¿¡ ´ëÇÑ Á¶»ç¸¦ ¸¶Ä¡½Å ¸ð¾çÀÔ´Ï´Ù.
_ENUM( STR_ID_13347 )		// ÀÚ... µ§Ä«´Ô²² ÇÔ²² °¡½ÃÁÒ.
_ENUM( STR_ID_13348 )		// µµ´ëÃ¼ ½ÅÀü¿¡¼­´Â ¹«½¼ ÀÏÀÌ ¹ú¾îÁö°í ÀÖ´Â °Å¾ß?\n¸¶Á· ³ðµéµµ ¸ðÀÚ¶ó¼­ ÀÌÁ¨ °Å¹Ìµé ±îÁö¡¦. »¡¸® °¡ ºÁ¾ß°Ú¾î!!
_ENUM( STR_ID_13349 )		// ¹¹¾ß? ÀÌ ¹Ì·ÎÃ³·³ »ý±ä µ¿±¼Àº?\n¸¶Á·µéÀÌ µæ½Ç´ë°í ÀÖ´Â°É º¸¸é, ÀÌ µ¿±¼¿¡¼­ ½ÅÀüÀ¸·Î ÅëÇÏ´Â ±æÀÌ ÀÖ´Â °ÍÀÌ ºÐ¸íÇØ!!
_ENUM( STR_ID_13350 )		// ¸¶±×¸¸Å¸¶ó°í ÇØ¼­ ¹«¾ð°¡ ´ë´ÜÇÑ ÁÙ ¾Ë¾Ò´Âµ¥¡¦\nÀÌ°Ç ¹¹ º°°Å ¾øÀÝ¾Æ? ±×³É µ¢Ä¡ Å« °Å¹Ì?
_ENUM( STR_ID_13351 )		// ½ÅÀü ¾È ÂÊ¿¡ ÁÁÁö ¾ÊÀº ÀÏÀÌ ÀÖ´Â °ÍÀÌ ºÐ¸íÇØ¡¦\n¾Öµé¾Æ ¾î¼­ ¼­µÎ¸£ÀÚ~
_ENUM( STR_ID_13352 )		// ¸¶Á·µéµµ ¸ðÀÚ¶ó¼­ °Å¹Ì±îÁö¡¦\n¾î¶»°Ô µÈ °ÅÁö? ¿Ö Àú °Å´ë °Å¹Ì°¡ ¸¶Á· Æí¿¡¼­ ½Î¿ì´Â °ÅÁö?
_ENUM( STR_ID_13353 )		// ¸¶±×¸¸Å¸¶ó´Â °Å´ë °Å¹Ì, ºÐ¸í ½ÅÀüÀ¸·Î ÇâÇÏ´Â ±æÀ» ÁöÅ°´Â °Å¹Ì°°Àºµ¥¡¦\n¿Ö ¿ì¸®µé±îÁö °ø°Ý ÇÏ´Â °ÅÁö?
_ENUM( STR_ID_13354 )		// ²¥¾Ç!!! °Å¹Ì´Ù. °Å¹Ì! ¿ÀÁö¸¶~ ¿ÀÁö¸¶!!! ²¥¾Æ¾Ç~~
_ENUM( STR_ID_13355 )		// ½ÅºñÇÑ ±â¿îÀÌ ´À²¸Á®¿ä¡¦\nºÐ¸í ÀÌ µ¿±¼ ¾îµò°¡¿¡´Â ½ÅÀüÀ¸·Î ÇâÇÏ´Â ±æÀÌ ÀÖ´Â °ÍÀÌ ºÐ¸íÇØ¿ä!!
_ENUM( STR_ID_13356 )		// ¹°ÀÇ ¿¤ÀÇ ÈûÀÌ ´À²¸Áö±â ½ÃÀÛÇØ¿ä.\n½ÅÀüÀÌ °¡±î¿ö Áö°í ÀÖ´Â °ÍÀÌ Æ²¸²¾ø¾î¿ä!! ¾î¼­ ¼­µÑ·¯¿ä!!
_ENUM( STR_ID_13357 )		// ¸¶Á· ³ðµé ¹«¾ùÀÎ°¡ °¨Ãß°í ÀÖ´Â °ÍÀÌ Æ²¸² ¾ø±º¡¦\nÀÌ·¸°Ô ¸ô·Á ÀÖ´Ù´Â °ÍÀº µ¿±¼ ¾îµò°¡¿¡ ½ÅÀüÀ¸·Î ÇâÇÏ´Â ±æÀÌ ÀÖ´Ù´Â °ÍÀÌ±º¡¦
_ENUM( STR_ID_13358 )		// ¸¶Á· µéÀº Áö±Ý ½Ã°£ ¹ú±â¸¦ ÇÏ°í ÀÖ±º¡¦\n½ÅÀüÀÇ ¾ÈÂÊ¿¡¼­ ¹«½¼ ÀÏÀÌ ¹ú¾îÁö°í ÀÖ´Â °ÍÀÌ Æ²¸²¾ø¾î!! ¼­µÑ·¯¾ß ÇØ!!
_ENUM( STR_ID_13359 )		// Ä¡¸íÀûÀÎ µ¶ °ø°ÝÀÌ±º¡¦\n°Å¹Ì »õ³¢µéÀ» ¼ÒÈ¯ÇÏ°í, ±× ºóÆ´À» ³ë¸®°í µ¶ °ø°ÝÀ» ÇÏ´Ù´Ï¡¦ÀüÅõ¿¡ ÀÍ¼÷ ÇÏ±º!!
_ENUM( STR_ID_13360 )		// µ¿±¼ °¡±î¿î °÷¿¡¼­ ¿¤ÀÇ ÆÄÀåÀÌ ´À²¸Áý´Ï´Ù.\nµ¿±¼ ³Ê¸Ó¿¡ ¿ì¸®°¡ Ã£°í ÀÖ´Â °ÍÀÌ ÀÖ´Â °ÍÀÌ È®½ÇÇÕ´Ï´Ù. 
_ENUM( STR_ID_13361 )		// ¸¶±×¸¸Å¸. ³ôÀº Ã¼·Â°ú Ä¡¸íÀûÀÎ µ¶À» °¡Áö°í ÀÖ´Â °Å´ë °Å¹Ì.\nÇÏÁö¸¸ ÇÏµîÇÑ »ý¹°¿¡ ºÒ°ú ÇÕ´Ï´Ù.
_ENUM( STR_ID_13362 )		// ÀÌ·± µ¿±¼ÀÌ º¹ÀâÇÏ´Ù°í ÇÏ´Ù´Ï¡¦\nÀÎ°£µéÀº ±âº»ÀûÀÎ ³×ºñ°ÔÀÌ¼Ç ±â´Éµµ °®Ãß°í ÀÖÁö ¾ÊÀº °ÍÀÎ°¡¿ä?
_ENUM( STR_ID_13363 )		// ÀÌ µ¿±¼ ³Ê¸Ó¿¡ ºÐ¸í ¾Æ¹öÁöÀÇ ºñ¹ÐÀÌ ÀÖÀ» °Í¿¡¿ä.\n´õ ÀÌ»ó ±â´Ù¸± ¼ö ¾ø½À´Ï´Ù. ¼­µÎ¸£µµ·Ï ÇÏÁÒ!!
_ENUM( STR_ID_13364 )		// °Å´ë °Å¹Ì..¸¶±×¸¸Å¸. °­ÇÏ±ä ÇÏÁö¸¸. ¾î¸²¾ø¾î¿ä.\nÀÌ Á¤µµ·Î Á¦ ÀÇÁö¸¦ ²©À» ¼ö ¾ø´Ù ±¸¿ä!!
_ENUM( STR_ID_13365 )		// Á¦ ÇÁ¶óÀÌÅÍ´Ï¾î°¡ ¼­¼­È÷ °ø¸íÇÏ°í ÀÖ¾î¿ä!!\nÀÌ ³Ê¸Ó¿¡ ½ÅÀüÀÌ ÀÖ´Â °ÍÀÌ È®½ÇÇØ¿ä!!
_ENUM( STR_ID_13366 )		// ¹°ÀÇ ½ÅÀüÀÌ¶ó´õ´Ï¡¦ ÀÌ°Ç ¹¹ ¿ÂÅë ¾óÀ½»ÓÀÌÀÝ¾Æ!!\n¾î¶»°Ô µÈ °Å¾ß? ´ëÃ¼!!
_ENUM( STR_ID_13367 )		// Ãß¿ö!! Ãß¿ö!! Ãß¿ö!! ¾óÀ½µ¢¾î¸® »ç¹æ¿¡ °¡µæÇÑµ¥\nÀÌ°Ô ¹°ÀÇ ½ÅÀüÀÌ ¸Â±â´Â ÇÑ °Å¾ß?
_ENUM( STR_ID_13368 )		// Á¦»çÀåÀÌ¶ó´Â ³à¼® ¿ø·¡´Â ÀÎ°£ÀÌ±â´Â Çß´ø °Å¾ß?\nÀÌ°Ç¡¦Á»ºñÃ³·³ »ý°Ü°¡Áö°í!!
_ENUM( STR_ID_13369 )		// Á¦»çÀå ¾Æ¹ß¶õ½¬¡¦.¾î¶»°Ô ÀÌ·± ÀÏÀÌ ÀÏ¾î³¯ ¼ö ÀÖ´Â °ÅÁö?\n¶õÀÌ¶ó´Â ³à¼®ÀÇ ÈûÀº ¾ó¸¶³ª °­ÇÑ °Å¾ß¡¦
_ENUM( STR_ID_13370 )		// ¹°ÀÇ ½ÅÀüÀÎµ¥¡¦¾î¶»°Ô ÀÌ·± ÀÏÀÌ¡¦¹°ÀÇ ÈûÀÇ ±ÕÇüÀÌ ¿ÏÀü ¹«³ÊÁ® ÀÖ¾î.\nµµ´ëÃ¼ ¹«½¼ ÀÏÀÌ ÀÏ¾î ³­°ÅÁö?
_ENUM( STR_ID_13371 )		// ÀÌ¡¦ÃßÀ§ ¿¤ÇÁ´Â ÃßÀ§¸¦ Àß ´À³¢Áö ¾Ê´Âµ¥¡¦\nÀÌ»óÇÒ Á¤µµ·Î Â÷°¡¿î ±â¿îÀÌ ÆÛÁ® ÀÖ¾î¡¦\n¹°ÀÇ ½Å³à´ÔÀº ¾îµð¿¡ ÀÖ´Â °ÅÁö?
_ENUM( STR_ID_13372 )		// ¾Æ..Ãß¿ö!! Ãß¿ö!! Ãä´Ù°í!!\n»¡¸® µû¶æÇÑ ¸¶À»·Î µ¹¾Æ°¡¾ß°Ú¾î!!
_ENUM( STR_ID_13373 )		// ¹°ÀÇ ÈûÀÇ ±ÕÇüÀÌ ¿ÏÀü ¹«³ÊÁ® ÀÖ¾î¡¦¾î¶»°Ô µÇ°Å¾ß¡¦\n¹°ÀÇ ½Å³à´Ô¿¡°Ô ¹«½¼ÀÏÀÌ »ý±ä°Ô ºÐ¸íÇØ..¾î¼­ ¼­µÑ·¯¾ßÁö!!
_ENUM( STR_ID_13374 )		// ¾î¶»°Ô µÈ°ÅÁö? Á¦»çÀåÀÌ¶ó´õ´Ï¡¦\n¿Ö ¿ì¸®¸¦ °ø°Ý ÇÏ´Â °Å¾ß!! ¿ì¸®´Â ´ç½Å ÆíÀÌ¶ó±¸¿ä!!
_ENUM( STR_ID_13375 )		// ÀÌ ÃßÀ§¡¦ÀÌ»óÇÒ Á¤µµ±º!!\n¹°ÀÇ ÈûÀÇ ±ÕÇüÀÌ ¿ÏÀüÈ÷ ±úÁ® ¹ö·È±â ¶§¹®ÀÎ°¡¡¦
_ENUM( STR_ID_13376 )		// Á¦»çÀå¡¦\n½ÅÀüÀ» ÀÌ²ô´Â Á¦»çÀåÀÌ ÀÌ·¸°Ô º¯Çß´Ù´Ï¡¦\n¸¶Á·ÀÇ ¿ìµÎ¸Ó¸®, ¶õ ÀÌ¶ó´Â ³à¼®ÀÇ ÈûÀº¡¦¾î¼­ ¼­µÑ·¯¾ß °Ú±º!!
_ENUM( STR_ID_13377 )		// ÀÌ °Å´ëÇÑ ½ÅÀüÀº¡¦¿ø·¡ ¹°ÀÇ ÈûÀ¸·Î À¯ÁöµÇ´Â °ÍÀÌ¶ó°í ÇÏ´øµ¥¡¦\n¾î¶»°Ô µÈ°ÅÁö? ÀÌ°Íµµ ¶õÀÌ¶ó´Â ³à¼®ÀÇ ¼ÒÇàÀÎ°¡?
_ENUM( STR_ID_13378 )		// ÀÌ ÃßÀ§¿Í ¾óÀ½Àº Á¤»óÀûÀÎ °ÍÀÌ ¾Æ´Ï±º¿ä.\n¹°ÀÇ ÈûÀÌ ¹«³ÊÁø °ÍÀÌ ´À²¸Áý´Ï´Ù. 
_ENUM( STR_ID_13379 )		// Á¦»çÀåÀÌ¶ó´Â ¾Æ¹ß¶õ½¬. ¾î¶»°Ô µÈ °ÅÁÒ? Á¦ Á¤º¸°¡ Æ²¸®´Ù´Ï¡¦ºÐ¸í ´Ù¸¥ ¿ä¼Ò°¡ ÀÛµ¿ ÇÑ °ÍÀÌ ºÐ¸íÇÕ´Ï´Ù. 
_ENUM( STR_ID_13380 )		// ÀÌ·¸°Ô °Å´ëÇÑ ¹°ÀÌ ¾ó´Ù´Ï,\n´ÜÁö ÈûÀÇ ±ÕÇüÀÌ ¹«³ÊÁö´Â °ÍÀ¸·Î ÀÌ·± ÀÏÀÌ ÀÏ¾î³ª´Ù´Ï ³î¶ø½À´Ï´Ù. 
_ENUM( STR_ID_13381 )		// Á¦°¡ ¾î¸± ¶§ ¾Æ¹öÁö¿¡°Ô µé¾ú´ø ½ÅÀüÀÇ ¸ð½ÀÀº ÀÌ·± °ÍÀÌ ¾Æ´Ï ¿´´Âµ¥..\n¾î¶»°Ô µÈ °ÅÁÒ? ¹«½¼ ÀÏÀÌ ÀÏ¾î³­ °É ±î¿ä?
_ENUM( STR_ID_13382 )		// Á¦»çÀåÀÌ ÀÌ·¸°Ô º¯ÇÏ´Ù´Ï¡¦\n¾î¼­ Àü´çÀ¸·Î ÇâÇØ¾ß ÇØ¿ä. ¼­µÎ¸£ÁÒ!!
_ENUM( STR_ID_13383 )		// Á¦ ÇÁ¶óÀÌÅÍ´Ï¾î°¡ °­ÇÏ°Ô °ø¸íÇÏ°í ÀÖ¾î¿ä.\n¿ø·¡ ¼öÈ£¼®ÀÌ ÅÂ¾î³µ´ø ¹°ÀÇ Àü´çÀÌ ¸ÖÁö ¾Ê¾Ò¾î¿ä!! ¼­µÎ¸£ÁÒ!!
_ENUM( STR_ID_13384 )		// ¸¶Á·ÀÇ ±º´ÜÀåµµ º°°Å ¾Æ´Ï±º!!\nÀÌÁ¦ ÇÏ¸áÀÇ ¸¶Á·µéÀº ¸ðµÎ ¹°·¯°¡°ÚÁö!! ÇÏÇÏ!!
_ENUM( STR_ID_13385 )		// ¸¶Á·³à¼®!! ¹°ÀÇ ½Å³à´Ô¿¡°Ô ¹«½¼ ÁþÀ» ÇÏ·Á´ø°Å¾ß!! 
_ENUM( STR_ID_13386 )		// Èì¡¦¶õÀÌ¶ó´Â ³à¼®ÀÇ ¸ñÀûÀº ¿¤ÀÇ ¹«³à´ÔÀ» Ã£´Â °Å¿´³ª?\n¸¶Á·µéÀÌ ¹«¾ùÀ» ³ë¸®°í ÀÖ´ÂÁö ÀÌÁ¦ ¾Ë °Í °°¾Æ!!
_ENUM( STR_ID_13387 )		// ÀÌÁ¦ ¹°ÀÇ ÈûÀÌ ´Ù½Ã Á¤»óÀûÀ¸·Î µ¹¾Æ¿À°ÚÁö? ´ÙÇàÀÌ¾ß!! 
_ENUM( STR_ID_13388 )		// ¸¶Á·µéÀÇ ¸ñÀûÀÌ¡¦.¿¤ÀÇ ¹«³à¿´¾î?\n¿¤ÀÇ ¹«³à°¡ ¾îµò°¡¿¡ »ì¾ÆÀÖ´Ù´Â ÀÌ¾ß±ä°¡? ¾öÃ»³­ »ç½ÇÀ» ¾Ë¾Æ¹ö·È¾î¡¦
_ENUM( STR_ID_13389 )		// ¹°ÀÇ ½Å³àÀÇ ±â¿îÀÌ µ¹¾Æ ¿À°í ÀÖ¾î¡¦ ´ÙÇàÀÌ¾ß¡¦\n¶õÀÌ¶õ ³à¼® ¹°ÀÇ ½Å³à¿¡°Ô ¹«½¼ ÁþÀ» ÇÑ °Å¾ß!!
_ENUM( STR_ID_13390 )		// ¶õÀÌ¶ó´Â¡¦¸¶Á·¡¦ºÐ¸í ÀÌ´ë·Î ³¡³ªÁö´Â ¾ÊÀ» °Å¶ó´Â »ý°¢ÀÌ µé¾î¡¦\nºÐ¸í ´õ Å«ÀÏÀ» ²Ù¹Ì°í ÀÖÀ»²¨¾ß..
_ENUM( STR_ID_13391 )		// ¹°ÀÇ ½Å³à´ÔÀÇ ±â¿îÀÌ µ¹¾Æ¿À´Â °ÍÀÌ ´À²¸Á®¡¦\n¹°ÀÇ ÈûÀÌ Á¤»óÀûÀ¸·Î µ¹¾Æ¿À°ÚÁö? ÀÌÁ¦ ¾È½ÉÀÌ¾ß!!
_ENUM( STR_ID_13392 )		// ¶õÀÌ¶ó´Â ¸¶Á·ÀÇ ¸ñÀûÀº ¹°ÀÇ ½Å³à´ÔÀÌ ¾Æ´Ï¿´³ª?\n´õ Å« ¸ñÀûÀÌ ÀÖ¾ú´ø °Å¾ß? 
_ENUM( STR_ID_13393 )		// ºÒ±æÇÑ ¿¹°¨ÀÌ µç´Ù. ºÐ¸í ¶õÀÌ¶ó´Â ¸¶Á·ÀÇ ÈûÀº ÀÌ Á¤µµ°¡ ¾Æ´ÒÅÙµ¥¡¦\n¾îÂ°¼­ ±×³É ¹°·¯ °£ °ÅÁö?
_ENUM( STR_ID_13394 )		// ¹°ÀÇ ½Å³à¿¡°Ô ÇÊ¿äÇÑ °ÍÀ» ¸ðµÎ ¾ò¾î³½ °Ç°¡?\n¶õÀÌ¶ó´Â ¸¶Á·¡¦ ºÐ¸í ¾îµð¿¡¼±°¡ ´Ù½Ã ¸¶ÁÖÄ¥ °Í°°Àº ¿¹°¨ÀÌ µå´Â±º¡¦
_ENUM( STR_ID_13395 )		// ¶õÀÌ¶ó´Â ³à¼®ÀÇ °Ë¼ú¡¦ ´ë´ÜÇÏ±º¡¦ \n°Ë¿¡ ¾ÏÈæ ±â¿îÀ» ½Ç¾î º¸³»´Â °ÍÀÎ°¡? Èì¡¦´ë´ÜÇÏ±º¡¦
_ENUM( STR_ID_13396 )		// ¶õÀÌ¶ó´Â ¸¶Á·. Àü·ÂÀ» ´ÙÇÏÁö ¾ÊÀº °ÍÀÌ ºÐ¸íÇÏ±º¿ä. \n¹«¾ùÀÎ°¡ ´Ù¸¥ ²á²áÀÌ°¡ ÀÖ´Â °Í °°½À´Ï´Ù. 
_ENUM( STR_ID_13397 )		// ¾öÃ»³­ ±â¿îÀÌ ´À²¸Á³´Âµ¥¡¦¾îÂ°¼­ ±×³É ¹°·¯³­ °ÍÀÏ±î¿ä?\n¾îÂ¼¸é ¶õÀÌ¶ó´Â ¸¶Á·Àº ÀÌ¹Ì ÇÊ¿äÇÑ °ÍÀ» ¾ò¾ú´ÂÁöµµ ¸ð¸£°Ú½À´Ï´Ù
_ENUM( STR_ID_13398 )		// ¹°ÀÇ ½Å³àÀÇ ±â¿îÀÌ µ¹¾Æ ¿À°í ÀÖ±º¿ä.\n¿¤ÀÇ ÈûÀÌ ¼­¼­È÷ È¸º¹ µÇ´Â °ÍÀÌ ´À²¸ Áý´Ï´Ù. 
_ENUM( STR_ID_13399 )		// ¾Æ¹öÁö¸¦ ÀÌ·¸°Ô ¸¸µé´Ù´Ï¡¦\n¿ë¼­ÇÒ ¼ö ¾ø¾î!! ¸¶Á·³ðµé¡¦ºÎ½¤¹ö¸®°Ú¾î!!
_ENUM( STR_ID_13400 )		// ¹°ÀÇ ½Å³à´ÔÀ» ±¸ÃâÇßÁö¸¸¡¦¶õÀÌ¶ó´Â ¸¶Á·¡¦\n¾îµð¿¡¼±°¡ ºÐ¸íÈ÷ ´Ù½Ã ¸¸³ª°ÚÁÒ?
_ENUM( STR_ID_13401 )		// ¾Æ¹öÁö¸¦ ±¸ÇÏ´Â ¹æ¹ýÀ» ¾ÆÁ÷ ¾Ë¾Æ³»Áö ¸øÇß¾î!!\n½É¿¬ÀÇ ¹éÀÛ ¶õ!! ÀÌ´ë·Î ³¡³¾ ¼ö ¾ø¾î!!
_ENUM( STR_ID_13402 )		// ¹°ÀÇ ½ÅÀüÀÇ ÀÔ±¸¸¦ Ã£¾Æ¼­!!
_ENUM( STR_ID_13403 )		// °Å¹Ì ¼Ò±¼!!
_ENUM( STR_ID_13404 )		// µµ´ëÃ¼ ¹°ÀÇ ½ÅÀüÀº ¾îµð¾ß!!
_ENUM( STR_ID_13405 )		// ¸¶±×¸¸Å¸ÀÇ µ¿±¼!!
_ENUM( STR_ID_13406 )		// ¾ó¾î ºÙÀº ¹°ÀÇ ½ÅÀü!!
_ENUM( STR_ID_13407 )		// Å¸¶ôÇÑ Á¦»çÀå ¾Æ¹ß¶õ½¬!!
_ENUM( STR_ID_13408 )		// µåµð¾î ¹°ÀÇ ½ÅÀü!!
_ENUM( STR_ID_13409 )		// ¹«³ÊÁø ¹°ÀÇ Èû 
_ENUM( STR_ID_13410 )		// ¸ðµç °ÍÀÇ ¿øÈä
_ENUM( STR_ID_13411 )		// Àý´ë °­ÀÚ!! ½É¿¬ÀÇ ¹éÀÛ ¶õ!!
_ENUM( STR_ID_13412 )		// µåµð¾î ¹°ÀÇ Àü´ç!!
_ENUM( STR_ID_13413 )		// ½Å³à¸¦ ±¸ÃâÇÏ¶ó!!
_ENUM( STR_ID_13414 )		// ÇÏ¸á ¶ó¿îÁö
_ENUM( STR_ID_13415 )		// ¸¶±×¸¸Å¸ÀÇ µ¿±¼
_ENUM( STR_ID_13416 )		// ¾ó¾î ºÙÀº ¹°ÀÇ ½ÅÀü
_ENUM( STR_ID_13417 )		// ¹°ÀÇ Àü´ç
_ENUM( STR_ID_13418 )		// ½ÇÁ¾µÈ ºÓÀº ±â»ç´Ü
_ENUM( STR_ID_13419 )		// ½¦µµ¿ì Æ÷Æ® ½º³ªÀÌÆÛ
_ENUM( STR_ID_13420 )		// °í´ë ¾óÀ½°Ô
_ENUM( STR_ID_13421 )		// Å¸°Ý ½Ã @1% È®·ü·Î µ¹Ç³
_ENUM( STR_ID_13422 )		// Å¸°Ý ½Ã @1% È®·ü·Î ÁöÁø
_ENUM( STR_ID_13423 )		// °æ±â¿¡ ½Â¸®ÇÒ ¼ö·Ï ´õ ÀßÇÏ´Â »ó´ë¸¦ ¸¸³¯ °¡´É¼ºÀÌ ³ô¾ÆÁý´Ï´Ù.
_ENUM( STR_ID_13424 )		// °æ±â °³½Ã ÈÄ 30ÃÊ ÀÌ³»¿¡ ±¸¼º¿øÀÇ ÀÌÅ»ÀÌ ÀÖ¾ú½À´Ï´Ù.\nÀÌ ¹ø °æ±â´Â ¹«È¿Ã³¸® µÇ¸ç, ½ÂÆÐ, ·©Å·Á¡¼ö, AP°¡ ¹Ý¿µµÇÁö ¾Ê½À´Ï´Ù.\n´Ü ÀÌÅ»ÀÚÀÇ ÆÐ³ÎÆ¼(·©Å·Á¡¼ö ¹× AP)´Â Àû¿ëµË´Ï´Ù.
_ENUM( STR_ID_13425 )		// ½¦µµ¿ì Æ÷Æ® º¸ÀÌ´õ
_ENUM( STR_ID_13426 )		// ½¦µµ¿ì Æ÷Æ® ¿öÄ¿
_ENUM( STR_ID_13427 )		// ½¦µµ¿ì Æ÷Æ® Â÷Á®
_ENUM( STR_ID_13428 )		// ½¦µµ¿ì Æ÷Æ® Æ®¸¯½ºÅÍ
_ENUM( STR_ID_13429 )		// ½¦µµ¿ì Æ÷Æ® µðÆæ´õ
_ENUM( STR_ID_13430 )		// Å¸¶ôÇÑ ºÓÀº ±â»ç´Ü
_ENUM( STR_ID_13431 )		// ¾È³çÇÏ¼¼¿ä ÄÚº¸»ç µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\n3Â÷ CBT¿¡¼­ ±æµå ½Ã½ºÅÛÀÌ µé¾î°£´Ù°í ÇÏ³×¿ä...\n±æµå¸¦ »ý¼ºÇÏ·Á¸é ¸¹ÀÌ Èûµé´Ù°í ÇÏ´Âµ¥ ÀúÈñ°¡ µµ¿Í µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_13432 )		// ÃàÇÏÇÕ´Ï´Ù.\nÀÚ! ¿©±â ±æµå¸¦ ½±°Ô ¸¸µé ¼ö ÀÖ´Â\n'±æµå Ã¢´Ü Çã°¡¼­'¿Í ÄªÈ£¸¦ µå¸±²²¿ä~
_ENUM( STR_ID_13433 )		// ´ëÀü ´ëÈ¸¿¡ Âü¿©ÇÏ°í ½Í´Ù°í?\n±×·³! ¼ö·ÃÀ» ÇØ¾ß°Ú±º.\nÀÚ! ³»°¡ ÁÖ´Â ¹Ì¼ÇÀ» ¿Ï·áÇÏ°í ¿À¶ó°í!!\n±×·³ ¼ö·Ã ÇÏ´Âµ¥ µµ¿òÀ» ÁÙ ¼ö ÀÖ´Â ¾×¼¼¼­¸®¿Í ¼ö·ÃÀ» ¿­½ÉÈ÷ Çß´Ù´Â ÁõÇ¥¸¦ ÁÖÁö.
_ENUM( STR_ID_13434 )		// ¾î¶§? ±¦Âú¾Ò¾î?\n¿ø·¡ ´ëÀüÀº Èûµç°Å¾ß..\n¾×¼¼¼­¸® ¸»°í ¹«±âµµ ÀÖ´Âµ¥ »ý°¢ ÀÖÀ¸¸é ¿À¶ó°í!
_ENUM( STR_ID_13435 )		// ¿ÀÈ£! ¹«±â°¡ °¡Áö°í ½ÍÀº°Å¾ß?\nÀÚ! ±×·³ ¼ö·Ã ¶Ç ¼ö·ÃÀ» ÇØ¾ßÇØ!!\n³»°¡ Àü¿¡ Áá´ø ´ëÀüÀÇ ÁõÇ¥ 5°³¸¦ ¸ð¾Æ¿À¶ó°í!!
_ENUM( STR_ID_13436 )		// ´ë´ÜÇÑµ¥?\n²ö±â°¡ ÀÖ´Â Ä£±¸±º..\nÀÚ ÀÌ°Ç À¯¿ëÇÏ°Ô ¾²ÀÏ²¨¾ß~\n´ç¿¬È÷ ¹«±âµµ ÀÖ¾î º¸¶ó°í!
_ENUM( STR_ID_13437 )		// ¾È³çÇÏ¼¼¿ä ÄÚº¸»ç µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\n´Ùµé ¾Æ½ÃÁ®?, 3Â÷ CBT´Â Á¦ÇÑµÈ ÀÎ¿øµéÀÇ ±â·ÏÀ» Áö¿ìÁö ¾Ê´Â´Ù°í ÇÏ³×¿ä\n±× Á¦ÇÑµÈ ÀÎ¿øÀÌ ¹Ù·Î ÀÌ ¹Ì¼ÇÀÔ´Ï´Ù.\n2000¸í¸¸ Á¦ÇÑ ÇÑ´Ù°í ÇÏ´Ï »¡¸®! µµÀü ÇÏ¼¼¿ä!!
_ENUM( STR_ID_13438 )		// ´ë´Ü ÇÏ½Ã³×¿ä!!\n°ú¿¬ 2000¸í ³» Á¸ÀçÇÒ±î¿ä? Àúµµ ±Ã±Ý ÇÏ³×¿ä~
_ENUM( STR_ID_13439 )		// Â÷ÀÌ³ª »Ç·ç
_ENUM( STR_ID_13440 )		// ¹ÙÄ²½º »Ç·ç
_ENUM( STR_ID_13441 )		// ÆäÀÌÅ¸ »Ç·ç
_ENUM( STR_ID_13442 )		// ¾È³çÇÏ½Ê´Ï±î? ¸ðÇè°¡´Ô! Á¦ ºÎÅ¹À» ÇÏ³ª µé¾îÁÖ½Ç ¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_13443 )		// ÀúÈñ ºÓÀº ±â»ç´Ü¿øµéÀ» ÇØÄ£ °Å¹Ì ¾Ç´çµéÀÌ ¼­½ÄÇÏ´Â ¸¶±×¸¸Å¸ÀÇ µ¿±¼·Î °¡¼­ ³à¼®µéÀ» ÀÀÂ¡ÇØ ÁÖ½Ê½Ã¿À!
_ENUM( STR_ID_13444 )		// ¸¶±×¸¸Å¸ÀÇ Á¤¼ö¸¦ º¸»óÀ¸·Î µå¸®°Ú½À´Ï´Ù. Á¤¼ö¸¦ ¸ð¾Æ¿À½Ã¸é ¸ðÇè¿¡ À¯¿ëÇÑ Àå½Å±¸·Î ±³È¯ÇØ µå¸®°Ú½À´Ï´Ù. 
_ENUM( STR_ID_13445 )		// °¨»çÇÕ´Ï´Ù! ¸ðÇè°¡´Ô!
_ENUM( STR_ID_13446 )		// ¿©±â ¾à¼Óµå¸° ¸¶±×¸¸Å¸ÀÇ Á¤¼ö¸¦ µå¸³´Ï´Ù. 7°³¸¦ ¸ð¾Æ¿À½Ã¸é Àå½Å±¸·Î ¹Ù²Ù¾î µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_13447 )		// ¸ðÇè°¡´ÔÀÇ ¿µ¿õÀûÀÎ ¸ð½ÀÀÌ ÀúÈñ ºÓÀº ±â»ç´Ü¿¡°Ô´Â Å« À§¾ÈÀÌ µÇ°í ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13448 )		// ÀúÈñ ·Îµå·Î½º °øÀÛ´Ô²²¼± ¾Æ¹ß¶õ½¬ ¹«¸®¸¦ Ã³´ÜÇÒ À§´ëÇÑ °èÈ¹À» ¼¼¿ì¼Ì¾î¿ä.
_ENUM( STR_ID_13449 )		// ¾Æ¹ß¶õ½¬ ¹«¸®µé°ú ¿­½ÉÈ÷ »ó´ëÇÏ°í ¿À½Ã¸é º¸»óÀ¸·Î ¾Æ¹ß¶õ½¬ÀÇ Á¤¼ö¸¦ µå¸°´Ù°í ÇØ¿ä!
_ENUM( STR_ID_13450 )		// ¾Æ¹ß¶õ½¬ÀÇ Á¤¼ö´Â ±×ÀÇ ¸¶·ÂÀÌ ´ã±ä ÈçÀûÀÌ¾î¼­ ÀÏÁ¤ ¼ö·® ÀÌ»ó ¸ðÀ¸½Ã¸é ±× ÈûÀÇ ÀÏºÎ¸¦ °¡Áø Àå½Å±¸·Î ¸¸µé¼ö ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_13451 )		// ³ª»ÚÁö ¾ÊÀº ½Ç·ÂÀÌ±º¿ä!
_ENUM( STR_ID_13452 )		// ·Îµå·Î½º°øÀÇ À§´ëÇÑ °èÈ¹À» ½ÇÇöÇØ ³ª°¡´Âµ¥ ÈûÀ» º¸ÅÂÁÖ¼Ì±º¿ä!
_ENUM( STR_ID_13453 )		// ¾à¼ÓÇÑ º¸»ó, ¾Æ¹ß¶õ½¬ÀÇ Á¤¼ö¸¦ µå¸³´Ï´Ù.
_ENUM( STR_ID_13454 )		// ÇÏ¸áÁö¿ª¿¡ ´ëÇÑ ¿¬±¸¸¦ °ÅµìÇÏ´Ùº¸´Ï, ¾ÆÁÖ Áß´ëÇÑ »ç½ÇÀ» ¹ß°ßÇß´Ù³×.
_ENUM( STR_ID_13455 )		// ¾ÏÈæ¹éÀÛ ¶õÀÇ ¹«¸®¿Í »ó´ëÇÏ¸é¼­ ¾òÀº ¸¶·ÂÀÇ ÈûÀ» '¶õÀÇ Á¤¼ö'·Î ÀÀÁýÇÒ ¼ö ÀÖ´Ü »ç½ÇÀ» ¸»ÀÏ½ê!
_ENUM( STR_ID_13456 )		// ¶õÀÇ ¹«¸®¿Í ´ëÀûÇÏ´Â ¸ðÇèÀ» ÇÏ°í µ¹¾Æ¿Â´Ù¸é ³»°¡ '¶õÀÇ Á¤¼ö'·Î ±× ÈûÀ» ¸ð¾ÆÁÖ°Ú³×! 
_ENUM( STR_ID_13457 )		// ±×¸®°í, ±× Á¤¼ö¸¦ ¸ð¾Æ Æ¯º°ÇÑ ´É·ÂÀ» °¡Áø Àå½Å±¸¸¦ ¸¸µå´Â ¿¬±¸µµ °ÅÀÇ ¸·¹ÙÁö¿¡ ÀÖÀ¸´Ï, ¿­½ÉÈ÷ ½Î¿öÁØ´Ù¸é ¼·¼·ÇÏÁö ¾ÊÀº º¸»óÀ» ¾òÀ» ¼ö ÀÖÀ» °ÍÀÌ¾ß!
_ENUM( STR_ID_13458 )		// °í»ýÇß³×! ÀÚ ÀÌ¸® ¿Íº¸°Ô!
_ENUM( STR_ID_13459 )		// Áö±Ý ÀÚ³× ¸ö¿¡ ¼­¸° ¸¶·ÂÀÇ ÈûÀ» ÀÌ·¸~°Ô ÀÀÁýÇÏ¸é.... ±×·¡! µÆ¾î! ¿©±â '¶õÀÇ Á¤¼ö'°¡ ¸¸µé¾îÁ³³×!
_ENUM( STR_ID_13460 )		// ÀÌ°É ¿­½ÉÈ÷ ¸ð¾Æ¿À°Ô! ¾ÇÀÇ ÈûÀ» ¿Ã¹Ù¸£°Ô ¹Ù²Ù¾î ÀÌ·Ó°Ô ¸¸µç Àå½Å±¸¸¦ ¼±»çÇÒÅ×´Ï!
_ENUM( STR_ID_13461 )		// ÀúÈñ ºÓÀº ±â»ç´ÜÀÇ Ãß¸ð¿Í ÀÀÂ¡ÀÇ »óÂ¡ÀÌ µÈ ¸¶±×¸¸Å¸ÀÇ Á¤¼ö¸¦ ¸ð¾Æ¿Í ÁÖ½Ê½Ã¿À! ÁÁÀº Àå½Å±¸·Î º¸´äÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_13462 )		// È¤½Ã Á¤¼ö¸¦ ¸ðÀ¸´Â ¹æ¹ýÀ» ¸ð¸£½Ã³ª¿ä? °£´ÜÇÕ´Ï´Ù. Á¦°¡ µå¸®´Â ÀÇ·Ú¸¦ ¼öÇàÇØ ¿À½Ç ¶§¸¶´Ù ÇÏ³ª¾¿ µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_13463 )		// °¨»çÇÕ´Ï´Ù. ´ç½ÅÀÇ ¿ë¸ÍÇÔÀº ÀÍÈ÷ µé¾î ¾Ë°í ÀÖ¾úÁö¸¸, ÀÌ·¸°Ô ¿­Á¤ÀûÀ¸·Î ÀÀÂ¡À» ÇØÁÖ½Ã´Ù´Ï!!
_ENUM( STR_ID_13464 )		// ¿©±â ¾à¼Óµå¸° ¸¶±×¸¸Å¸ÀÇ °¥Äû ¼Û°÷´Ï¸¦ µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_13465 )		// ÀúÈñ ·Îµå·Î½º °øÀÛ´Ô²²¼­ ±Ø¾Ç¹«µµÇÑ ¶õÀÇ ¹«¸®¸¦ Ã³´ÜÇÏ´Â ¿ø´ëÇÑ °èÈ¹À» ¼¼¿ì½Å °Ç ¾Ë°í °è½Å°¡¿ä?
_ENUM( STR_ID_13466 )		// ¸Å ¹ø °øÀÛ´Ô²²¼­ Á¤ÇÏ½Å ÀÌ»óÀÇ ÀüÅõ¸¦ ¼öÇàÇÏ°í ¿À½Ã¸é º¸»óÀ¸·Î ¾Æ¹ß¶õ½¬ÀÇ Á¤¼ö¸¦ µå¸³´Ï´Ù.
_ENUM( STR_ID_13467 )		// ±×¸®°í, ±× Á¤¼ö¸¦ ÀÏÁ¤·® ÀÌ»ó ¸ð¾Æ¿À½Ã¸é, ·Îµå·Î½º°ø²²¼­ »çÀç¸¦ µé¿© ¸¶·ÃÇÏ½Å Àå½Å±¸¸¦ ¼±»çÇÏ½Å´Ù°í ÇØ¿ä!
_ENUM( STR_ID_13468 )		// ¿ª½Ã ÀúÈñ ·Îµå·Î½º °øÀÛ´ÔÀÇ ÁöÈÖ·Â, Ä«¸®½º¸¶ ´öºÐÀÎÁö ÀÌ·¸°Ô ¶õ°úÀÇ ÀüÅõ¸¦ ¿­½ÉÈ÷ ¼öÇàÇÏ°í ¿À¼Ì±º¿ä!
_ENUM( STR_ID_13469 )		// ÀÚ! ¿©±â ·Îµå·Î½º °øÀÛ´ÔÀÇ ¼±»çÇ° '¾Æ¹ß¶õ½¬ÀÇ ¸ð·¡ ¾àº´'À» µå¸³´Ï´Ù.
_ENUM( STR_ID_13470 )		// °øÀÛ´ÔÀÇ À§´ëÇÑ ¿µµµ·ÂÀÌ ´Ã ÇÔ²² ÇÏ±æ!
_ENUM( STR_ID_13471 )		// ÀÚ³×, ÇÏ¸á¿¡¼­µµ ÀÌ Á¤µµ·Î ÀÌ¸§À» ³¯¸®´Â ¸ðÇè°¡°¡ µÇ´Ù´Ï!
_ENUM( STR_ID_13472 )		// ³»°¡ ÁÁÀº Á¤º¸¸¦ ÇÏ³ª ÁÖ°Ú³×! ¿äÁò ¶õÀÇ ±â¿îÀÌ ±êµç ¶õÀÇ Á¤¼ö·Î ÁÁÀº ¹æÆÐ¸¦ ¸¸µå´Â ¿¬±¸°¡ ¸·¹ÙÁö¿¡ ÀÌ¸£·¶´Ù³×!
_ENUM( STR_ID_13473 )		// °¡¼­ ¶õÀÇ Á¤¼ö¸¦ ¸ð¾Æ¿À°Ô! ÈÄÈ¸ÇÏÁö ¾ÊÀ» ¸ÚÁø º¸»óÀÌ ÀÖÀ»Å×´Ï!
_ENUM( STR_ID_13474 )		// ¿À! ¹ú½á ÀÌ¸¸Å­ÀÌ³ª ¸ð¾Ò±º! ±×·¡, ÀÌ Á¤µµ¸é ÃæºÐÇÏ³×!
_ENUM( STR_ID_13475 )		// Àá½Ã ±â´Ù·Áº¸°Ô! ±× ÈûÀ» ÀÀÁýÇÑ ¹æÆÐ¸¦ ¸¸µé¾î ÁÙÅ×´Ï!
_ENUM( STR_ID_13476 )		// ´Ù µÇ¾ú³×! ¿©±â ÀÖ¾î! ÀÌ ¹°°ÇÀÌ ÀÚ³×ÀÇ ¼Õ¿¡ ÀÇÇØ ¿Ã¹Ù¸£°Ô ¾²¿©Áö±æ ºñ³×!
_ENUM( STR_ID_13477 )		// ÇïÆÛÆ®ÀÇ ÆíÁö
_ENUM( STR_ID_13478 )		// ¸öÀÌ ¾ÆÁ÷ ´ú Ç®¸° °Í °°±º¿ä
_ENUM( STR_ID_13479 )		// ½½½½ ÇÒ ¸¸ ÇÕ´Ï´Ù!
_ENUM( STR_ID_13480 )		// À¸~À¿ Ã­!
_ENUM( STR_ID_13481 )		// µµ¿ÍÁÖ¼Å¼­ °¨»çÇÕ´Ï´Ù!
_ENUM( STR_ID_13482 )		// °Å¹ÌµéÀÌ º¸ÅëÀÌ ¾Æ´Õ´Ï´Ù!
_ENUM( STR_ID_13483 )		// Çã¾ù! °í¸¿½À´Ï´Ù!
_ENUM( STR_ID_13484 )		// Á¶½ÉÇÏ½Ê½Ã¿À!
_ENUM( STR_ID_13485 )		// µ¿±¼ÀÇ ³¡¿¡¼­ °Å´ëÇÑ ³à¼®À» º¸¾Ò½À´Ï´Ù!
_ENUM( STR_ID_13486 )		// ÀÌ °÷Àº ÀúÈñµµ µ½°Ú½À´Ï´Ù!
_ENUM( STR_ID_13487 )		// µÎ¹øÂ° ¹Ì¼ÇÀÔ´Ï´Ù.\n¾ÆÁ÷ ¸¹Àº ¹Ì¼ÇÀÌ ÀÖ¾î¿ä\n¿¤´õ Áö¿ª¿¡ ÀÖ´Â ¿ù¸®ÀÇ ¼º(¸Å¿ì ¾î·Á¿ò)À» SS·©Å© ¹Þ¾Æ ¿À¼¼¿ä
_ENUM( STR_ID_13488 )		// ¼ö°íÇÏ¼Ì½À´Ï´Ù.\n´ÙÀ½ ¹Ì¼ÇÀ» ¾Ë°í ½ÍÀ¸¸é ´Ù½Ã ¿À¼¼¿ä~
_ENUM( STR_ID_13489 )		// ¼¼¹øÂ° ¹Ì¼ÇÀÌ±º¿ä.\nÀÌ¹ø¿£ º£½º¸¶ Áö¿ªÀÇ ¼ö¼Û ºñ°øÁ¤(¸Å¿ì ¾î·Á¿ò)À» SS·©Å© ¹Þ¾Æ ¿À¼¼¿ä~
_ENUM( STR_ID_13490 )		// ÀÌÁ¦ µÎ °¡Áö ¹Ì¼Ç¸¸ ³²¾Ò¾î¿ä\nÈ­ÀÌÆÃ!!
_ENUM( STR_ID_13491 )		// ÀÌ¹ø ¹Ì¼ÇÀº ¾ËÅ×¶ó Áö¿ªÀÇ ¾ËÅ×¶ó ÄÚ¾î(¸Å¿ì ¾î·Á¿ò)À» SS·©Å© ¹Þ¾Æ ¿À´Â°Å¿¡¿ä~
_ENUM( STR_ID_13492 )		// ÀÌ¾ß~ ´ë´Ü ÇÏ³×¿ä!!\nÀÌÁ¦ ¸¶Áö¸· ¹Ì¼ÇÀ» ³²°ÜµÎ°í ÀÖ³×¿ä~
_ENUM( STR_ID_13493 )		// ÀÚ! ¸¶Áö¸· ¹Ì¼Ç ÀÔ´Ï´Ù.\n´Ùµé ´À³¦ÀÌ ¿À³ª¿ä?\n³Ü! ¹Ù·Î ÆäÀÌÅ¸ Áö¿ªÀÇ ºÀÇåÀÇ Á¦´Ü(¸Å¿ì ¾î·Á¿ò) SS·©Å© ¹Þ¾Æ ¿À´Â°Å¿¡¿ä~
_ENUM( STR_ID_13494 )		// ´ë´ÜÇÏ±º¿ä!!\n´ç½ÅÀº °ú¿¬ 2000¸í ¾È¿¡ ¼Ó ÇÒ±î¿ä? ¾Æ´Ï¸é ¾Æ½±°Ô...\nÀÏ´Ü! ¹Ì¼ÇÀ» Å¬¸®¾î ÇßÀ¸´Ï\nÀÚ! ÀÌ ÄªÈ£´Â ¸¶Áö¸· ¹Ì¼ÇÀ» Å¬¸®¾î Çß´Ù´Â ÀÇ¹Ì·Î µå¸®´Â°Å¿¡¿ä~
_ENUM( STR_ID_13495 )		// ³ª ¿¹»µ?
_ENUM( STR_ID_13496 )		// ³» ¸ö¸Å ¾î¶§?
_ENUM( STR_ID_13497 )		// CJ¿¡ ÀÌ ¸öÀ» »©³õÀ» ¼ø ¾øÁö~
_ENUM( STR_ID_13498 )		// ÇÏÀÌ~ ¿¡ºê¸®¹Ùµð~
_ENUM( STR_ID_13499 )		// ´þ´Ù, ´õ¿ö~
_ENUM( STR_ID_13500 )		// ¶°³ª¿ä, ¹Ù´Ù·Î~
_ENUM( STR_ID_13501 )		// À½. ¿À´Ãµµ ¼ö¿µÇÏ±â ÁÁÀº ³¯¾¾±º!
_ENUM( STR_ID_13502 )		// ¿ìÇìÇì~ ³»°¡ ´©±¸°Ô~
_ENUM( STR_ID_13503 )		// ¾îµð³Ä? °Å±â³Ä??
_ENUM( STR_ID_13504 )		// ¾Èº¸ÀÎ´Ù±¸~~
_ENUM( STR_ID_13505 )		// °­½Ã»Ç·ç ³ª..³ª°¡½Å´Ù~
_ENUM( STR_ID_13506 )		// ´Ù°¡¿À¸é ´Ù.. ´ÙÄ¨´Ï´Ù!
_ENUM( STR_ID_13507 )		// Áö¿Á¿¡¼­ ¿Â. »Ç..»Ç·ç´ÔÀÌ´Ù!
_ENUM( STR_ID_13508 )		// Àú ¼¼»óÀÇ ¸ÀÀ» º¸¿©ÁÖ¸¶!
_ENUM( STR_ID_13509 )		// ³ªÀÇ ÀÌ¾ß±â Ã¥ÀÌ ÇÊ¿äÇÏ´Ù¸é ¾Æ¸®¿¤¿¡°Ô °¡ºÁ. ³ªÀÇ ¿­Ç÷ÇÑ ÆÒÀÌ´Ï ¸¹ÀÌ µé°í ÀÖÀ»°Å¶ó±¸~ÇÏÇÏÇÏ! ÀúÂÊ ´øÀüÀ» Áö³ª¸é ±Ý¹æ °¥²¨¾ß
_ENUM( STR_ID_13510 )		// (¹ß²ö)¸Ó¶ó°í¿ä? Á¦°¡ ¿¤¼ÒµåÆÒÀÌ¶ó°í¿ä? Â÷¶ó¸® »Ç·çÀÇ ÆÒÀÌ µÇ°Ú¾î¿ê!! »ç¶÷À» ¹»·Î º¸°í¡¦. ÀÌ·±°Å ÇÊ¿ä¾øÀ¸´Ï ´Ù °¡Á®°¡¼¼¿ä!
_ENUM( STR_ID_13511 )		// ÀúÀÇ ÀÌ¾ß±â Ã¥ÀÌ ÇÊ¿äÇÏ½Ã´Ù¸é ¾Æ¸®¿¤¿¡°Ô °¡º¸¼¼¿ä. ÀúÀÇ ¿­Ç÷ÇÑ ÆÒÀÌ´Ï ¸¹ÀÌ µé°í ÀÖÀ»²¨¿¡¿ä~ È÷È÷È÷! ÀúÂÊ ´øÀüÀ» Áö³ª°¡½Ã¸é ±Ý¹æ °¡½Ç°Å¿¡¿ä~
_ENUM( STR_ID_13512 )		// ¾ÆÀÌ»þ´ÔÀÌ ±Í¿±±â´Â ÇÏÁö¸¸ ÆÒÀº ¾Æ´Ï¶ø´Ï´Ù~ ÀÚ ±Í¿©¿î ¾ÆÀÌ»þ ÀÌ¾ß±âÃ¥ ¿©±â ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13513 )		// ³ªÀÇ ÀÌ¾ß±â Ã¥ÀÌ ÇÊ¿äÇÏ´Ù¸é ¾Æ¸®¿¤¿¡°Ô °¡ºÁ. ³ªÀÇ ¿­Ç÷ÇÑ ÆÒÀÌ´Ï ¸¹ÀÌ µé°í ÀÖÀ»°Å¶ó±¸~È£È£È£~ ÀúÂÊ ´øÀüÀ» Áö³ª¸é ±Ý¹æ °¥²¨¾ß
_ENUM( STR_ID_13514 )		// ·¹³ª´ÔÀÌ ³²ÀÚ¿´´Ù¸é ÆÒÀÌ µÇ¾úÀ»Áöµµ ¸ð¸£ÁÒ~ È£È£ ±×·±µ¥ ·¹³ª´Ô ÀÌ¾ß±âÃ¥Àº ¸î¹é³âÀº µÇ¾î º¸ÀÌ³×¿ä¡¦
_ENUM( STR_ID_13515 )		// ³ªÀÇ ÀÌ¾ß±â Ã¥ÀÌ ÇÊ¿äÇÏ´Ù¸é ¾Æ¸®¿¤¿¡°Ô °¡ºÁ. ³ªÀÇ ¿­Ç÷ÇÑ ÆÒÀÌ´Ï ¸¹ÀÌ µé°í ÀÖÀ»°Å¶ó±¸~ÇÏÇÏÇÏ! ÀúÂÊ ´øÀüÀ» Áö³ª¸é ±Ý¹æ °¥²¨¾ß
_ENUM( STR_ID_13516 )		// ·¹ÀÌºì´Ô ÀÌ¾ß±âÃ¥Àº ±¸ÇÏ±â°¡ Èûµé¾î¼­ µå¸®±â°¡ Á» ¾î·ÆÁö¸¸ ·¹ÀÌºì´ÔÀÌ Á¦ ÀÌ¸§À» ºÒ·¯ÁÖ¼ÌÀ¸´Ï µå¸±²²¿ä..(ºÎ²ô)
_ENUM( STR_ID_13517 )		// ³ªÀÇ ÀÌ¾ß±â Ã¥ÀÌ ÇÊ¿äÇÏ´Ù¸é ¾Æ¸®¿¤¿¡°Ô °¡ºÁ. ³ªÀÇ ¿­Ç÷ÇÑ ÆÒÀÌ´Ï ¸¹ÀÌ µé°í ÀÖÀ»°Å¾ß¡¦ ÀúÂÊ ´øÀüÀ¸·Î °¡¸é ±Ý¹æ °¥²¨¾ß
_ENUM( STR_ID_13518 )		// À½..ÀÌºê´ÔÀº ¿ö³« ½Åºñ½º·Î¿î ºÐÀÌ¶ó¼­ Ã¥ÀÌ ¸¹ÀÌ ¾ø³×¿ä.. µ·ÁÖ°íµµ ¸ø»ç´Â °Å´Ï Àß °£Á÷ÇÏ¼¼¿ä
_ENUM( STR_ID_13519 )		// ¿äÁò ¼¼ÀÌÄ¿ °¡¹®ÀÇ Ã»´ÔÀÇ ÀÎ±â°¡ ´ë·úÀ» Èçµé°í ÀÖ´Âµ¥ ÀÌ¾ß±â Ã¥Á» ±¸ÇØÁÖ½Ã°Ú¾î¿ä? Ã»´ÔÀÇ ÀÌ¾ß±â°¡ ³Ê¹« ±Ã±ÝÇÏ³×¿ä.
_ENUM( STR_ID_13520 )		// ¾î¸Ó!! 100±ÇÀÌ³ª~~!! ´ë´ÜÇÏ¼¼¿ä! ÀÌÁ¤µµ º¸»óÀº ÇØµå·Á¾ß°Ú³×¿ä!
_ENUM( STR_ID_13521 )		// ¾î¸° ¸ðÇè°¡µéÀÌ °í»ýÀÌ ¸¹±¸¸¸¡¦ ³ªµµ Àþ¾úÀ» ¶© ÀÚ³×µé Ã³·³ ÆÐ±â ÇÏ³ª·Î¸¸ ÇìÃÄ³ª°¬¾úÁö..ÇãÇã.. ±×·¯³ª Áö±Ý ¿¤¸®¿À½ºÀÇ »óÈ²ÀÌ ¾ÈÁÁÀº¸¸Å­ ÀÚ³×µé¿¡°Ô µçµçÇÑ µ¿·á°¡ ÇÊ¿äÇÒ °Í °°±º. ÀÚ¡¦¡¦¡¦¡¦¡¦
_ENUM( STR_ID_13522 )		// À½¡¦. ¹Ì¾ÈÇÏ³×.. 100»ìÀÌ ³Ñ´Ùº¸´Ï ±â¾ïÀÌ Àß¡¦ ¾î·ÅÇ²ÀÌ »ý°¢³ª´Â°Ç ºí·¢Å©·Î¿ì´ÜÀÇ Àú°Ýº´ ³à¼®ÀÌ ±× Ä£±¸ÀÇ ¹°°ÇÀ» ÈÉÃÆ´Ù°í ÇÏ´õ±º. °¡¼­ ±× ¹°°ÇÀ» Ã£¾Æ¿Í º¸°Ô³ª.
_ENUM( STR_ID_13523 )		// Ã»ÀÇ ÅºÈ¯? ¾Æ! ±× Ä£±¸ ÀÌ¸§ÀÌ Ã»ÀÌ¿´±¸¸¸! ÇãÇãÇã¡¦ ÀÚ Ã»ÀÌ¶ó´Â ³à¼®Àº¡¦¡¦¡¦¡¦¡¦¡¦¡¦
_ENUM( STR_ID_13524 )		// À½¡¦.. ¹Ì¾ÈÇÏ³×... 100»ìÀÌ ³Ñ´Ùº¸´Ï ±â¾ïÀÌ Àß¡¦. ÆäÀÌÅ¸ÀÇ ·»Åä°¡ ±â»ç´Ü Ãâ½ÅÀÌ¶ó ½Ç·ÂÀÖ´Â ¿ë»çµéÀ» ¸¹ÀÌ ¾Æ´Ï±ñ °¡¼­ ¹°¾îº¸°Ô³ª..±×¸®°í ³» ±â¾ï·Â¿¡ ´ëÇØ¼± ºñ¹Ð·Î ÇØÁÖ°Ô.. ÀÌ°Ç ÀÛÀº ¼ºÀÇÀÏ¼¼.ÇãÇãÇã ÀÌ Ä£±¸µé Âü À¶Åë¼º ÀÖ±¸¸¸.
_ENUM( STR_ID_13525 )		// ¹¹? ¾Æµ¨ ÃÌÀå´ÔÀÌ¡¦... ±×·¸±º. ¹°·Ð Ã»ÀÌ ³ÊÀÇ ÀÏÇà¿¡ ÇÕ·ùµÈ´Ù¸é ´õÇÒ³ªÀ§¾ø°ÚÁö¸¸ Ã»ÀÇ ¹ß¸ñÀ» ÀâÁö ¾ÊÀ»·Á¸é ³ÊÈñµéµµ ¾î´ÀÁ¤µµÀÇ ½Ç·ÂÀº ÀÖ¾î¾ßµÈ´Ù°í »ý°¢ÇÑ´Ù. ÀÌÁ¦ºÎÅÍ ³ÊÈñµé¿¡°Ô 3°¡Áö Å×½ºÆ®¸¦ ÇØº¸°Ú´Ù. ¸ÕÀú ÆäÀÌÅ¸ÀÇ ºñÈ£°¨ÀÎ ¾Ö¸Ó½Ã½ºÆ®¸¦ È¥³»ÁÖ°í ¿Àµµ·Ï!
_ENUM( STR_ID_13526 )		// »ý°¢º¸´Ù »¡¸® ¿Ï·á Çß´Â°É? ÁÁ¾Æ! ±×·³ ´ÙÀ½ Å×½ºÆ®¸¦ ÁøÇàÇØº¸µµ·Ï ÇÏ°Ú´Ù.
_ENUM( STR_ID_13527 )		// µÎ¹øÂ° ¹Ì¼ÇÀº ÁöÇÏ¿¹¹è´ç¿¡ ÀÖ´Â µàÅÍÀÇ ¸ñ°ÉÀÌ¸¦ °¡Á®¿À´Â Å×½ºÆ®ÀÌ´Ù. Á¾·ù´Â µÎ°¡Áö! ¾îµÒÀÇ ¸ñ°ÉÀÌ¿Í ÇÇÀÇ ¸ñ°ÉÀÌ¶ó´Â ¾Ç¼¼»ç¸®´Ù. ÁöÇÏ¿¹¹è´ç¿¡ ÀÖ´Â ¸¶Á·µéÀÇ ÈûÀÇ ±Ù¿øÀÌÁö. µàÅÍ´Â ¸¶Á· Áß¿¡¼­µµ ¶È¶ÈÇÑ ³ðÀÌ´Ï ½±°Ô´Â »¯¾Ò±âÁú ¾ÊÀ»²¨´Ù. »ýÁã°¡ °í¾çÀÌ¸ñ¿¡ ¹æ¿ï´Ù´Â °Í º¸´Ù ¾î·Á¿ï°Å¶ó°í ¿¹»óÇÑ´Ù. Ãâ¹ß!!
_ENUM( STR_ID_13528 )		// Èûµç ±â»öÀÌ ¿ª·ÂÇÏ±º. ÀÌ Á¤µµ·Î ÁöÃÄ¼­´Â Ã»¿¡°Ô ÀÇÁö ÇÒ°Ô µÉ »ÓÀÌ¾ß. Á¤½Å ¹ÙÂ¦ Â÷¸®µµ·Ï!
_ENUM( STR_ID_13529 )		// Á¦±ºµé! ÀÌÁ¦ ¸¶Áö¸· °ü¹®ÀÌ´Ù. ÁöÇÏÁ¤¿ø¿¡ ÀÖ´Â ÇÁ·Ï½Ã°¡ °¡Áö°í ÀÖ´Â ´Ü°ËÀ¸·Î ÇÃ·£Æ® ¿À¹ö·ÎµåÀÇ »Ñ¸®¸¦ Àß¶ó¿À´Â ¹Ì¼ÇÀÌ´Ù. ±× »Ñ¸®°¡ ÆäÀÌÅ¸Áö¿ªÀÇ ¶¥ÀÇ ±â¿îÀ» »¯¾î°¡°í ÀÖ±â ¶§¹®¿¡ ²À Á¦°ÅÇÏ±â ¹Ù¶ó³×. ¿ì¸®°¡ °¡Áö°í ÀÖ´Â ÀÏ¹Ý ¹«±â·Î´Â ÀÚ¸¦ ¼ö ¾øÀ¸´Ï ²À ÇÁ·Ï½Ã°¡ °¡Áö°í ÀÖ´Â ¸¶·ÂÀÇ ´Ü°ËÀ» »ç¿ëÇÏ¿©¾ß ÇÑ´Ù. ¾Æ~ Âü°í·Î ÇÁ·Ï½Ã´Â ±Û¸®ÅÍ±ÙÀ§º´ 10¸¶¸®°¡ ÁöÅ°°í ÀÖÀ¸´Ï ±â¾ïÇØ µÎ±â¹Ù¶õ´Ù. ºÎµð ¸ö Á¶½ÉÇÏµµ·Ï!.
_ENUM( STR_ID_13530 )		// ¿ì¸® ÆäÀÌÅ¸ ¼öºñ´ë Á¤¿¹¸â¹öµéµµ ÇÏ±â Èûµç ÀÏµéÀ» ÇÏ´Ù´Ï ´ë´ÜÇÏ´Ù.  Ã»ÀÇ ´É·Â°ú °ßÁÖ¾î ºÁµµ ¼Õ»öÀÌ ¾ø±¸³ª
_ENUM( STR_ID_13531 )		// Ã»À» ¸¸³ª·¯ ¿À¼Ì´Ù°í¿ä? Áö±Ý Ã»Àº ¸¶Á·¿¡°Ô ²ø·Á°£ ¾Æ¹öÁöÀÇ Çà¹æÀ» Ã£°í ÀÖÀ» °ÍÀÔ´Ï´Ù. ´ç½ÅµéÀÌ µµ¿òÀ» ÁÖ½Å´Ù¸é Ã»Àº ±â²¨ÀÌ µ¿·á°¡ µÇ¾î ÁÙ ²¨¶ó°í ¹Ï½À´Ï´Ù. ¼Ò¹®¿¡ ÀÇÇÏ¸é º§´õ Á¦ 3°ÅÁÖÁö±¸¿¡¼­ Ã»ÀÇ ¾Æ¹öÁö°¡ ¿ì³ëÇÏ¿îµå¿¡°Ô ²ø·Á°¡´Â ¸ð½ÀÀ» ºÃ´Ù´Â »ç¶÷ÀÌ ÀÖ´õ±º¿ä. ¿ì³ëÇÏ¿îµå¿¡°Ô¼­ ½Ç¸¶¸®¸¦ Ã£¾Æº¸µµ·ÏÇÏ¼¼¿ä.
_ENUM( STR_ID_13532 )		// ÀÌ°ÍÀº ¼¼³ª½º °¡¹®¿¡°Ô¸¸ ³»·ÁÁø´Ù´Â ¼öÈ£¼®ÀÇ ÆÄÆíÀÌ±º¿ä. ÀÌ ¼öÈ£¼®ÀÌ ¹àÇôÁÖ´Â °÷À» µû¶ó°¡¸é Ã»ÀÇ ¾Æ¹öÁö¸¦ Ã£À» ¼ö ÀÖÀ» °Í ÀÔ´Ï´Ù.. »¡¸® Ã»¿¡°Ô °¡º¸µµ·Ï ÇÏ¼¼¿ä
_ENUM( STR_ID_13533 )		// ¿¡ÀÕ! ±ÍÂú°Ô½Ã¸® ¶Ç ¿Ö?
_ENUM( STR_ID_13534 )		// ³ª ¿¤¼Òµå´Ô¿¡ ´ëÇØ¼­ ¾Ë°í ½ÍÀ¸¸é »ç³ÉÀ» ¿­½ÉÈ÷ ÇÏ¶ó±¸~
_ENUM( STR_ID_13535 )		// ³¯µµ ´þ°í ÀÔ¸Àµµ ¾ø´Âµ¥ ´ÙÀ½¿¡ ¿Ã¶§´Â ½Ã¿øÇÑ À½·á¼ö¶óµµ µé°í¿Í
_ENUM( STR_ID_13536 )		// ±Í¿©¿î ¾ÆÀÌ»þ¿¡°Ô ¹«½¼ÀÏÀÌ´Ï? °í¹éÀº »ç¾çÇÏ°Ú¾î! È£È£
_ENUM( STR_ID_13537 )		// ³ªÀÇ ´ëÇÑ ÀÌ¾ß±â°¡ ¾Æ´Ï¸é ¸» ¾ÈÇÒ°Å¾ß! È£È£
_ENUM( STR_ID_13538 )		// ÀÚÁÖ º¸°Ô µÇ¸é ³ªÀÇ ±Í¿©¿ò¿¡ ºüÁö°Ô µÇ´Ï±ñ Á¶½ÉÇÏ¶ó±¸~ È£È£
_ENUM( STR_ID_13539 )		// ±×·¡~ ¹«½¼ÀÏÀÌÁö? ³»°¡ µµ¿Í ÁÙ ¼ö ÀÖ´Â ÀÏÀÌ¶ó¸é µµ¿ÍÁÙ²²~
_ENUM( STR_ID_13540 )		// Èûµçµ¥ ½¬¾î°¡¸é¼­ ÇØ~
_ENUM( STR_ID_13541 )		// ³¯¾¾°¡ ´õ¿ì´Ï±ñ ¸öÁ¶½ÉÇØ~ ÆÄÀÌÆÃ!
_ENUM( STR_ID_13542 )		// Áö±Ý ¹Ù»Ú´Ï±ñ ¿ë°Ç¸¸ °£´ÜÈ÷ ¸»ÇÏµµ·Ï!
_ENUM( STR_ID_13543 )		// ¹«¾ùÀÌ ±Ã±ÝÇÑ°ÅÁö?
_ENUM( STR_ID_13544 )		// ´ÙÀ½¿¡µµ ³»°¡ ÀÌÀÚ¸®¿¡ ÀÖÀ»Áö Àå´ã ÇÒ ¼ö ¾ø´Ù.
_ENUM( STR_ID_13545 )		// ³ª¿¡°Ô ¹«½¼ º¼ ÀÏÀÌ¶óµµ?
_ENUM( STR_ID_13546 )		// ³ª¿¡°Ô ¹«¾ùÀ» ¿øÇÏÁö?
_ENUM( STR_ID_13547 )		// ÀÌÁ¦ ³ª¸¦ º¸±â Èûµé°Å´Ù
_ENUM( STR_ID_13548 )		// °ø½Ä´ëÀüÀº '10 ·¹º§ ÀÌ»ó'¸¸ ÀÌ¿ëÇÒ ¼ö ÀÖ½À´Ï´Ù.\nÆÄÆ¼°¡ '10 ·¹º§ ¹Ì¸¸ÀÇ Ä³¸¯ÅÍ'¸¦ Æ÷ÇÔÇÏ°í ÀÖ¾î\nÇØ´ç ±â´ÉÀ» ÀÌ¿ëÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_13549 )		// °ø½Ä´ëÀüÀº '10 ·¹º§ ÀÌ»ó'¸¸ ÀÌ¿ëÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13550 )		// Ã¤³ÎÀ» ÀÌµ¿ÇÒ °æ¿ì ÇöÀç ÆÄÆ¼¿¡¼­ Å»ÅðÇÏ°Ô µË´Ï´Ù.\n[@1] Ã¤³Î·Î ÀÌµ¿ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_13551 )		// Ã¤³ÎÀ» ÀÌµ¿ÇÒ °æ¿ì ÇöÀç ÆÄÆ¼¿¡¼­ Å»ÅðÇÏ°Ô µÇ°í,\nÇöÀç ÆÄÆ¼´Â ´ëÀü ´ë±â¿­ µî·ÏÀÌ Ãë¼ÒµË´Ï´Ù.\n[@1] Ã¤³Î·Î ÀÌµ¿ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_13552 )		// Ã¤³ÎÀ» ÀÌµ¿ÇÒ °æ¿ì ´ëÀü ´ë±â¿­ µî·ÏÀÌ Ãë¼ÒµË´Ï´Ù.\n[@1] Ã¤³Î·Î ÀÌµ¿ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_13553 )		// ÇØ´ç ÇÃ·¹ÀÌ¾î´Â ÃÊ´ëÇÒ ¼ö ¾ø½À´Ï´Ù.\n´ëÀü ÆÄÆ¼´Â '10 ·¹º§ ÀÌ»ó' Ä³¸¯ÅÍ¸¸ ÃÊ´ëÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13554 )		// ÀÌ ¾ÆÀÌÅÛÀ» »ç¿ëÇÏ½Ã¸é ÇØ´ç ÀÎº¥Åä¸®°¡ È®ÀåµË´Ï´Ù.
_ENUM( STR_ID_13555 )		// @1 ~ @2 µ¥¹ÌÁö¸¦ °ø°Ý ½Ã Ãß°¡
_ENUM( STR_ID_13556 )		// @1% ¸¸Å­ °¢¼º ÃæÀü ¼Óµµ Áõ°¡ (ÃÖ´ë 50%)
_ENUM( STR_ID_13557 )		// @1% ¸¸Å­ °¢¼º Áö¼Ó ½Ã°£ Áõ°¡ (ÃÖ´ë 40%)
_ENUM( STR_ID_13558 )		// ºÒ ¼Ó¼º ÀúÇ× @1 / @2
_ENUM( STR_ID_13559 )		// ¹° ¼Ó¼º ÀúÇ× @1 / @2
_ENUM( STR_ID_13560 )		// ÀÚ¿¬ ¼Ó¼º ÀúÇ× @1 / @2
_ENUM( STR_ID_13561 )		// ¹Ù¶÷ ¼Ó¼º ÀúÇ× @1 / @2
_ENUM( STR_ID_13562 )		// ºû ¼Ó¼º ÀúÇ× @1 / @2
_ENUM( STR_ID_13563 )		// ¾îµÒ ¼Ó¼º ÀúÇ× @1 / @2
_ENUM( STR_ID_13564 )		// #C0000FF[@1]#CX¸¦ »ç¿ëÇÏ½Ã°Ú½À´Ï±î?\n»ç¿ë ÈÄ Ã» Ä³¸¯ÅÍ 1°³¸¦ Ãß°¡»ý¼º °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_13565 )		// °æ±â¿¡¼­ ½Â¸®ÇÒ¼ö·Ï\n´õ ÀßÇÏ´Â »ó´ë¸¦\n¸¸³¯ °¡´É¼ºÀÌ ³ô¾ÆÁý´Ï´Ù.\n\n´õ ¸¹Àº ÀÎ¿øÀÌ Âü¿©ÇÏ´Â\n°æ±â¿¡¼­ ´õ ¸¹Àº º¸»óÀ»\nÈ¹µæÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13566 )		// °æ±â °³½Ã ÈÄ 30ÃÊ ÀÌ³»¿¡ ±¸¼º¿øÀÇ\nÀÌÅ»ÀÌ ÀÖ¾ú½À´Ï´Ù.\nÀÌ ¹ø °æ±â´Â ¹«È¿Ã³¸® µÇ¸ç,\n½ÂÆÐ, ·©Å·Á¡¼ö, AP°¡\n¹Ý¿µµÇÁö ¾Ê½À´Ï´Ù.\n´Ü ÀÌÅ»ÀÚÀÇ ÆÐ³ÎÆ¼(·©Å·Á¡¼ö ¹× AP)´Â\nÀû¿ëµË´Ï´Ù.
_ENUM( STR_ID_13567 )		// ÆÄÆ¼(´øÀü) "P"\nÆÄÆ¼(´ëÀü) "L"
_ENUM( STR_ID_13568 )		// ÃÖ´ë ÆÄÆ¼¿ø¼ö(3ÀÎ)¸¦ ÃÊ°úÇÏ¿© ´õÀÌ»ó ÃÊ´ëÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_13569 )		// ¸ÅÄª ´ë±âÁß¿¡´Â ÆÄÆ¼¿øÀ» ÃÊ´ëÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_13570 )		// @1%¸¸Å­ ¹°¸® ÇÇÇØ °¨¼Ò (°°Àº ·¹º§ °ø°ÝÀÚ)
_ENUM( STR_ID_13571 )		// @1%¸¸Å­ ¸¶¹ý ÇÇÇØ °¨¼Ò (°°Àº ·¹º§ °ø°ÝÀÚ)
_ENUM( STR_ID_13572 )		// ¹°¸®¹æ¾î·Â @1
_ENUM( STR_ID_13573 )		// ¸¶¹ý¹æ¾î·Â @1
_ENUM( STR_ID_13574 )		// Å©¸®Æ¼ÄÃ @1
_ENUM( STR_ID_13575 )		// Ãß°¡µ¥¹ÌÁö @1
_ENUM( STR_ID_13576 )		// ¸íÁß @1
_ENUM( STR_ID_13577 )		// °¢¼ºÃæÀü¼Óµµ @1
_ENUM( STR_ID_13578 )		// °¢¼ºÁö¼Ó½Ã°£ Áõ°¡ @1%
_ENUM( STR_ID_13579 )		// È¸ÇÇ @1
_ENUM( STR_ID_13580 )		// µ¥¹ÌÁö °¨¼Ò @1
_ENUM( STR_ID_13581 )		// µ¿ÀÛ¼Óµµ @1
_ENUM( STR_ID_13582 )		// ÀÌµ¿·Â @1
_ENUM( STR_ID_13583 )		// Á¡ÇÁ·Â @1
_ENUM( STR_ID_13584 )		// [US]º§´õ·ÎºÎÅÍ 2°¡Áö ÀÇ·Ú°¡ µé¾î¿ÍÀÖ³×¿ä. ÇÏ³ª´Â ±ÍÁ·µé·Î ºÎÅÍ ´Ù¸¥ ÇÏ³ª´Â Å©·Î¿ì ¿ëº´´ÜÀ¸·Î ºÎÅÍ³×¿ä
_ENUM( STR_ID_13585 )		// [US]ÇÏ³ª¸¦ ¼±ÅÃÇÏ¸é ´Ù¸¥ ÇÏ³ª´Â ÇÒ ¼ö ¾øÀ¸´Ï ½ÅÁßÈ÷ ¼±ÅÃÇØÁÖ¼¼¿ä. °áÁ¤ÇÏ¼ÌÀ¸¸é Á¦°Ô ¸»¾¸ÇØÁÖ¼¼¿ä.
_ENUM( STR_ID_13586 )		// [US]ÁÁÀº ¼±ÅÃÀÌ³×¿ä. ²À ¿Ï¼öÇÏ½Ã±æ ¹Ù¶ö°Ô¿ä
_ENUM( STR_ID_13587 )		// [US]¿ì¼± ÆíÁö¸¦ º¸´Ï ·¹ÀÌºìÀÇ Ä®°ú ·¹ÀÌºìÀÇ ÆíÁö¸¦ ±¸ÇØ´Þ¶ó°í ÇÏ³×¿ä. ´øÀüÀÇ ¸ó½ºÅÍµéÀÌ °¡Áö°í ÀÖÀ¸´Ï È¹µæÇÏ½Ã°í³ª¼­ Àú¿¡°Ô ÁÖ½Ã¸é µË´Ï´Ù.
_ENUM( STR_ID_13588 )		// [US]¼ö°íÇÏ¼Ì¾î¿ä. Á¤¸» »¡¸® ´Ù³à¿À¼Ì³×¿ä
_ENUM( STR_ID_13589 )		// [US]º§´õ ±ÍÁ·µéÀÌ ³ª»Û µµÀûµéÀÌ ÁË¼ö ÇÑ ¸íÀ» Å»¿Á½ÃÅ°·Á ÇÏ´Â °èÈ¹À» ¾Ë¾Æ³Â´Ù°í ÇÏ³×¿ä. ±×µéÀ» ¼ÒÅÁÇÏ±â À§ÇØ »çÁøÀÌ ÇÊ¿äÇÏ´Ù°í ÇÏ´Ï Á» ±¸ÇØÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13590 )		// [US]ÀÌ·±ÀÌ·± ¼ö°íÇÏ¼Ì½À´Ï´Ù. ÀÌ·Î½á ³ª»Û µµÀûµéÀÌ ¼ÒÅÁ µÇ°Ú³×¿ä.
_ENUM( STR_ID_13591 )		// [US]½½ÇÂ ¼Ò½ÄÀÌ¿¡¿ä. ±× ÁË¼ö¿Í µµÀûµéÀº ÁË¾ø´Â ·¹ÀÌºì°ú ÇÇ¾Ó¼¼ ¼¼¸®½º ±×¸®°í ±×ÀÇ ¿ëº´´ÜÀÌ¾ú´Ù°í ÇÏ³×¿ä. °ÅÁþ¸»·Î ·¹ÀÌºìÀ» ¸ðÇÔÇÏ´Âµ¥ ¸ðÇè°¡´ÔÀ» ÀÌ¿ëÇÏ´Ù´Ï ³ª»Û ±ÍÁ·µéÀÌ³×¿ä T_T
_ENUM( STR_ID_13592 )		// [US]´ÙÇàÈ÷ ·¹ÀÌºìÀº ¾ÆÁ÷ Á×Áö ¾Ê¾ÒÁö¸¸ Å·³ª¼Òµå°¡ ±×¸¦ »ì¸®±â À§ÇØ¼­´Â ¾Æ·¡ÀÇ ºÎÇ°µéÀÌ ÇÊ¿äÇÏ´Ù°í ÇÏ³×¿ä. ·¹ÀÌºìÀ» »ì¸®±â À§ÇØ ²À Á» ±¸ÇØ´ÙÁÖ¼¼¿ä
_ENUM( STR_ID_13593 )		// [US]°¨»çÇÕ´Ï´Ù. ÀÌ·Î½á ·¹ÀÌºìÀº Á×Áö ¾ÊÀ» ¼ö ÀÖ°Ú³×¿ä.
_ENUM( STR_ID_13594 )		// [US]¿ì¼± ÆíÁö¸¦ º¸´Ï ¸ðÇÔÀ» Ç®±â À§ÇØ¼­ ¸ðÀÇ¼­¿Í ·¹ÀÌºìÀÌ ¾´ ÆíÁö¸¦ Ã£¾Æ´Þ¶ó°í ÇÏ³×¿ä. ´øÀüÀÇ ¸ó½ºÅÍµéÀÌ °¡Áö°í ÀÖÀ¸´Ï È¹µæÇÏ½Ã°í ³ª¼­ Àú¿¡°Ô ÁÖ½Ã¸é µË´Ï´Ù.
_ENUM( STR_ID_13595 )		// [US]¸ðÇè°¡´ÔÀÇ ³ë·Âµµ ¼öÆ÷·Î µ¹¾Æ°¡¼­ ·¹ÀÌºìÀÌ ÀÌ¹Ì °¨¿Á¿¡ °¤Çû´Ù°í ÇÏ³×¿ä. ±×ÀÇ ÇÇ¾Ó¼¼ ¼¼¸®½º¿Í Å©·Î¿ì ´Ü¿øÀÌ ·¹ÀÌºìÀ» ±¸ÃâÇÏ·Á°í ÇÏ´Âµ¥ °¨¿Á Áöµµ¿Í ¿­¼è°¡ ÇÊ¿äÇÏ´Ù°í ÇÏ´Ï Á» ±¸ÇØÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13596 )		// [US]°¨»çÇÕ´Ï´Ù. ÀÌ°Ô ÀÌ·¸°Ô ½±°Ô ¾òÀ» ¼ö ÀÖ´Â ¹°°ÇÀÌ ¾Æ´Ñµ¥ »¡¸® ´Ù³à¿À¼Ì³×¿ä ^^
_ENUM( STR_ID_13597 )		// [US]±×µéÀÌ ÇÔÁ¤À» ÆÄ°í ±â´Ù¸®°í ÀÖ¾ú´Ù³×¿ä.. ´ÙÇàÈ÷ ·¹ÀÌºìÀº ¸ñ¼ûÀ» °ÇÁ³Áö¸¸ Å·³ª¼Òµå°¡ ±×¸¦ »ì¸®±â À§ÇØ¼­´Â ¾Æ·¡ÀÇ ºÎÇ°µéÀÌ ÇÊ¿äÇÏ´Ù°í ÇÏ³×¿ä. ·¹ÀÌºìÀ» »ì¸®±â À§ÇØ ²À Á» ±¸ÇØ´ÙÁÖ¼¼¿ä
_ENUM( STR_ID_13598 )		// ±¸ÀÔ Á¦ÇÑ : @1·©Å© ÀÌ»ó
_ENUM( STR_ID_13599 )		// °ø½Ä´ëÀü ´ë±â Áß¿¡´Â Ä³½Ã¼¥À» ÀÌ¿ëÇÒ ¼ö ¾ø½À´Ï´Ù.\nÄ³½Ã¼¥À» ÀÌ¿ëÇÏ·Á¸é, ½ÅÃ» »óÅÂ¸¦ Ãë¼ÒÇÏ°Å³ª ´ëÀü ÆÄÆ¼¸¦ Å»ÅðÇÏ¿©¾ß ÇÕ´Ï´Ù.
_ENUM( STR_ID_13600 )		// ¼ÒÇü
_ENUM( STR_ID_13601 )		// ÁßÇü
_ENUM( STR_ID_13602 )		// ´ëÇü
_ENUM( STR_ID_13603 )		// ±¸ºÎ·¯Áö°í º¹ÀâÇÏ°Ô ¾ôÈù ¸ð¾ç, ÀüÃ¼ÀûÀ¸·Î ³·Àº ´ÜÂ÷ÀÇ 4´Ü°è·Î ±¸¼ºµÊ. ´ÜÂ÷¸¶´Ù ¹æÇâÀÌ ´Ù¸£°Ô º¹ÀâÇÔ
_ENUM( STR_ID_13604 )		// Á÷¼±Çü, ¼ÓÀÌ ºó °Å´ëÇÑ Åë³ª¹«°¡ ´©¿öÀÖ´Â Çü»óÀÇ ¸ÊÀÌ´Ù. ±¸Á¶´Â ´Ü¼øÇÑ ÆíÀÌ´Ù.
_ENUM( STR_ID_13605 )		// Á÷¼±ÀÌÁö¸¸, °¡¿îµ¥°¡ ÇÑ¹ø ±¸ºÎ·¯Áø ÇüÅÂ, ÁÂ¿ì ¹Ù´ÚÀÇ ³ôÀÌ°¡ Â÷ÀÌ°¡ ³­´Ù. º¹ÀâÇÏÁö ¾Ê´Ù. 
_ENUM( STR_ID_13606 )		// ¿ÏÀüÇÑ Á÷¼±Çü ¸Ê, »óÇÏ ³ôÀÌ°¡ ³ôÀº Æí. ÀüÃ¼ÀûÀ¸·Î 3Ãþ ÇüÅÂÁö¸¸, ÁÂ¿ì ³¡¿¡¼­ ¿À¸£´Â °è´ÜÀº ´Ü°è°¡ ¸¹´Ù.
_ENUM( STR_ID_13607 )		// ¿ÏÀü Á÷¼±Çü, ÁÂ¿ìÆøÀÌ Á¼Àºµ¥´Ù, ±¸Á¶¹°µµ °ÅÀÇ ¾ø°í, ´Ü°èµµ ¾ø¾î¼­ °¡Àå Á¼Àº ¸ÊÀÇ ÇüÅÂ¸¦ ¶è´Ù. 
_ENUM( STR_ID_13608 )		// °¡¿îµ¥¿¡¼­ ±¸ºÎ·¯Áø ÇüÅÂ. º¹ÀâÇÏ°Ô º¸ÀÌ´Â ¿©·¯ ´Ü°èÀÇ ±¸Á¶¹°À» ¾î·Æ°Ô »ý°¢ÇÏÁö ¾Ê´Â °ÍÀÌ Áß¿äÇÏ´Ù.
_ENUM( STR_ID_13609 )		// ¹Ù´ÚÃþÀº Á÷¼±, ÃÖ»óÃþ ¶óÀÎ¸ÊÀº ¿Ï¸¸ÇÑ °î¼±. ±¸Á¶°¡ º¹ÀâÇÏÁö´Â ¾ÊÀ¸³ª ÁÂ¿ì ³¡ ºÎºÐ ÄÁº£¾î º§Æ®°¡ Æ¯Â¡
_ENUM( STR_ID_13610 )		// ÀüÃ¼°¡ ¿Ï¸¸ÇÏ°Ô ±¸ºÎ·¯Áø °î¼±Çü ¸Ê. Æ÷±¸ÀÇ ¼±ÂøÀå Çü»óÀ» ´àÀº ¶óÀÎ¸ÊÀº ÆòÀÌÇÑ ³­ÀÌµµ¸¦ Á¦°øÇÑ´Ù.
_ENUM( STR_ID_13611 )		// ´ÜÂ÷°¡ ³·Àº 4Ãþ ¶óÀÎ¸Ê, ÁÂ¿ì ÆøÀº ¸Å¿ì Á¼Áö¸¸, »óÇÏ ÆøÀ» ÀûÀýÈ÷ È°¿ëÇÑ´Ù¸é ÀûÀýÇÑ °ø°£È°¿ëÀÌ °¡´É!
_ENUM( STR_ID_13612 )		// µÎ°³ÀÇ ¶³¾îÁø ½ºÅ×ÀÌÁö°¡ Á¸Àç. °¢°¢ÀÇ ½ºÅ×ÀÌÁöµµ º¹ÀâÇÑ ±¸Á¶! Àü·«ÀûÀÎ ¿òÁ÷ÀÓ°ú ¸ÊÀÇ ÀÌÇØµµ¸¦ ¿ä±¸ÇÑ´Ù.
_ENUM( STR_ID_13613 )		// Á÷¼±Çü ¸Ê, °¡Àå ±ä ±æÀÌ¿¡ ºñÇØ ±¸Á¶´Â ´Ü¼øÇÑ Æí. °¡¿îµ¥ ¶³¾îÁú ¼ö ÀÖ´Â À§ÇèÁö¿ªÀÌ Á¸ÀçÇÑ´Ù.
_ENUM( STR_ID_13614 )		// Á÷¼±Çü ¸Ê, ÁÂ¿ì °¡ÀåÀÚ¸® 4°è´Ü°ú °¡¿îµ¥¸¦ °¡·ÎÁö¸£´Â ±ä ÀÏÀÚÇü 2Ãþ ¸Ê.  
_ENUM( STR_ID_13615 )		// ??ïÃ?(Honor Point / Áß±¹)
_ENUM( STR_ID_13616 )		// 2ºÐ ¹Ì¸¸
_ENUM( STR_ID_13617 )		// ¾Ë ¼ö ¾øÀ½
_ENUM( STR_ID_13618 )		// Ãß°¡ µ¥¹ÌÁö ?
_ENUM( STR_ID_13619 )		// µ¥¹ÌÁö °¨¼Ò ?
_ENUM( STR_ID_13620 )		// Ä¼ÇÏ~ ³ªµµ ´ë·ÃÀå¿¡¼­ ¸¹Àº »ç¶÷µéÀ» ¸¸³ª¸é¼­ ¸¹Àº ±â¼úµéÀ» ¹è¿ü´Ù°í~ \n³ª¸¸ÀÇ ºñ±â°¡ ÀÖ´Âµ¥ ±Ã±ÝÇÏÁö ¾Ê¾Æ?
_ENUM( STR_ID_13621 )		// ÇÏÁö¸¸ ½±°Ô ¾Ë·ÁÁÙ ¼ø ¾ø´Ù°í~ ÀÌ ±â¼úÀ» ÀûÀ¸·Á¸é ¾ÆÁÖ¾ÆÁÖ~ Æ¯º°ÇÑ ³ª¸¸ÀÇ ¸Þ¸ðÁö°¡ ÇÊ¿äÇØ~ \nÁ» ±¸ÇØ´Ù ÁÖÁö ¾Ê°Ú¾î? 5Àå Á¤µµ¸é µÉ °Í °°Àºµ¥~ Ä¼ÇÏ~
_ENUM( STR_ID_13622 )		// Ä¼ÇÏ~ ¿ª½Ã ³ª¿¡°Õ ÀÌ ¸Þ¸ðÁö°¡ µüÀÌ¶ó´Ï±î~ Àá½Ã¸¸ ±â´Ù·Á~
_ENUM( STR_ID_13623 )		// ¿©±â ÀÖ¾î~ ÇÏÁö¸¸ ±ÞÇÏ°Ô ¾´´Ù°í Á¦´ë·Î ¸ø¾´ ºÎºÐµµ ÀÖÀ¸´Ï ÀÌÇØÇØÁà~
_ENUM( STR_ID_13624 )		// ¾È³çÇÏ¼¼¿ä ¸ðÇè°¡´Ô~ ¾È±×·¡µµ Ä«¹Ð¶ó°¡ Àú¿¡°Ô ÀÚ½ÅÀÇ ±â¼ú³ëÆ®¸¦ ¸Ã°ÜµÎ°í °¬¾î¿ä~
_ENUM( STR_ID_13625 )		// ¸ðÇè°¡´ÔÀÇ ½Ç·ÂÀº ¾ËÁö¸¸... ±×·¡µµ È®½ÇÇÏ°Ô ÇØ¾ß°ÚÁÒ?
_ENUM( STR_ID_13626 )		// ¿ª½Ã ¸ðÇè°¡´ÔÀº ´ë´ÜÇÏ¼¼¿ä~
_ENUM( STR_ID_13627 )		// ¿©±â Ä«¹Ð¶ó°¡ ¸Ã±ä ±â¼ú ³ëÆ®¿¹¿ä~\n±×·±µ¥ Ä«¹Ð¶ó°¡ ÀÌ»óÇÏ°Ô ¾´ ºÎºÐÀÌ ÀÖ´øµ¥... \n±× Á¶ÀâÇÏ°Ô ÀûÈù ¸Þ¸ð¿Í ¿¬±Ý¼úÀÇ ºñ¾àÀ» °¡Á®¿À½Ã¸é ´Ù¸¥ °ÍÀ» µå¸±²²¿ä~
_ENUM( STR_ID_13628 )		// ÀÌ ÀåºñÀÇ Âø¿ëÈ¿°ú Áß ÀÏºÎ´Â Âø¿ëÀÚÀÇ ·¹º§¿¡ ¿¬µ¿ÇÏ¿©, ·¹º§ÀÌ »ó½ÂÇÒ ¼ö·Ï Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_13629 )		// (È¿À² °¨¼Ò ±¸°£)
_ENUM( STR_ID_13630 )		// ´øÀü ÆÄÆ¼¿¡ µé¾î °¡·¯¸é ¾î¶»°Ô ÇÏ³ª¿ä?
_ENUM( STR_ID_13631 )		// ÀÌºÁ~ °Å±â!! ¸¹Àº ´ëÀü °­ÀÚµéÀÌ µµÀüÀÚ¸¦ ±â´Ù¸®°í ÀÖ´Ù´Â°É ¾Ë°í ÀÖ¾î?
_ENUM( STR_ID_13632 )		// ´õ±º´Ù³ª ÀÌ¹ø¿£ ³Ê¿Í ½Ç·ÂÀÌ ºñ½ÁÇÑ »ç¶÷°ú ´ëÀüÀ» Áñ±æ ¼ö ÀÖÀ»²¨¾ß!! ¶óÀÌ¹ú°úÀÇ ´ëÀüÀÌ °¡Àå ºü¸£°Ô °­ÇØÁö´Â ±æÀÌ¶ó´Â °Ç ¾Ë°í ÀÖÁö?
_ENUM( STR_ID_13633 )		// ÀÚ!! ¾î¼­ ÇÑ ¹ø µµÀü ÇØ º¸¶ó±¸!!
_ENUM( STR_ID_13634 )		// ¾î¶§? ¶óÀÌ¹ú°úÀÇ ½Î¿òÀº ÇÒ ¸¸Çß¾î? ÇÏÁö¸¸ ¿©±â¼­ ¸¸Á· ÇÏ¸é ¾ÈµÇ!!
_ENUM( STR_ID_13635 )		// ÀÚ!! ÀÌ°É ¹Þ°í~¿À´Ã ÃæºÐÈ÷ ÈÞ½ÄÀ» ÃëÇØ!! ±×¸®°í~~³»ÀÏ ¶Ç ÇÑ ¹ø µµÀü ÇØº¸ÀÚ±¸!!
_ENUM( STR_ID_13636 )		// ¿¤¸®¿À½º ´ë·úÀÇ ¼ûÀº ¿µ¿õµéÀÌ ´ë·ÃÀåÀ» °¡²û ¹æ¹® ÇÑ´Ù´Â ¼Ò¹®ÀÌ ÀÖ¾î!!
_ENUM( STR_ID_13637 )		// ¿¤ ¼ö»ö ´ëÀå ·Î¿ì³ª ºÓÀº ±â»ç´ÜÀÇ Æä³Ù½Ã¿À´ÔÀÇ ½Ç·ÂÀ» Á÷Á¢ º¼ ¼ö ÀÖ´Â ÁÁÀº ±âÈ¸Áö!! ±×¸®°í È¤½Ã ¸ð¸£ÀÝ¾Æ? ´Ï°¡ ±× ¿µ¿õµéÀÇ ½Ç·ÂÀ» ¹ú½á ¶Ù¾î ³Ñ¾î ´õ °­ÇÒ ¼öµµ ÀÖ°í ¸»ÀÌ¾ß!!
_ENUM( STR_ID_13638 )		// ¿µ¿õ npc¿¡°Ô ÇÑ ¼ö ¹è¿ì°í ¿À°Ú¾î? ÈûµéÁöµµ ¸ð¸£Áö¸¸, ´Ï ½Ç·ÂÀ» È®ÀÎÇØº¸´Â ½Ã°£ÀÌ µÉ°Å¾ß~
_ENUM( STR_ID_13639 )		// Á¤¸» ³î¶ó¿ö!! ´Ï°¡ Á¤¸» ¿µ¿õÀ» ÀÌ±æ ÁÙÀº ¸ô¶ú´Â°É? ÇÏÁö¸¸ ¹æ½É ÇÏ¸é ¾ÈµÈ´Ù´Â °Ç ¾Ë°í ÀÖ°ÚÁö?
_ENUM( STR_ID_13640 )		// ¿©±â ³»°¡ ÁÖ´Â ½Â¸®ÀÇ ¼±¹°ÀÌ¾ß!!! ³Í ºÐ¸í ¿¤¸®¿À½º ´ë·úÀÇ ¿µ¿õÀÌ µÉ°Å¾ß~
_ENUM( STR_ID_13641 )		// ¿µ¿øÇÑ ¾ÈµÉ ¼Òµå´Â ¾ø¾î¿ä!! ÀÚ ´Ù½Ã ÇÑ¹ø µµÀüÇØ º¾½Ã´Ù.
_ENUM( STR_ID_13642 )		// ¿¤¸®¿À½º ´ë·úÀÇ ¸ó½ºÅÍ¸¦ ¹°¸®Ä¡°í ¿À½Å´Ù¸é Á¦°¡ ´Ù½Ã ÇÑ ¹ø ¿î¸í¿¡ µµÀü ÇÒ ±âÈ¸¸¦ µå¸±²²¿ä!! ÀÚ~ ¾î¼­ Ãâ¹ß ÇÏ¼¼¿ä!!
_ENUM( STR_ID_13643 )		// ÀÚ!! ¿©±â ´Ù½Ã ÇÑ¹ø ¿î¸íÀÇ Å¥ºê¸¦ µå¸±²²¿ä!! ´Ù½Ã ÇÑ ¹ø µµÀü!! ÀÌ¹ø¿£ ¹Ýµå½Ã ¡®µÉ ¼Òµå¡¯·Î ´Ù½Ã ÅÂ¾î³ª´Â °Å¿¡¿ä!! 
_ENUM( STR_ID_13644 )		// È¤½Ã³ª ¾ÈµÉ ¼ÒµåÀÇ Å¥ºê°¡ ³ª¿Ô´Ù°í ³Ê¹« ½Ç¸ÁÇÏÁö ¸¶¼¼¿ä!! ³»ÀÏ ¶Ç »õ·Î¿î ±âÈ¸°¡ ÀÖÀ¸´Ï±ñ¿ä!!
_ENUM( STR_ID_13645 )		// \n(È¿À² °¨¼Ò ±¸°£)
_ENUM( STR_ID_13646 )		// °ø½Ä´ëÀü ½ÅÃ» Áß¿¡´Â Ã¤³ÎÀÌµ¿ ±â´ÉÀ» »ç¿ëÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_13647 )		// [US]º§´õ ¾ÆÄ«µ¥¹Ì ±³Àå ¼±»ý´ÔÀÌ ¹æÇÐ ¼÷Á¦¸¦ ¿­½ÉÈ÷ ÇØ¿À´Â ÇÐ»ý¿¡°Ô´Â ÇªÁüÇÑ ¼±¹°À» ÁÖ±â·Î ÇÏ¼Ì´Ù°í ÇÏ³×¿ä. ¼÷Á¦´Â ´øÀü 5¹ÙÄû¸¦ µµ´Â °ÍÀÌ´Ï ´Ù µ¹°í ³ª¼­ Àú¿¡°Ô ¿À½Ã¸é ¿Ï·áÁõÀ» µå¸±°Ô¿ä.
_ENUM( STR_ID_13648 )		// [US]¼ö°íÇÏ¼Ì½À´Ï´Ù. ¿Ï·áÁõÀº Á¦°¡ ¼±¹°·Î ±³È¯À» ÇØµå¸®°í ÀÖÀ¸´Ï ¸¹ÀÌ ÀÌ¿ëÇØ ÁÖ¼¼¿ä.
_ENUM( STR_ID_13649 )		// [US]¿©±â¿¡ ¼±¹°ÀÌ ÀÖ½À´Ï´Ù. Á¶±ÝÀÌ¶óµµ µµ¿òÀÌ µÇ¾úÀ¸¸é ÁÁ°Ú³×¿ä. ^^
_ENUM( STR_ID_13650 )		// È­¸é ¹øÂ½ÀÓ È¿°ú Á¦°Å
_ENUM( STR_ID_13651 )		// ¼öÁ÷ µ¿±âÈ­
_ENUM( STR_ID_13652 )		// ½Ã°øÀÇ ±Õ¿­ÀÌ ½É°¢ÇØ\n±Õ¿­ÀÌ ¾ÈÁ¤µÇ´Â\n8¿ù 25ÀÏ,\n½Ã°øÀÇ ¸ð½ÀÀº\n¹Ù²î¾î ÀÖÀ»Å×Áö¡¦
_ENUM( STR_ID_13653 )		// 8¿ù 25ÀÏ,\n¸ÚÁø º¸»óÀ» º¸¿©ÁÖÁö\n¹°·Ð ±âÁ¸ÀÇ ¾ÆÀÌÅÛµµ\n½Å±Ô ¾ÆÀÌÅÛÀ¸·Î ±³È¯\nÇØÁÙ »ý°¢ÀÌ¾ß.\n³­ ³Ê±×·´°Åµç..Å±Å±
_ENUM( STR_ID_13654 )		// ½Ã°ø¿¡ ±Õ¿­ÀÌ °£\nÆ¯º° ±â³ä ÀÌº¥Æ®´Ù!\nÅ±Å±Å±¡¦\n½Ã°øÀÇ Àåºñ Àç·á¿¡¼­\n½ÃÅ©¸´ ¸ó½ºÅÍ Ä«µå¸¦\n»©ÁÖµµ·Ï ÇÏÁö.
_ENUM( STR_ID_13655 )		// ½Ã°ø¿¡ º¸ÀÌÁö ¾Ê´Â ½Ã°ø°£ÀÇ ±Õ¿­ÀÌ ÁøÇàµÇ°í ÀÖ´Ù. 
_ENUM( STR_ID_13656 )		// ³ª¿¡°Ô ÀÚ¼¼ÇÑ ÀÌ¾ß±â¸¦ µé¾îº¸°Ú³ª?
_ENUM( STR_ID_13657 )		// ½Ã°ø¿¡ º¯È­°¡ »ý±æ ¶§¸¶´Ù ±Õ¿­ÀÌ »ý±â´Âµ¥, ±Õ¿­ÀÌ »ý±â´Â ÀÚ¼¼ÇÑ ¿øÀÎÀº ¾Ë ¼ö°¡ ¾ø´Ù.
_ENUM( STR_ID_13658 )		// ½Ã°ø¿¡ ÀÛÀº ±Õ¿­ÀÌ »ý°Ü ¸ó½ºÅÍµéÀÌ ³­ÀÔÇÒ ¶§ ¸¶´Ù ³ª´Â ÀÌµéÀ» Áø¾ÐÇÏ¿© ½Ã°øÀÇ ±ÕÇüÀ» À¯ÁöÇØ¿ÔÁö.
_ENUM( STR_ID_13659 )		// ±ÕÇüÀÌ ÆÄ±«µÇ´Â ¼ø°£ ÀÌ ¿¤¸®¿À½º¿¡ ¾î¶² Çö»óÀÌ ¹ú¾îÁúÁö´Â ³ªµµ ¾Ë ¼ö°¡ ¾ø´Ù.
_ENUM( STR_ID_13660 )		// ¸ðÇèÀÚ¿©, ÀÚ³×°¡ Çì´Ï¸£ÀÇ ½Ã°øÀ¸·Î °¡¼­ ½Ã°øÀÇ ±ÕÇüÀ» À¯ÁöÇÒ ¼ö ÀÖµµ·Ï ¸ó½ºÅÍµéÀ» Ã³Ä¡ÇØÁà. 
_ENUM( STR_ID_13661 )		// ´Ü, ¸ðÇèÀÚ¿¡°Ô µµ¿òÀÌ µÇµµ·Ï ³»°¡ ÈÇ¸¢ÇÑ ÄªÈ£ ¾ÆÀÌÅÛÀ» ¼±»çÇÏÁö.
_ENUM( STR_ID_13662 )		// ¾ÆÁÖ °­ÇÑ ÈûÀÌ ÀÀÃàµÈ ¸¸Å­ ¿À·¡ »ç¿ëÇÒ ¼ö´Â ¾øÁö¸¸, ¸ÅÀÏ »õ·Ó°Ô »ç¿ëÇÒ ¼ö ÀÖ´Â ÀÚ°ÝÀ» ÁÖ°Ú¾î. ÅªÅª.
_ENUM( STR_ID_13663 )		// [EU]ÆäÀÌÁö
_ENUM( STR_ID_13664 )		// [US]¾î¸Ó! ¸Á°¢ÀÇ ¾Ë¾àÀÌ ÇÊ¿äÇÏ½Ã´Ù±¸¿ä? ÁØºñ¸¦ ÇØµÎ±â´Â Çß´Âµ¥ °øÂ¥·Î µå¸±¼ö´Â ¾ø°í ´øÀü 3¹ÙÄû¸¸ µ¹°í ¿ÍÁÖ½Ã¸é µå¸±°Ô¿ä. 'ÀÏÇÏÁö ¾Ê´ÂÀÚ, ¸ÔÁöµµ ¸»¶ó'¶ó´Â ¸»µµ ÀÖÀÝ¾Æ¿ä ^^
_ENUM( STR_ID_13665 )		// [US]¼ö°í ÇÏ¼Ì½À´Ï´Ù. ÇÏ·ç¿¡ ÇÑ °³¾¿ Áö±ÞÇÏ°í ÀÖÀ¸´Ï ³»ÀÏµµ ²À ¿ÍÁÖ¼¼¿ä.
_ENUM( STR_ID_13666 )		// µåµð¾î Ã»ÀÌ 1Â÷ ÀüÁ÷À» ÇÒ ¼ö ÀÖ´ä´Ï´Ù! ÃàÇÏÇÏ´Â ÀÇ¹Ì¿¡¼­ Áö±Ý ¿¤¸®¿À½º¿¡¼­´Â ÀüÁ÷À» ±â³äÇÏ´Â Æ÷¼ÇÀÌ ³ª¿À°í ÀÖ´Ù°í ÇÏ´Â±º¿ä. Àú¿¡°Ô °¡Á®´Ù ÁÖ½Ã¸é º¸´äÇØ µå¸®°Ú½À´Ï´Ù~
_ENUM( STR_ID_13667 )		// ÀÌ·± ÁÁÀº Æ÷¼ÇÀ» ¾È¾²°í °¡Á®´Ù ÁÖ½Ã´Ù´Ï! °¨»çÇÕ´Ï´Ù! ±×·³ Àúµµ ±×¸¸ÇÑ º¸´äÀ» ÇØ µå¸®°Ú³×¿ä~
_ENUM( STR_ID_13668 )		// ¸ðÇè°¡´Ô Á¤¸» ¿À·£¸¸ÀÌ¿¡¿ä! ±×µ¿¾È Àß Áö³»¼Ì³ª¿ä? 
_ENUM( STR_ID_13669 )		// ´Ù½Ã º¹±ÍÇÏ½Å´Ù´Ï Á¤¸» ±â»µ¿ä!!!! ÀÚ~ ±×·³ ¸ðÇè°¡´Ô²²¼­ ¸öÀ» Ç®°í ÀÖÀ¸½Ã¸é Á¦°¡ ¸ðÇè°¡´ÔÀ» À§ÇØ¼­ ¼±¹°À» ÁØºñ ÇØ ³õ°Ú½À´Ï´Ù.
_ENUM( STR_ID_13670 )		// ÀÌÁ¤µµ·Î´Â ¿¾³¯ÀÇ ½Ç·Â¿¡ ¸ø¹ÌÄ¡´Â °Í °°Àºµ¥¡¦ Á¶±Ý¸¸ ´õ Èû³»º¸¼¼¿ä~^0^
_ENUM( STR_ID_13671 )		// [VN]Áö±Ý Äù½ºÆ®¸¦ ¿Ï·áÇÏ¸é °æÇèÄ¡ ¹× EDº¸»óÀ»\n#CFF000050%#CX ¹Û¿¡ ¹ÞÁö ¸øÇÕ´Ï´Ù. ±×·¡µµ ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_13672 )		// [VN]Áö±Ý Äù½ºÆ®¸¦ ¿Ï·áÇÏ¸é °æÇèÄ¡ ¹× EDº¸»óÀ»\n#CFF0000¹ÞÁö ¸øÇÕ´Ï´Ù#CX. ±×·¡µµ ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_13673 )		// [DE] ¸¶Á· ÃÖ°­ÀÇ ±â»ç ½ºÇÁ¸®°Ç°ú ´ÙÅ© ¿¤ÇÁÀÇ ¼öÈ£½Å ´ÙÅ© ³×ÇÇ¸²±îÁö ³ªÅ¸³µ¾î¿ä!!!
_ENUM( STR_ID_13674 )		// [DE] ¾Æ¾Æ.. º§´õ¸¦ ÁöÄÑ³¾ ¿µ¿õÀº ¾îµð¿¡ ÀÖ´Â °É±î¿ä..
_ENUM( STR_ID_13675 )		// [DE] ¿ª½Ã.. ¸ðÇè°¡ ´ÔÀº ´ë´ÜÇÏ¼¼¿ä!!!
_ENUM( STR_ID_13676 )		// [DE] ¾Æ.. ¾È³çÇÏ¼¼¿ä Co-Bo ¼­Æ÷Æ® »çÀÇ ¾Æ¸®¿¤ÀÔ´Ï´Ù¡¦¡¦
_ENUM( STR_ID_13677 )		// [DE] ¿À´Ã¸¸ ¹ú½á ¸î¹øÂ°ÀÎÁö ¸ð¸£°Ú³×¿ä¡¦
_ENUM( STR_ID_13678 )		// [DE] µµ´ëÃ¼ ´©°¡ ÃÖ°­ÀÇ ¸¶Á·ÀÌ ³ªÅ¸³­ ÀÌ·± ½Ã±â¿¡ Àå³­À» Ä¡´Â °ÇÁö...
_ENUM( STR_ID_13679 )		// [DE] Àá½Ã ÈÄ¿¡ ¿ìÆíÀ¸·Î ÁøÂ¥!!! Co-Bo ¼­Æ÷Æ® »çÀÇ Áö¿ø Å¥ºê¸¦ º¸³»µå¸±²²¿ä
_ENUM( STR_ID_13680 )		// [DE] ¾Æ¹«¸® ºÁµµ ÀÌ ±Û¾¾Ã¼´Â »Ç·ç°°Àºµ¥¡¦
_ENUM( STR_ID_13681 )		// [DE] ¸ðÇè°¡´Ô Àú ´ë½Å¿¡ »Ç·ç¿¡°Ô º¹¼ö¸¦ ÇØÁÖ¼¼¿ä!!!
_ENUM( STR_ID_13682 )		// [DE] ÀÌ·± ³ª»Û Àå³­À» Ä¡´Ù´Ï ¿ë¼­ ÇÒ ¼ö ¾ø¾î¿ä!!!
_ENUM( STR_ID_13683 )		// [DE] ¸ðÇè°¡´ÔÀº ÇØ°á»çÀÌ½Ã³×¿ä!!
_ENUM( STR_ID_13684 )		// [DE] º§´õ¿¡ ³ªÅ¸³­ ÃÖ°­ÀÇ ¸¶Á·µµ ¾î¶»°Ô ¾ÈµÉ±î¿ä?
_ENUM( STR_ID_13685 )		// [DE] ½ºÇÁ¸®°Ç »Ç·ç
_ENUM( STR_ID_13686 )		// ÃàÇÏÇÕ´Ï´Ù. °í°´´Ô! ÀÌº¥Æ®¿¡ ´çÃ·µÇ¼Ì½À´Ï´Ù.
_ENUM( STR_ID_13687 )		// Æ¯º° ¼­Æ÷Æ® ¿©ÇàÀÚ·Î ´çÃ·µÇ½Å °ÍÀ» ÃàÇÏÇÕ´Ï´Ù!. \nÀÌ·± Çà¿îÀ» ¹ÞÀ¸½Ã´Â ¿©ÇàÀÚºÐµéÀº ÈçÄ¡ ¾Ê´ä´Ï´Ù \nÁö±Ý ¾Æ·¡ ¼­Æ÷Æ® ¹°Ç°À» ¹ÞÀ¸½Ç ¼ö ÀÖ½À´Ï´Ù. \n¸¶À½¿¡ µå½Ã´Â °ÍÀ¸·Î ¼±ÅÃÇÏ¼¼¿ä.
_ENUM( STR_ID_13688 )		// ¹ÞÁö ¾Ê°Ú½À´Ï±î?
_ENUM( STR_ID_13689 )		// ÃàÇÏÇÕ´Ï´Ù! °í°´´Ô.
_ENUM( STR_ID_13690 )		// ÄÚº¸ ¼­Æ÷Æ® ¿©ÇàÀÚ Æ¯º° ÀÌº¥Æ®
_ENUM( STR_ID_13691 )		// ¸¦(À») @1°³ ¹ÞÀ¸¼Ì½À´Ï´Ù.
_ENUM( STR_ID_13692 )		// ÀÎº¥Åä¸®¿¡¼­ È®ÀÎÇÏ¼¼¿ä.
_ENUM( STR_ID_13693 )		// ¿ìÆíÇÔ¿¡¼­ È®ÀÎÇÏ¼¼¿ä.
_ENUM( STR_ID_13694 )		// 25·¹º§ ´Þ¼º ÃàÇÏ!
_ENUM( STR_ID_13695 )		//  Åõ´Ï·£µå¿¡¼­ ¿Â ¸ðÇè°¡´ÔÀÇ\n25·¹º§ ´Þ¼ºÀ» ±â³äÇÏ¿©\nÅõ´Ï·£µå ±â³ä ÄªÈ£¸¦ µå¸³´Ï´Ù. 
_ENUM( STR_ID_13696 )		// ¸Þ¸ð¸¦ »ç¿ëÇÏ¿© ½ºÅ³À» °­È­ÇÕ´Ï´Ù.
_ENUM( STR_ID_13697 )		// ¾È³ç! ³Ê È¤½Ã '°ø½Ä´ëÀü'¿¡ °ü½ÉÀÖ¾î? ÇØº» ÀûÀº ÀÖ¾î?
_ENUM( STR_ID_13698 )		// °ø½Ä´ëÀüÀÌ¶õ '´ëÀü'¹öÆ°À» ´©¸£°í '½ÅÃ»ÇÏ±â'¸¸ ´©¸£¸é ÀÚµ¿À¸·Î ´ëÀüÀ» ½ÃÀÛÇÒ ¼ö ÀÖ´Â ¹æ½ÄÀÌ¾ß!
_ENUM( STR_ID_13699 )		// ¹°·Ð, Áö±Ý ´ëÀüÀ» ÇÏ°í ½ÍÀº »ç¶÷ Áß¿¡ ³ª¿Í °¡Àå ºñ½ÁÇÑ ½Ç·ÂÀ» Áö´Ñ »ç¶÷°ú ¸ÅÄªÀ» ½ÃÄÑÁÖÁö!
_ENUM( STR_ID_13700 )		// ¸¸¾à, ¸ÅÀÏ¸ÅÀÏ °ø½Ä´ëÀüÀ¸·Î µ¥½º¸ÅÄ¡¸¦ ÇÏ°í, µÎ ¹ø¸¸ ÀÌ±â°í ¿Â´Ù¸é ³»°¡ º¸»óÀ» ÁÖ·Á°íÇØ! °ü½ÉÀÖ¾î?
_ENUM( STR_ID_13701 )		// ¿ì¿Í! ³Ê º¸±âº¸´Ù ÈÎ¾À ÈÇ¸¢ÇÑ °Í °°¾Æ!
_ENUM( STR_ID_13702 )		// ÀÚ! ¿©±â ¾à¼ÓÇÑ º¸»óÀ¸·Î AP¸¦ ÁÙ°Ô. AP¶õ ¾Æ·¹³ª Æ÷ÀÎÆ®¶ó°íµµ ºÎ¸£´Â ÀÏÁ¾ÀÇ È­Æó¾ß!
_ENUM( STR_ID_13703 )		// AP´Â °ø½Ä´ëÀüÀ» ÅëÇØ ¸ðÀ» ¼ö ÀÖ°í, Àåºñ ¾ÆÀÌÅÛÀÌ³ª ¸¶¹ý¼®, °­È­¼®, ¹°¾à °°Àº ¸ðÇè¿¡ À¯¿ëÇÑ ¾ÆÀÌÅÛÀ» »ì ¼ö ÀÖ¾î! (¹°·Ð ³»°¡ ÆÈ°í ÀÖ¾î.)
_ENUM( STR_ID_13704 )		// »ç¿ë ¹æ¹ýÀº ¾Ë¾ÒÀ» Å×°í, ¸ÅÀÏ¸ÅÀÏ Ã£¾Æ¿Í¼­ ÀÌ ÀÓ¹«¸¦ ÇØ³½´Ù¸é, ¸ÅÀÏ¸ÅÀÏ º¸»óÀ» ÁÖµµ·Ï ÇÒ°Ô! ¾Ë°ÚÁö?
_ENUM( STR_ID_13705 )		// [US]¿¤¸®¿À½ºÀÇ ´ëÀåÀåÀÌµéÀÌ ¸ðÇè°¡´ÔÀÇ ¸ðÇè¿¡ Á¶±ÝÀÌ¶óµµ µµ¿òÀÌ µÇ°í ½Í¾îÇÏ³×¿ä. °¢ ´øÀüÀÇ º¸½ºµéÀÌ °¡Áö°í ÀÖ´Â ½ÅºñÇÑ °­È­¼®À» ±¸ÇØ´Ù ÁÖ¸é ÁÁÀº ¾ÆÀÌÅÛÀ» ¸¸µé¾î ÁØ´Ù°í ÇÏ´Ï ±¸ÇØ ÁÖ½Ç ¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_13706 )		// [US]ÀÌ°Ô ±× ¸»·Î¸¸ µè´ø ½ÅºñÇÑ °­È­¼®ÀÌ±º¿ä. Àá½Ã¸¸ ±â´Ù·Á ÁÖ¼¼¿ä
_ENUM( STR_ID_13707 )		// [US]¿©±â ÀÖ½À´Ï´Ù. ´Ù¸¸ Á¦Á¶ ºñ¹ý»ó Áö±Ý ´çÀåÀº ¿­¼ö ¾ø°í 8¿ù 31ÀÏ ÀÌÈÄ¿¡³ª ¿­ ¼ö ÀÖ´Ù°í ÇÏ´Ï ±â´ëÇØ ÁÖ¼¼¿ä.
_ENUM( STR_ID_13708 )		// ó¥1ï®?Õä
_ENUM( STR_ID_13709 )		// Íñýì?à÷ÍíèÇà÷ó¥1ï®, öáÕÎÖÅö¢?Õä? ! ¡¸ØÎ?å·â©(15ô¸)ßÕí­¡¹ËÒßÕý­å·â©ö¦üåËÒã·Óîâ¦Ñ¢ùÚ? !
_ENUM( STR_ID_13710 )		// Ç÷¸ÍÀÇ ²ö\n°æÇèÄ¡ +30%È¹µæ\n¸ðµç °ø°Ý·Â/¹æ¾î·Â/HP 10% »ó½Â
_ENUM( STR_ID_13711 )		// COBO Æ¯º° ¼­Æ÷Æ® ¿©ÇàÀÚ ´çÃ·!
_ENUM( STR_ID_13712 )		// '@1' ´Ô\nÆ¯º° ¼­Æ÷Æ® ¿©ÇàÀÚ·Î ¼±Á¤µÇ¼Ì½À´Ï´Ù.\n¿ìÆí¿¡ Ã·ºÎÇÑ °ÍÀº\n'@2'´Ô²²¼­ ¼±ÅÃÇÏ½Å º¸»óÀÔ´Ï´Ù.\n´õ¿í Áñ°Ì°í È°±âÂù ¿©Çà µÇ½Ã±æ ¹Ù¶ø´Ï´Ù.\n\n-¾Æ¸®¿¤-
_ENUM( STR_ID_13713 )		// Åõ´ÏÅ÷Àº Åõ´Ï·£µå È¨ÆäÀÌÁö¿¡¼­ ÃæÀüÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.\nÃæÀüÈÄ ´Ù½Ã °ÔÀÓ¿¡ Á¢¼ÓÇÏ½Ã¸é ÃæÀü³»¿ªÀÌ ¹Ý¿µµË´Ï´Ù.
_ENUM( STR_ID_13714 )		// 1 ´ë 1 ¸ÅÄ¡
_ENUM( STR_ID_13715 )		// 2 ´ë 2 µ¥½º¸ÅÄ¡
_ENUM( STR_ID_13716 )		// 3 ´ë 3 µ¥½º¸ÅÄ¡
_ENUM( STR_ID_13717 )		// »ó´ë¸¦ ¸ÕÀú ¾²·¯¶ß¸®´Â ÂÊÀÌ ½Â¸®ÇÕ´Ï´Ù.\n´ëÀü ½Ã°£ÀÌ ÂªÀº ¸¸Å­ º¸»óÀÌ ÀûÀº ÆíÀÔ´Ï´Ù.
_ENUM( STR_ID_13718 )		// 4Å³À» ¸ÕÀú ´Þ¼ºÇÏ´Â ÆÀÀÌ ½Â¸®ÇÕ´Ï´Ù.\nAP¿Í RP º¸»óÀÌ º¸Åë ¼öÁØÀÔ´Ï´Ù.
_ENUM( STR_ID_13719 )		// 6Å³À» ¸ÕÀú ´Þ¼ºÇÏ´Â ÆÀÀÌ ½Â¸®ÇÕ´Ï´Ù.\nAP¿Í RP º¸»óÀÌ Å®´Ï´Ù.
_ENUM( STR_ID_13720 )		// ´ëÀü¸ðµå ¼±ÅÃ
_ENUM( STR_ID_13721 )		// ´ë»óÀ» ÇâÇØ Æø¹ßÇÏ´Â ±¸Ã¼¸¦ »Õ¾î\n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 100% µ¥¹ÌÁö¸¦ ÁÖ°í,\nÆø¹ßÇØ ÁÖº¯ ¸ðµç ´ë»óÀ» Æò±Õ °ø°Ý·ÂÀÇ 400%·Î Å¸°Ý.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_13722 )		// ´ë»óÀ» ÇâÇØ Æø¹ßÇÏ´Â ±¸Ã¼¸¦ »Õ¾î\n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 200% µ¥¹ÌÁö¸¦ ÁÖ°í,\nÆø¹ßÇØ ÁÖº¯ ¸ðµç ´ë»óÀ» Æò±Õ °ø°Ý·ÂÀÇ 800%·Î Å¸°Ý.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_13723 )		// ´ë»óÀ» ÇâÇØ Æø¹ßÇÏ´Â ±¸Ã¼¸¦ »Õ¾î\n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 500% µ¥¹ÌÁö¸¦ ÁÖ°í,\nÆø¹ßÇØ ÁÖº¯ ¸ðµç ´ë»óÀ» Æò±Õ °ø°Ý·ÂÀÇ 1200%·Î Å¸°Ý.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_13724 )		// ¹ÌÇ³ÀÇ
_ENUM( STR_ID_13725 )		// ºÒ°¡Ä§ÀÇ È¥
_ENUM( STR_ID_13726 )		// Àçºü¸¥ ÀÚ¼¼
_ENUM( STR_ID_13727 )		// ±ØÁöÀÇ ½ÅÃ¼
_ENUM( STR_ID_13728 )		// µ¹°Ý´ëÀÇ È¥
_ENUM( STR_ID_13729 )		// ÀÚºñ½É¾ø´Â ÀÚ¼¼
_ENUM( STR_ID_13730 )		// ¾îµÒÀÇ ½ÅÃ¼
_ENUM( STR_ID_13731 )		// ¿©¸íÀÇ ½ÅÃ¼
_ENUM( STR_ID_13732 )		// »Ú¶ì ºí·¡½ºÆ® LV1
_ENUM( STR_ID_13733 )		// »Ú¶ì ºí·¡½ºÆ® LV2
_ENUM( STR_ID_13734 )		// »Ú¶ì ºí·¡½ºÆ® LV3
_ENUM( STR_ID_13735 )		// ½ºÆ¿ ¿§Áö
_ENUM( STR_ID_13736 )		// °¡µå
_ENUM( STR_ID_13737 )		// ¾ÆÀÌ¾ð ÇÏ¿ï¸µ
_ENUM( STR_ID_13738 )		// ÆÇµ¥¸ð´Ï¿ò
_ENUM( STR_ID_13739 )		// ·ç³ªÆ½ Ç»¸®
_ENUM( STR_ID_13740 )		// Ä®¶óµåº¼±× ÆäÀÎ
_ENUM( STR_ID_13741 )		// ¸®ÇÁ ¾îÅÃ
_ENUM( STR_ID_13742 )		// µà¾ó ¹ö½ºÅÍ
_ENUM( STR_ID_13743 )		// Çìµå ¼¦
_ENUM( STR_ID_13744 )		// Çìºñ ·¹ÀÏ°Ç
_ENUM( STR_ID_13745 )		// Ä«¹Ô Å©·¡¼Å
_ENUM( STR_ID_13746 )		// ½´ÆÃ½ºÅ¸
_ENUM( STR_ID_13747 )		// »þÇÁ½´ÅÍ ½Åµå·Ò
_ENUM( STR_ID_13748 )		// ·³ºí ¼¦
_ENUM( STR_ID_13749 )		// °ø½Ä´ëÀüÀÌ¶õ '´ëÀü'¹öÆ°À» ´©¸£°í '½ÅÃ»ÇÏ±â'¸¸ ´©¸£¸é ÀÚµ¿À¸·Î ´ëÀüÀ» ½ÃÀÛÇÒ ¼ö ÀÖ´Â ¹æ½ÄÀÌ¾ß!!
_ENUM( STR_ID_13750 )		// °ø½Ä´ëÀü¿¡¼­ '2´ë2 µ¥½º¸ÅÄ¡'³ª '3´ë3 µ¥½º¸ÅÄ¡'¿¡¼­ 1Å³ ÀÌ»óÀ» ´Þ¼ºÇØºÁ!
_ENUM( STR_ID_13751 )		// ¾ÆÁ÷±îÁö ¸¶Á·ÀÇ Ä§°øÀÌ °è¼ÓµÇ¾î¼­ °ÆÁ¤ÀÌ¿¡¿ä.
_ENUM( STR_ID_13752 )		// ¸¶·æÀÇ ±â¿îÀ» ¾òÀ¸½Å ¸ðÇè°¡´Ô²²¼­ ¸¶Áö¸·±îÁö ¸¶Á·µéÀ» ¸·¾ÆÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13753 )		// ¸¶Á·µéÀ» ¹°¸®ÃÄÁÖ½Ã¸é Å« º¸´äÀ» ÇØ µå¸±²²¿ä.
_ENUM( STR_ID_13754 )		// ¿ª½Ã ¸¶·æÀÇ ±â¿îÀ» ¹ÞÀº ºÐÀº ¾öÃ» °­ÇÏ½Ã±º¿ä! 
_ENUM( STR_ID_13755 )		// ¾à¼Ó´ë·Î º¸´äÇØ µå¸®°Ú½À´Ï´Ù. 3°¡ÁöÁß¿¡ ÇÏ³ª¸¦ ¼±ÅÃÇÏ¼¼¿ä!
_ENUM( STR_ID_13756 )		// ÈÄÈÄ... ¿©±âµµ Åë°úÇÒ ¼ö ÀÖÀ»±î?
_ENUM( STR_ID_13757 )		// ¾È³ç Ä£±¸µé?
_ENUM( STR_ID_13758 )		// ÀÌ·± »ó´ë´Â ¾î¶§?
_ENUM( STR_ID_13759 )		// Çì´Ï¸£ÀÇ ½Ã°ø¿¡ ÀÔÀåÇÕ´Ï´Ù.
_ENUM( STR_ID_13760 )		// ¿À´ÃÀº Çì´Ï¸£ÀÇ ½Ã°ø¿¡¼­ ´õ ÀÌ»ó \nº¸»óÀ» È¹µæÇÒ ¼ö ¾ø½À´Ï´Ù.\n (´øÀü ÀÔÀå¿¡´Â Á¦ÇÑÀÌ ¾ø½À´Ï´Ù.)
_ENUM( STR_ID_13761 )		// ¿À´Ã º¸»óÀ» ¹ÞÀ» ¼ö ÀÖ´Â È½¼ö´Â
_ENUM( STR_ID_13762 )		// ³²¾Ò½À´Ï´Ù.\n (´øÀü ÀÔÀå¿¡´Â Á¦ÇÑÀÌ ¾ø½À´Ï´Ù.)
_ENUM( STR_ID_13763 )		// #CFF0000@1#CX¹ø 
_ENUM( STR_ID_13764 )		// [PC¹æ+@1]
_ENUM( STR_ID_13765 )		// [ÀÌº¥Æ®+@1]
_ENUM( STR_ID_13766 )		// [ÀÌº¥Æ®] ÁøÀÔ È½¼ö¿¡ »ó°ü¾øÀÌ #CFF0000¹«Á¦ÇÑ#CXÀ¸·Î \nº¸»óÀ» ¹ÞÀ¸½Ç ¼ö ÀÖ½À´Ï´Ù.  
_ENUM( STR_ID_13767 )		// À¸ÈåÈå, Àåºñ¸¦ ´öÁö´öÁö µÎ¸¥ ²ÃÀ» º¸¾ÆÇÏ´Ï ¸ðÇè°¡¶ø½Ã°í µ¹¾Æ´Ù´Ï´Â ºÎ·ù Áß ÇÏ³ªÀÎ°¡ º¸±º.
_ENUM( STR_ID_13768 )		// ±×·¡~ ¸ðÇè°¡¶ó¸é, ÀÌÁ¦ º§´õ¿Í ÇÏ¸á Áö¿ª¿¡µµ °ð ºñ¹Ð´øÀüÀÌ µîÀåÇÒ °Å¶õ ¼Ò½ÄÀº µé¾ú³ª?
_ENUM( STR_ID_13769 )		// ³Ê °°Àº ¾Ö¼ÛÀÌ ³à¼®ÀÌ ±× ºñ¹Ð´øÀüÀ» °¨´çÀÌ³ª ÇØ³¾ ¼ö ÀÖÀ»Áö ¸ð¸£°Ú±¸¸¸!! ÅªÅªÅª.
_ENUM( STR_ID_13770 )		// ºñ¹Ð ´øÀü°ú °ü·ÃÇØ¼­ ³ª¿Í °è¾àÀ» ÇÏ³ª ÇØº¸°Ú³ª? °¨´çÇÒ ¼ö ÀÖÀ»Áö´Â ¸ð¸£°ÚÁö¸¸! ÅªÅª.
_ENUM( STR_ID_13771 )		// ÀÌ¹Ì Á¸ÀçÇÏ´Â ºñ¹Ð ´øÀü 3°³¸¦ ¸ðµÎ Å¬¸®¾îÇÏ°í µ¹¾Æ¿ÍºÁ, ³»°¡ ÇÕ´çÇÑ º¸»óÀ» ÁÙÅ×´Ï...
_ENUM( STR_ID_13772 )		// ÅªÅª, ¾Ö¼ÛÀÌ ³à¼®, Á¦¹ýÀÌ±º!
_ENUM( STR_ID_13773 )		// ³»°¡ ¾à¼ÓÇÑ º¸»ó, '·çÅäÀÇ °è¾à¼­'¸¦ ÁÖÁö! 
_ENUM( STR_ID_13774 )		// ³×±ö ³à¼®ÀÌ ¾µ ÁÙÀÌ³ª ¾ËÁö ¸ð¸£°ÚÁö¸¸, ÀÏ´Ü °¡Á®°¡ºÁ!
_ENUM( STR_ID_13775 )		// ½Ã°ø°£ÀÇ »ù¿¡¼­ ¿¤ÀÇ ±â¿îÀÌ Èê·¯³ª¿Í HP¿Í MP°¡ È¸º¹µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_13776 )		// ½Ã°ø°£ÀÇ »ù¿¡¼­ ºÒÀÇ ±â¿îÀÌ °¨µ½´Ï´Ù. ¹«±â°¡ ºÒÃ³·³ ¶ß°Å¿öÁö´Â °ÍÀÌ ´À²¸Áý´Ï´Ù.
_ENUM( STR_ID_13777 )		// ½Ã°ø°£ÀÇ »ù¿¡¼­ ¹°ÀÇ ±â¿îÀÌ °¨µ½´Ï´Ù. ¹«±â°¡ ¾óÀ½Ã³·³ Â÷°¡¿öÁö´Â °ÍÀÌ ´À²¸Áý´Ï´Ù.
_ENUM( STR_ID_13778 )		// ½Ã°ø°£ÀÇ »ù¿¡¼­ ÀÚ¿¬ÀÇ ±â¿îÀÌ °¨µ½´Ï´Ù. ¸ö ÁÖÀ§¿¡¼­ Æ°Æ°ÇÑ ÀÚ¿¬ÀÇ ±â¿îÀÌ °¨½Î´Â °ÍÀÌ ´À²¸Áý´Ï´Ù.
_ENUM( STR_ID_13779 )		// ½Ã°ø°£ÀÇ »ù¿¡¼­ ¹Ù¶÷ÀÇ ±â¿îÀÌ °¨µ½´Ï´Ù. ¸öÀÌ °¡º­¿öÁ® ¸ö³î¸²ÀÌ ÇÑ°á Àç»¡¶óÁüÀÌ ´À²¸Áý´Ï´Ù.
_ENUM( STR_ID_13780 )		// ½Ã°ø°£ÀÇ »ù¿¡¼­ ºûÀÇ ±â¿îÀÌ °¨µ½´Ï´Ù. ¹«±â¿¡¼­ °­ÇÑ ±â¿îÀ» »Õ¾îÁ® ³ª¿À´Â °ÍÀÌ ´À²¸Áý´Ï´Ù.
_ENUM( STR_ID_13781 )		// ½Ã°ø°£ÀÇ »ù¿¡¼­ ¾îµÒÀÇ ±â¿îÀÌ °¨µ½´Ï´Ù. ¸öÀÇ »óÃ³°¡ È¸º¹µÇ°í ¸¶³ª°¡ Ãæ¸¸ÇØÁüÀÌ ´À²¸Áý´Ï´Ù.
_ENUM( STR_ID_13782 )		// ¸ö¿¡ °¨µ¹´ø ¿¤ÀÇ ±â¿îÀÌ »ç¶óÁ³½À´Ï´Ù.
_ENUM( STR_ID_13783 )		// ³ª¿Í °è¾àÀ» ÇÏ¸é¡¦\n³» ÃßÁ¾ÀÚ°¡ µÇ´Â\n¿µ±¤À» ÁÖ¸¶¡¦\n¹Ù·Î¡¦\n¡®·çÅäÀÇ È¯¿µ¡¯ÀÌ\nµÇ´Â °ÅÁö¡¦ÅªÅªÅª
_ENUM( STR_ID_13784 )		// 9¿ù 1ÀÏ¡¦\n»õ·Î¿î ¾Ç¸ù ¼ÓÀ¸·Î\nÃÊ´ëÇÑ´Ù¡¦\n¾Ç¸ù ¼Ó¿¡¼­\n¿ïºÎÂ¢¾î¶ó. ÅªÅªÅª¡¦
_ENUM( STR_ID_13785 )		// ³» ¾Ç¸ùÀ» ¿µ¿øÈ÷\n°¥±¸ÇÏµµ·Ï ÇØÁÖ¸¶.\n´õ °­ÇØÁú º¸»óÀ»\n¼û°Ü ³õµµ·Ï ÇÏÁö¡¦\n9¿ù 1ÀÏ¡¦\n¾Ç¸ùÀ¸·Î Ã£¾Æ¿À¶ó..
_ENUM( STR_ID_13786 )		// º£¾ÆÆ®¸®Ã¼¡¦\n½½ÇÂ ÇÍºûÀÇ ¿î¸í¡¦\n³» ºÐ³ë¿Í ÀúÁÖ¸¦\n¿¤¸®¿À½ºÀÇ ¾Ö¼ÛÀÌµé\n°ú ÇÔ²² ÇÒ ¶§°¡ ¿Ô±º.
_ENUM( STR_ID_13787 )		// º§´õ¿¡ ÆîÃÄÁø\n»õ·Î¿î ¾Ç¸ù ¼Ó¿¡¼­\n¸¶À½²¯ ¸öºÎ¸²ÃÄ¶ó¡¦\nÃÖ°­ÀÇ ÈûÀ» ³ë¸®´Â\nÀÚµéÀÌ ¾Ç¸ùÀ¸·Î\n¸ð¿©µé°í ÀÖ±º¡¦
_ENUM( STR_ID_13788 )		// ÅªÅªÅªÅªÅª¡¦Äð·°..¿¹Àü °°Áö ¾Ê±º¡¦.
_ENUM( STR_ID_13789 )		// ..´«Ä¡¸¦ º¸´Ï\nºÎÅ¹ÇÒ °ÍÀÌ ÀÖ³ªº¸±º¡¦ÅªÅªÅª..
_ENUM( STR_ID_13790 )		// ³¯ °æ¹èÇÏ°í ½ÍÀº°¡?\nÈ¯¿µÇÏÁö¡¦ÅªÅª¡¦
_ENUM( STR_ID_13791 )		// ¡¦¾Ç¸ù ¼Ó¿¡¼­ ´Ù½Ã ¸¸³ªÀÚ..
_ENUM( STR_ID_13792 )		// ³»°Ô ±³È¯¹Þ°íÀÚ ÇÏ´Â ¹°°ÇÀÌ¶óµµ ÀÖ´Â°Ç°¡?\n...¹¹¡¦ÁÁÁö¡¦
_ENUM( STR_ID_13793 )		// ±¾¾î!
_ENUM( STR_ID_13794 )		// ¹ä¾ø¾î!
_ENUM( STR_ID_13795 )		// °æ¹èÇÏ¶ó!
_ENUM( STR_ID_13796 )		// °æ¹è!
_ENUM( STR_ID_13797 )		// á¡÷«ë´ú¼!
_ENUM( STR_ID_13798 )		// ÌÔõæÊ¢ï½!
_ENUM( STR_ID_13799 )		// ³¯Æ²!
_ENUM( STR_ID_13800 )		// ³¯¾Æ!
_ENUM( STR_ID_13801 )		// ¼±¹°¾ø¾î!
_ENUM( STR_ID_13802 )		// ¹«Á¦ÇÑ
_ENUM( STR_ID_13803 )		// ÅªÅª... ½ÇÆÐ°¨À» ¸À º¸±â¿£ ³Ê¹« ¾àÇß´ø °Ç°¡, ´ÙÀ½¿¡´Â Á¶±Ý ´õ °­ÇÑ ³à¼®µé°ú ¸¶ÁÖÄ¡±æ ¹Ù·¡ÁÖÁö.
_ENUM( STR_ID_13804 )		// Å©Åª, ÁÁ¾Æ... °ú¿¬ ³»°¡ »ý°¢ÇÑ ´ë·Î ¸ÚÁø ³à¼®ÀÌ±º...
_ENUM( STR_ID_13805 )		// ³» ÁØºñ°¡ ´Ù¼Ò ¼ÒÈ¦Çß´ø °Í °°±º. ´ÙÀ½¿¡µµ ¸ÚÁø ½Ç·Â ºÎÅ¹ÇØ, Å©Åª...
_ENUM( STR_ID_13806 )		// Â¥¸´ÇÏ±º! ½Ã°ø°£ÀÇ Èå¸§Á¶Â÷ ¹Ù²Ü ±â¼¼¾ß! Å©Åª...!
_ENUM( STR_ID_13807 )		// ¾È³çÇÏ¼¼¿ä~ CoBo ¼­Æ÷Æ® »çÀÇ ¾Æ¸®¿¤ ÀÔ´Ï´Ù~
_ENUM( STR_ID_13808 )		// ¸ðÇè°¡´ÔÀÌ ¼Ö±ê ÇÒ ¼ö ÀÖ´Â Á¤º¸¸¦ ÇÏ³ª ¾Ë·Áµå¸±±î¿ä~? ¿ø·¡ ¾Ë·Áµå¸®´Â ³»¿ëÀº ¾Æ´Ñµ¥~ ¸ðÇè°¡´ÔÀº ¿ö³« ´ë´ÜÇÏ½Å ºÐÀÌÀÝ¾Æ¿ä~
_ENUM( STR_ID_13809 )		// ÀÌ¹ø¿¡ ¾Ù¸®¿À½º ´ë·ú¿¡ ¿©Áö²¯ ¾ø¾ú´ø ºñ¹Ð´øÀüÀÌ ³ªÅ¸³­ °Å ¾Ë°í °è½ÃÁÒ? Á¦°¡ µå¸®´Â ÄªÈ£¿Í ¿ìÆíÀ¸·Î º¸³» µå¸° ÀÔÀå±ÇÀ» °¡Áö°í ºñ¹Ð´øÀü¿¡ ÇÑ¹ø µµÀüÇØ º¸½Ã´Â °Ç ¾î¶²°¡¿ä?
_ENUM( STR_ID_13810 )		// ÀúÈñ CoBo»çÀÇ Á¶»ç°á°ú·Î´Â ¾öÃ»³­ °÷ÀÌ ´õ¶ó±¸¿ä ¸ðÇè°¡´Ô ÆÄÀÌÆÃ~!
_ENUM( STR_ID_13811 )		// ÀÌ¹ø¿¡ ¾Ù¸®¿À½º ´ë·ú¿¡ »ý±ä ºñ¹Ð´øÀüÀÌ ³Ê¹«³Ê¹« ±Ã±ÝÇØ¿ä..
_ENUM( STR_ID_13812 )		// ¸ðÇè°¡´ÔÀÌ ´ë½Å ¸ðÇèÀ» ÇØÁÖ½Ã¸é ¾ÈµÉ±î¿ä?
_ENUM( STR_ID_13813 )		// Á¦°¡ CoBo »ç¿¡¼­ ºñ¹Ð´øÀü¿¡¼­ ³ª¿Â Àåºñ¸¦ º¹ÀçÇÑ ÀåºñÁß ÇÏ³ª¸¦ Áö¿øÇØ µå¸±²²¿ä~ 24½Ã°£ ¹Û¿¡ ¸ø¾²´Â ÀåºñÀÌ±ä ÇÏÁö¸¸¡¦ ´É·ÂÄ¡´Â¡¦. ÁÁ°Ú¡¦.ÁÒ¡¦?
_ENUM( STR_ID_13814 )		// ²¥~ ¿ª½Ã ¸ðÇè°¡´ÔÀº ¸ÚÀÖ´Ù´Ï±î~
_ENUM( STR_ID_13815 )		// È£ÇÁ¸¸ ´ÔÀÌ ¸ðÇè°¡ ´ÔÀ» Ã£À¸½Ã´øµ¥ ÇÑ¹ø °¡º¸¼¼¿ä~
_ENUM( STR_ID_13816 )		// ¿ù¸®ÀÇ ¼º ÁöÇÏ¿¡ ¿ù¸®ÀÇ ºñ¹Ð ¿¬±¸½ÇÀÌ ¹ß°ßÀÌ µÇ¾ú´Ù³×..
_ENUM( STR_ID_13817 )		// È¤½Ã ÀÚ³×°¡ ¾Ë¾ÆºÁ ÁÙ ¼ö´Â ¾ø°Ú´Â°¡?
_ENUM( STR_ID_13818 )		// ÀÚ ÀÌ ºÎÈ°¼® Å¥ºê¸¦ ¹Þ°Ô³ª ¾Æ¸¶ µµ¿òÀÌ µÉ °É¼¼
_ENUM( STR_ID_13819 )		// ÁöÇÏ¿¡ ±×·± ½Ã¼³ÀÌ µÇ¾î ÀÖÀ» ÁÙÀº ¸ô¶ú±º¡¦ 
_ENUM( STR_ID_13820 )		// Á» ´õ ¾Ë¾ÆºÁ ÁÖÁö ¾Ê°Ú³ª?
_ENUM( STR_ID_13821 )		// È¤½Ã ±×°÷¿¡ ÀÖ´ø ³ª¼ÒµåÀÇ ¼³°èµµ¸¦ ±¸ÇÒ ¼ö´Â ¾ø°Ú´ø°¡? ¾Æ¸¶µµ ´õ ±í¼÷ÇÑ °÷¿¡ ÀÖÀ»°Í °°³×¡¦
_ENUM( STR_ID_13822 )		// ¿ù¸®°¡ ±¸ÇØ ´Þ¶ó°í Çß´ø ¹°°ÇÀÌ³×
_ENUM( STR_ID_13823 )		// ÀÌÁ¦¾ß Á¦ ÁÖÀÎÀ» Ã£Àº°Í °°±º ÇãÇãÇã
_ENUM( STR_ID_13824 )		// Â÷Â÷ºÎÅ© ´Ô²² ¸ðÇè°¡´Ô ÀÌ¾ß±â¸¦ ÇØµå·È´õ´Ï ¿ëÀÇ µÕÁö : ³ª¶ôÀ» Å½ÇèÇÒ ¼ö ÀÖ´Â ¸ðÇè°¡¶ó¸ç Ã£À¸½Ã´øµ¥¿ä?
_ENUM( STR_ID_13825 )		// ¿ëÀÇ µÕÁö¿¡ ³ª¶ôÀÌ¶ó´Â °÷À» ¾Æ³ª ºÎÅ©~
_ENUM( STR_ID_13826 )		// ÀÌ Â÷Â÷ºÎÅ©°¡ ´À³¢±â¿£ ¹«¾ð°¡ ÁÁÁö ¾ÊÀº ¿¹°¨ÀÌ µç´Ù ºÎÅ©~
_ENUM( STR_ID_13827 )		// ÇÑ¹ø Á¶»çÇØ ºÁÁÖÁö ¾Ê°Ú´Â°¡ ºÎÅ©~
_ENUM( STR_ID_13828 )		// ¿ëÀÇ µÕÁö¿¡ ±×·± °÷ÀÌ ÀÖÀ» ÁÙÀº ¸ô¶ú´Ù ºÎÅ©..
_ENUM( STR_ID_13829 )		// Á» ´õ ¾Ë¾ÆºÁ ÁÖÁö ¾Ê°Ú³ª? ºÎÅ©~
_ENUM( STR_ID_13830 )		// ¾Æ¸¶ ´õ ±íÀº °÷¿¡ µé¾î°¡¾ß ÇÒ ²¨¾ß ºÎÅ©~
_ENUM( STR_ID_13831 )		// ÀÌ°Ç Â÷Â÷ºÎÅ©ÀÇ ¿¬±Ý¼úÀ» Áý´ë¼ºÇÑ ¹°°ÇÀÌ´Ù ºÎÅ©~
_ENUM( STR_ID_13832 )		// Àß »ç¿ëÇØ ÁÖ°Ô³ª~ ºÎÅ©~
_ENUM( STR_ID_13833 )		// Æ÷¿Ë~ ³ª¼Òµå¿¡°Ô »©¾Ñ°å´ø ¿î¼ÛÅÍ³Î Áß¿¡ ÇÏ³ª¸¦ Ã£¾Ò´Ù Æ÷¿Ë~
_ENUM( STR_ID_13834 )		// ±×·±µ¥¡¦ ³ª¼Òµå »Ó¸¸ ¾Æ´Ï¶ó ¿À¿°ÀÌ ³Ê¹« ½É°¢ÇÏ´Ù Æ÷¿Ë..
_ENUM( STR_ID_13835 )		// ³»°¡ °¡º¸·Á°í Çß´Ù°¡ ÀÌ·¸°Ô µÇ°í ¸»¾Ò´Ù³× Æ÷¿À¿À¿Ë¡¦¡¦¡¦
_ENUM( STR_ID_13836 )		// ±×´ë¶ó¸é Á» ´õ Á¶»çÇØ º¼ ¼ö ÀÖÀ» ²¨ °°Àºµ¥ Á¶»çÇØ ÁÖÁö ¾Ê°Ú´Â°¡? Æ÷¿Ë?
_ENUM( STR_ID_13837 )		// Æ÷¿Ë~ ¸ðµç ÀÏ¿¡´Â ±Ù¿øÀÌ ÀÖ´Â¹ý! Æþ! ±Ù¿øÀº Ç×»ó Àú~ ±í¼÷ÇÑ °÷¿¡ ÀÖÀ» ²¨¾ß Æ÷¿Ë~!
_ENUM( STR_ID_13838 )		// ÀÌ°Ô ¿À¿°ÀÇ ¿øÀÎÀÌ ±×·¸°Ô ±íÀº °÷¿¡ ÀÖ´Ù´Â °Ç°¡ Æ÷¿Ë? ¾Æ¸ð½º¿¡°Ô ÇØµ¶Á¦¸¦ ºÎÅ¹ÇØ¾ß°Ú´Ù Æþ~
_ENUM( STR_ID_13839 )		// Æ÷¿Ë~ ±× ¿À¿°Áö¿ª¿¡ °¬´Ù°¡ ¾ò°ÔµÈ ¹°°ÇÀÌ´Ù Æ÷¿Ë~ Àß »ç¿ëÇØ ÁÖ±æ ¹Ù¶ó³× Æþ~
_ENUM( STR_ID_13840 )		// Å©Å©Åª. ³Ê Çì´Ï¸£ÀÇ ½Ã°øÀÌ¶ó°í ¾Ë°í ÀÖ³ª?
_ENUM( STR_ID_13841 )		// Çì´Ï¸£ÀÇ ½Ã°øÀÌ¶ó´Â ½Ã°ø°£ÀÇ Æ´¿¡¼­ ¸ó½ºÅÍµéÀÌ ÀÚ²Ù¸¸ ÃâÇöÇØ¼­ È¥¶õÀ» ¾ß±âÇÏ°í ÀÖÁö.
_ENUM( STR_ID_13842 )		// ¹°·Ð ³»°¡ ÃæºÐÈ÷ Á¦¾î¸¦ ÇÒ ¼ö ÀÖ´Â ¼öÁØÀÌÁö¸¸, ³×°¡ °¡¼­ ±× ³à¼®µéÀ» Á¤¸®ÇØ ÁÖ´Â °ÍÀ» ¸·Áö´Â ¾Ê°Ú¾î.
_ENUM( STR_ID_13843 )		// Çì´Ï¸£ÀÇ ½Ã°øÀ¸·Î °¡¼­ ³× ³à¼®ÀÌ ¾ó¸¶³ª ¾µ¸ðÀÖ´Â ¸ðÇè°¡ÀÎÁö ½º½º·Î Å×½ºÆ® ÇØº¼ ¼öµµ ÀÖÀ»°Å¾ß. Å©Åª
_ENUM( STR_ID_13844 )		// º¸±âº¸´Ü ¾µ¸¸ÇÑ ¸ðÇè°¡ÀÌ±º. 
_ENUM( STR_ID_13845 )		// ³× ³à¼®ÀÌ ¾ó¸¶³ª À¯¿ëÇÏ°Ô ¾µ ¼ö ÀÖÀ»Áö´Â ¸ð¸£°ÚÁö¸¸, ³»°¡ Àç¹ÌÀÖ´Â ¹°°ÇÀ» ÇÏ³ª ÁÖÁö. Å©Åª
_ENUM( STR_ID_13846 )		// °ø½Ä´ëÀüÀ» ÇÏ´Â Áß ºÒÆ¯Á¤ÇÏ°Ô ¿¡ÇÈ NPC°¡ ÃâÇöÇÏ±âµµ ÇÕ´Ï´Ù. ÀÌ±â¸é Å« º¸»óÀ» ¾òÀ» ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13847 )		// °ø½Ä´ëÀü¿¡¼­ ½Â¸®ÇÏ°Ô µÇ¸é AP¸¦ È¹µæÇÒ ¼ö ÀÖÀ¸¸ç, AP¸¦ ÀÌ¿ëÇØ ¿©·¯ ¾ÆÀÌÅÛÀ» ±¸ÀÔÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13848 )		// °ø½Ä´ëÀü Áß ´õ ¸¹Àº ÀÎ¿øÀÌ Âü¿©ÇÏ´Â °æ±â¿¡¼­ ´õ ¸¹Àº º¸»óÀ» È¹µæÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13849 )		// Çì´Ï¸£ÀÇ ½Ã°ø ÇÃ·¹ÀÌ¸¦ ÅëÇÑ º¸»óÀº ÇÏ·ç¿¡ Á¤ÇØÁø È½¼ö ¸¸Å­¸¸ È¹µæ°¡´É ÇÕ´Ï´Ù.
_ENUM( STR_ID_13850 )		// ¸¶Á· Ä§°øÀÌ ½ÃÀÛµÇ¸é ¾îµÒÀÇ ¹®À» ÇÃ·¹ÀÌ ÇÒ ¼ö ÀÖ½À´Ï´Ù. ¸¶Á· Ä§°øÀº ¸ÅÀÏ Æ¯Á¤ÇÑ ½Ã°£¿¡ ½ÃÀÛµË´Ï´Ù.
_ENUM( STR_ID_13851 )		// ¸¶Á· Ä§°ø ½Ã°£¿¡ ¸¹Àº À¯ÀúµéÀÌ ¾îµÒÀÇ ¹®À» Å¬¸®¾îÇÏ°Ô µÇ¸é, ¸ðµç À¯Àú°¡ ÀÏÁ¤ ½Ã°£ µ¿¾È À¯¿ëÇÑ È¿°úµéÀ» È¹µæÇÏ°Ô µË´Ï´Ù.
_ENUM( STR_ID_13852 )		// ÁÁ¾Æ, ¿©±â±îÁö ¿Â °Ç ½±Áö ¾ÊÀ¸´Ï... ÇÏÁö¸¸ ¼Ò¸§ µ¸À» Á¤µµÀÇ ½Ç·ÂÀº ¾Æ´Ï±º.
_ENUM( STR_ID_13853 )		// ³ª»ÚÁö ¾Ê¾Æ, ³ª»ÚÁö ¾Ê¾Æ... ±×·±µ¥ ¸»ÀÌÁö? ¹¹, ¾Æ¹«Æ°. ¸¾¿¡ ½â µéÁø ¾Ê¾Æ ³ÊÈñµé, Å©Å©Åª...
_ENUM( STR_ID_13854 )		// Åª, ´ë´ÜÇØ~ ´ë´ÜÇØ. ¿µ Çã´çµéÀº ¾Æ´Ï±º ±×·¡?
_ENUM( STR_ID_13855 )		// °ú¿¬~ ¿©±â±îÁö ¿Â°Å¾ß? »ý°¢¿Ü·Î ¾µ¸¸ÇÑµ¥? Å©Åª.
_ENUM( STR_ID_13856 )		// ¹¹¾ß ÀÌ°Å! Å©ÇÏÇÏÇÐ, ¼Ò¸§ µ¸À» ½Ç·ÂÀÌ¾ß! È¤½Ã, ³» ÀÚ¸®°¡ Å½³ª°Å³ª ±×·¯Áø ¾Ê³ª?
_ENUM( STR_ID_13857 )		// Åª, Å©Åª... Å©ÇÏÇÏÇÐ! °­ÇÏÀÝ¾Æ! ¿ª½Ã ÀÌ·±°Ô Àç¹Õ¾î! Àç¹Õ´Ù°í! Å©Å©Åª.
_ENUM( STR_ID_13858 )		// [US]¿µ±¸±Ç
_ENUM( STR_ID_13859 )		// ÆÄ¸éµÈ ½Ã°ø °ü¸®ÀÚ
_ENUM( STR_ID_13860 )		// ±³È¯ ´ë»ó ¾ÆÀÌÅÛÀÌ ¾Æ´Õ´Ï´Ù.
_ENUM( STR_ID_13861 )		// È¯°¢ÀÇ º§´õ
_ENUM( STR_ID_13862 )		// ÇÇ°Ý ½Ã, @1% È®·ü·Î HP @2% È¸º¹
_ENUM( STR_ID_13863 )		// Å¸°Ý ½Ã, @1% È®·ü·Î HP @2% È¸º¹
_ENUM( STR_ID_13864 )		// Çì´Ï¸£ÀÇ Áö³­ ÀåºñµéÀº ¸ðµÎ ³ª¸¦ ÅëÇØ ±³È¯ ¹Þ°Å³ª,\n»õ·Î¿î Àåºñ·Î Á¦Á¶\n°¡´ÉÇÏÁö.\n´Ü, 11¿ù 3ÀÏ ±îÁö´Ù.
_ENUM( STR_ID_13865 )		// ¸Ó¾ß? ÀÌ ¸»µµ ¾ÈµÇ´Â È¯°¢Àº¡¦\nÈ£¾ÆÅ²ÀÌ¶õ ³à¼® º¯ÅÂ ¾Æ´Ï¾ß? ÀÌ·± ¹°¾àÀ» ¸¸µé¾î ³»´Ù´Ï!!
_ENUM( STR_ID_13866 )		// Á»ºñ ±Û¸®ÅÍ? ¼³¸¶¡¦±Û¸®ÅÍ ¿¬¼ºÀÌ¶óµµ ÇÑ °Å¾ß?\n±Û¸®ÅÍ ¿¬¼ºÀº ¿¬±Ý¼ú¿¡¼­ ±ÝÁöµÈ ¹æ¹ý ¾Æ´Ï¾ú³ª?  
_ENUM( STR_ID_13867 )		// ¿¬±Ý¼úÀÌ ÀÌ·¸°Ô ±îÁö °­·ÂÇÑ °Å¿´¾î?\n±×³É ¸ÔÀ» °Í ¸¸µå´Â ±â¼úÀÌ ¾Æ´Ï¶õ ¸»ÀÌ¾ß?
_ENUM( STR_ID_13868 )		// ¾î¸Ó? ÀÌ·± Áöµ¶ÇÑ È¯°¢ÀÌ¶ó´Ï¡¦\n¿©±ä ¾îµð¡¦ ³ª´Â ´©±¸? À¸¾Æ¾Æ¾Ó~~
_ENUM( STR_ID_13869 )		// À¸¾Æ¾Æ¾Ç~ Á»ºñ´Ù. Á»ºñ¡¦ \n°Å±â´Ù¡¦ ¸Ó¾ß ÀÌ ÀÌ»óÇÑ È¯°¢µéÀº¡¦.À¸¾Æ¾Æ¾Ó~
_ENUM( STR_ID_13870 )		// È£¾ÆÅ² ÀÌ¶ó´Â ³à¼® ±Ý´ÜÀÇ ¿¬±Ý¼ú±îÁö »ç¿ë ÇÏ´Ù´Ï¡¦\n¸Ó¸®°¡ ¾î¶»°Ô µÈ °Í ¾Æ´Ï¾ß?
_ENUM( STR_ID_13871 )		// ¿ØÁö ¸Ó¸®°¡ ¹«°Å¿îµ¥? ¹«¼­¿î ²ÞÀ» ²Ù¾ú³ª? \nÈ£¾ÆÅ²ÀÌ¶õ ³à¼® µµ´ëÃ¼ ¹«½¼ ÁþÀ» ÇÑ °ÅÁö?
_ENUM( STR_ID_13872 )		// ºÐ¸í ±Û¸®ÅÍµé°ú ½Î¿ì°í ÀÖ¾ú´Âµ¥¡¦\n¾î¶»°Ô µÈ °ÅÁö? ¼³¸¶ Áö±Ý ±îÁö È¯°¢¡¦? 
_ENUM( STR_ID_13873 )		// È¯°¢ ¼Ó¿¡¼­ Á¤½ÅÀ» Áö¹èÇÒ »ý°¢ ÀÌ¿´³ª?\nÈ£¾ÆÅ² ³à¼®ÀÇ »ý°¢À» µµ´ëÃ¼ ¾Ë ¼ö ¾ø¾î¡¦
_ENUM( STR_ID_13874 )		// ¾îÃ³±¸´Ï ¾ø±º¡¦ÀÌ·± Àü¼úÀÌ¶ó´Ï¡¦\nºÐ¸í ±ÝÁöµÈ ¹æ¹ý ÀÌ¿´À» ÅÙµ¥¡¦¸¶Á·µéÀº ±×·± °ÍÀº ½Å°æ ¾²Áö ¾Ê´Â °ÍÀÎ°¡?
_ENUM( STR_ID_13875 )		// ±ú¾î³¯ ¼ö ¾ø´Â È¯°¢ ÀÌ¶ó´õ´Ï¡¦\n¼³¸¶ È¯°¢ ¼Ó¿¡¼­ ¿ì¸®¸¦ ¾î¶»°Ô ÇØº¼ »ý°¢ ÀÌ¿´³ª? ¾î¸®¼®±º¡¦.
_ENUM( STR_ID_13876 )		// È£¾ÆÅ²ÀÌ¶ó´Â ³à¼®¡¦\n±Ý´ÜÀÇ ¹æ¹ý±îÁö »ç¿ëÇÏ´Ù´Ï..³ªÁß¿¡ ºÐ¸í ÈÄÈ¸ ÇÒ ÁþÀ» ÇÏ°í ÀÖ±º¡¦
_ENUM( STR_ID_13877 )		// È¯°¢¡¦ÀÌ·± °ÍÀÌ È¯°¢ ÀÎ°¡¿ä? ²ÞÀÌ¶û À¯»ç ÇÏ´Ù´Â Á¤º¸´Â ÀÖ¾úÁö¸¸¡¦ \nÀÌ·± °ÍÀÌ ²ÞÀÌ¶ó¸é ´Ù½Ã´Â Àáµé°í ½ÍÁö ¾Ê½À´Ï´Ù. 
_ENUM( STR_ID_13878 )		// ¾îÃ³±¸´Ï ¾ø´Â ÀÏÀÌ±º¿ä. ºÐ¸í È¯°¢ÀÎ°É ¾Ë°í ÀÖÁö¸¸¡¦\n½ÇÃ¼°¡ ÀÖ´Ù´Ï¡¦ Á¤º¸ÀÇ ¼öÁ¤ÀÌ ÇÊ¿äÇÏ±º¿ä.
_ENUM( STR_ID_13879 )		// ¿¬±Ý¼úÀÌ¶ó´Â »ç¶÷µé¿¡°Ô ÀÌ·Ó°Ô ¾²¿©¾ß ÇÏ´Â ÇÐ¹®ÀÎµ¥¡¦\nÀÌ·¸°Ô »ç¿ë ÇÏ´Ù´Ï¡¦¾îÃ³±¸´Ï ¾ø±º¿ä!!
_ENUM( STR_ID_13880 )		// È¯°¢? Áö±Ý±îÁöÀÇ ÀÏµéÀÌ È¯°¢ ÀÌ¿´´Ù´Â °Ç°¡¿ä? \n²À ½ÇÁ¦ °°Àºµ¥¡¦¾î¶»°Ô µÈ°ÅÁÒ?
_ENUM( STR_ID_13881 )		// È£¾ÆÅ² ÀÌ¶ó´Â ³à¼®¡¦\n°°ÀÌ ½Î¿ü´ø ¸¶Á·µéÀ» ½ÇÇè´ë»óÀ¸·Î »ïÀº °Ç°¡¿ä? ¿ë¼­ ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_13882 )		// ¾öÃ»³­ Å©±âÀÇ ¸¶Á·µé¡¦\nºÐ¸í ±Ý´ÜÀÇ ¿¬±Ý¼ú·Î Àú·¸°Ô ¸¸µç °ÍÀÌ°ÚÁÒ? ÇÏÁö¸¸ ÁöÁö ¾Ê¾Æ¿ä!!
_ENUM( STR_ID_13883 )		// ¼öµµ º§´õ¿¡¼­ À½Ä§ÇÑ È£¾ÆÅ²ÀÌ »ç¾ÇÇÑ ¿¬±Ý¼ú ½ÇÇèÀ» ÇÏ°í ÀÖ´Ù´Â ¼Ò¹®ÀÌ µé¸³´Ï´Ù.
_ENUM( STR_ID_13884 )		// ÀúÈñ COBO¿¡¼­´Â ½Ç·Â°ú Àåºñ¸¦ °®Ãá ¸ðÇè°¡ºÐµéÀÌ À½Ä§ÇÑ È£¾ÆÅ²ÀÇ »ç¾ÇÇÑ ¿¬±Ý¼úÀ» ¸·¾ÆÁÖ½Ã±æ ¹Ù¶ó°í ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_13885 )		// ÀÌ ¼ÒÁý¿¡ ÀÀÇÏ´Â ¸ðÇè°¡ºÐµé²² ¼ÒÁ¤ÀÇ ¼±¹°À» Á¦°øÇÏ°í ÀÖ½À´Ï´Ù. ¸ðÇè°¡ºÐµéÀÇ ¸¹Àº µµ¿òÀ» ºÎÅ¹µå¸³´Ï´Ù.
_ENUM( STR_ID_13886 )		// ³Ê¶õ ³à¼®, ¸ðÇè°¡¶õ ³à¼®ÀÎ°¡?
_ENUM( STR_ID_13887 )		// Å©Åª, ³»°¡ Á¦¾ÈÀ» ÇÏ³ª ÇØµµ µÇ°Ú³ª? ¼øÀüÈ÷ È£±â½É ¶§¹®¿¡ ÇÏ´Â ÀÏÀÌÁö¸¸ ¸»¾ß~ Å©Åª
_ENUM( STR_ID_13888 )		// À½Ä§ÇÑ È£¾ÆÅ² ³à¼®ÀÌ ³¯¶Ù´Â 'È¯°¢ÀÇ º§´õ'¿¡ °¡¼­ ³× ³à¼®ÀÇ Á¸Àç¸¦ Áõ¸íÇØºÁ!
_ENUM( STR_ID_13889 )		// ¸¸¸¸ÇÏÁö´Â ¾ÊÀ» °Å¾ß! ¾Ï... Å©Å©Åª
_ENUM( STR_ID_13890 )		// ºñ¹Ð ´øÀü¿¡ ÀÔÀåÇÏ±â À§ÇØ¼± ÀÔÀå±Çµµ ÇÊ¿äÇÏ´Ü °Í! ¸ð¸£´Â °Ç ¾Æ´Ï°ÚÁö? Å©Å©Å©Åª
_ENUM( STR_ID_13891 )		// Å©Å©, ¾Ö¼ÛÀÌ ³à¼®, Á¦¹ýÀÌ±º!
_ENUM( STR_ID_13892 )		// ³»°¡ ¾à¼ÓÇÑ º¸»ó, '·çÅäÀÇ ÀúÁÖ¹ÞÀº ÁÖ»çÀ§'¸¦ ÁÖÁö! 
_ENUM( STR_ID_13893 )		// ³× ±ö ³à¼®¿¡°Õ °úºÐÇÑ ¹°°ÇÀÌ ¾Æ´Ï±æ ¹Ù¶ó³×. Å©Å©Åª
_ENUM( STR_ID_13894 )		// ÀÌÁ¦ °Ü¿ì Çì´Ï¸£ÀÇ ±Õ¿­ÀÌ ¾ÈÁ¤À» Ã£¾Æ°¡³ªºÁ¿ä... ¸ðÇè°¡´Ôµéµµ ÀÌÁ¦ ÇÑ¼û µ¹¸®°í ÀÖ´Ù°í ÇÏ´õ¶ó±¸¿ä.
_ENUM( STR_ID_13895 )		// ±×·±µ¥, ÀÌ°É ¾îÂ°... ¼Ò¹®¿¡ ÀÇÇÏ¸é ¼öµµ º§´õ ±ÙÃ³¿¡ ÀÌ»óÇÑ ³à¼®ÀÌ ¿¬±Ý¼ú ¾îÂ¼±¸ ÇÏ¸é¼­ ³¯¶Ù±â ½ÃÀÛÇß´ë¿ä.
_ENUM( STR_ID_13896 )		// ÀúÈñ ÄÚº¸¿¡¼­´Â ¸ðÇè°¡´ÔµéÀÌ ÁöÄ¡Áö ¾Ê°í ¸ðÇèÀ» °è¼ÓÇØ³ª°¡½Ç ¼ö ÀÖµµ·Ï, ¿ôÀ½°ú ÈûÀ» ÁÖ´Â Àåºñ¸¦ Á¦°øÇØµå¸®·Á ÇØ¿ä!
_ENUM( STR_ID_13897 )		// ÀÚ~ ¾à¼Óµå¸° ¼±¹°À» µå¸±°Ô¿ä. ÀÌ Å¥ºê¿¡´Â ¸ðÇè°¡´Ôµé²² Èû°ú ¿ôÀ½À» µå¸± ¼ö ÀÖ´Â ¾×¼¼¼­¸®°¡ µé¾îÀÖ¾î¿ä!
_ENUM( STR_ID_13898 )		// ¾×¼¼¼­¸®´Â 6°¡Áö³ª µÈ´ë¿ä~! ¸ÅÀÏ ¹Ì¼ÇÀ» ¼öÇàÇÏ½Ã¸é Å¥ºê¸¦ ¶Ç ¹ÞÀ» ¼ö ÀÖ´Ù°íÇÏ´Ï ¸ÅÀÏ¸ÅÀÏ ¹Ì¼ÇÀ» ¼öÇàÇØº¸¼¼¿ä~! 
_ENUM( STR_ID_13899 )		// È÷Èý~ ÀÌ ¾Æ¸®¿¤ÀÌ ÀÌ·± ¹°°ÇÀ» ¾îµð¼­ ±¸ÇØ¿À´Â Áö´Â ¹¯Áö ¸»¾ÆÁÖ¼¼¿ä~! ºñ~~¹Ð!!
_ENUM( STR_ID_13900 )		// Å©¸®Æ¼ÄÃ ? + HP ?
_ENUM( STR_ID_13901 )		// Ãß°¡ µ¥¹ÌÁö ? + µ¥¹ÌÁö °¨¼Ò ?
_ENUM( STR_ID_13902 )		// È¸ÇÇ ? + ¸íÁß ?
_ENUM( STR_ID_13903 )		// µ¿ÀÛ ¼Óµµ ? + ÀÌµ¿·Â ? + Á¡ÇÁ·Â ?
_ENUM( STR_ID_13904 )		// °¢¼º Áö¼Ó ½Ã°£ ? + °¢¼º ÃæÀü ¼Óµµ ?
_ENUM( STR_ID_13905 )		// ºí·¯µð ±Û¸®ÅÍ Ã¢º´
_ENUM( STR_ID_13906 )		// ºí·¯µð ±Û¸®ÅÍ ¹æÆÐº´
_ENUM( STR_ID_13907 )		// ºí·¯µð ±Û¸®ÅÍ Àú°Ýº´
_ENUM( STR_ID_13908 )		// ºí·¯µð ±Û¸®ÅÍ µ¹°Ýº´
_ENUM( STR_ID_13909 )		// ºí·¯µð ±Û¸®ÅÍ ¾Ï»ìº´
_ENUM( STR_ID_13910 )		// ºí·¯µð ±Û¸®ÅÍ ÆøÅºº´
_ENUM( STR_ID_13911 )		// ºí·¯µð ¸ÅÁ÷ ±Û¸®ÅÍ
_ENUM( STR_ID_13912 )		// ºí·¯µð ½ºÇÇ¾î ±Û¸®ÅÍ
_ENUM( STR_ID_13913 )		// ºí·¯µð ½º³ªÀÌÆÛ ±Û¸®ÅÍ
_ENUM( STR_ID_13914 )		// ºí·¯µð ¿ÍÀÌ¹ø
_ENUM( STR_ID_13915 )		// ºí·¯µð ¿ì³ë ÇÏ¿îµå
_ENUM( STR_ID_13916 )		// Á»ºñ ±Û¸®ÅÍ ¹«´ý
_ENUM( STR_ID_13917 )		// Á»ºñ ±Û¸®ÅÍ
_ENUM( STR_ID_13918 )		// ¾Ç¸ùÀÇ ¿ì³ë ÇÏ¿îµå
_ENUM( STR_ID_13919 )		// ¾Ç¸ùÀÇ ÆÛÇÍ
_ENUM( STR_ID_13920 )		// ¾Ç¸ùÀÇ ½ºÇÁ¸®°Ç
_ENUM( STR_ID_13921 )		// @1% È®·ü ÀúÁÖ ±¸¸§\n
_ENUM( STR_ID_13922 )		// °øÈ²»óÅÂ
_ENUM( STR_ID_13923 )		// ¿¬±Ý¼ú ºñ¾à ´ÜÁö
_ENUM( STR_ID_13924 )		// ÆÛÇÍ µ¹
_ENUM( STR_ID_13925 )		// È¯°¢ÀÇ È£¾ÆÅ²
_ENUM( STR_ID_13926 )		// ¾îÀÌ!! ÀÌºÁ. ±×°Å °ªÁ» ³ª°¡ º¸ÀÌ´Âµ¥?\n¾î¶§? ÀÌÁ¤µµ Á¶°ÇÀÌ¸é ³ª¿Í ±³È¯ÇØµµ ¼ÕÇØ´Â ¾Æ´Ò²¨¶ó±¸!
_ENUM( STR_ID_13927 )		// ¾Ë°í ÀÖ³ª¿ä? º¸´Ù ³ªÀº Àåºñ¸¦ ¸¸µé±â À§ÇØ\nÅä¸¶Ç¥ ¹«±âÁ¡¿¡¼­ ¾µ¸¸ÇÑ ¹°°ÇµéÀ» ¼öÁýÇÏ°í ÀÖ¾î¿ä.\nÁö±Ý Á¦°¡ °¡Áø ¹°°Ç°ú ±× ¹°°ÇÀ» ±³È¯ÇØ º¸´Â°Ç ¾î¶§¿ä?
_ENUM( STR_ID_13928 )		// ¾î¼­¿Í¶ó Æþ! ÀÀ? ±×°Å ±¦Âú¾Æ º¸ÀÎ´Ù Æþ!\n³ª¿¡°Ô ÁØ´Ù¸é ³»°¡ ÁØºñÇÑ ¹°°ÇÀ» Á» ÁÖÁö.
_ENUM( STR_ID_13929 )		// [US]º§´õ¿¡¼­ ¸¶Á·À» ¸ô¾Æ³»±â À§ÇØ ÀúÈñ COBO»ç¿¡¼­ º¸±ÞÀ» Áö¿øÇÏ·Á°í ÇÕ´Ï´Ù.\n±×·±µ¥ È­¹°À» ¼ö¼ÛÁßÀÎ ±æÀÌ ÇöÀç ¸¶Á·µé¿¡°Ô ¸·Çô¼­ º¸±ÞÀÌ Áö¿¬µÇ°í ÀÖ¾î¿ä.\n±× ¸¶Á·µéÀ» Ã³¸®ÇØÁÖ¼¼¿ä.
_ENUM( STR_ID_13930 )		// [US]°¨»çÇÕ´Ï´Ù.´öºÐ¿¡ ÀúÈñ COBO»ç°¡ ¹«»çÈ÷ º§´õ¿¡ º¸±ÞÀ» Áö¿øÇÒ ¼ö ÀÖ°Ô µÇ¾ú¾î¿ä.
_ENUM( STR_ID_13931 )		// [US]ÇöÀç ÀúÈñ COBO»ç¿¡¼­ º§´õ¿¡ ¹°ÀÚ¸¦ Áö¿øÇÏ°í ÀÖÁö¸¸, ¸¶Á·µéÀÇ ½À°ÝÀ¸·Î °è¼Ó ÇÇÇØ°¡ ´©ÀûµÇ°í ÀÖ´ä´Ï´Ù.\n±×·¡¼­ ±× ¸¶Á·µéÀ» Ã³¸®ÇÏ¿© ±æÀ» ±ú²ýÀÌ Ã»¼ÒÇßÀ¸¸é ÇÕ´Ï´Ù.\nÀÌ ÀÇ·Ú ¹Þ¾ÆÁÖ½Ç°ÅÁÒ?
_ENUM( STR_ID_13932 )		// [US]°¨»çÇÕ´Ï´Ù.´öºÐ¿¡ ÀúÈñ COBO»ç°¡ ÇÇÇØ¾øÀÌ º§´õ¿¡ º¸±ÞÀ» Áö¿øÇÒ ¼ö ÀÖ°Ô µÇ¾ú¾î¿ä.
_ENUM( STR_ID_13933 )		// [US]ÀúÈñ COBO»çÀÇ ¹°ÀÚ¸¦ ¼ö¼ÛÁßÀÌ´ø Á÷¿øÀÇ ÀÌ¾ß±â¿¡ ÀÇÇÏ¸é, ÀÌÀüº¸´Ù´Â ÁÙ¾úÁö¸¸ ¾ÆÁ÷ º§´õÀÇ ±æ¸ñ¿¡ ¸¶Á·µéÀÌ ³²¾Æ¼­ ½À°ÝÀ» ÇÏ°í ÀÖ´Ù°í ÇØ¿ä.\n±×·¡¼­ ÀÌ ¸¶Á·µéÀ» ¿ÏÀü Ã»¼Ò ºÎÅ¹µå·Á¿ä.
_ENUM( STR_ID_13934 )		// [US]°¨»çÇÕ´Ï´Ù.´öºÐ¿¡ ÀúÈñ COBO»ç°¡ ¾È½ÉÇÏ°í º§´õ¿¡ º¸±ÞÀ» Áö¿øÇÒ ¼ö ÀÖ°Ô µÇ¾ú¾î¿ä.
_ENUM( STR_ID_13935 )		// [US]ÀÌ¹ø¿¡ ÀúÈñ COBO»ç¿¡¼­ ÁÖ´Â ÀÇ·Ú¸¦ ÇØ°áÇÏ½Å ¸ðÇè°¡ºÐµé¿¡°Ô º¸±ÞÇ°À» Áö¿øÇÏ±â·Î ÇÏ¿´´ä´Ï´Ù.
_ENUM( STR_ID_13936 )		// [US]°¨»çÇÕ´Ï´Ù.\nÀ¯¿ëÇÏ°Ô »ç¿ëÇÏ½Ã±æ ¹Ù·¡¿ä.
_ENUM( STR_ID_13937 )		// [US]ÀúÈñ ÄÚº¸»ç¿¡¼­ ±â°£ ÇÑÁ¤À¸·Î Æ¯º°ÇÑ º¸»óÀ» µå¸®±â·Î °áÁ¤ÇÏ¿´´ä´Ï´Ù.\n±â°£ ÇÑÁ¤ÀÎ ¸¸Å­ ¸¹Àº ÀÌ¿ë ¹Ù¶ö°Ô¿ä.
_ENUM( STR_ID_13938 )		// [US]°¨»çÇÕ´Ï´Ù.¶Ç ¸¹Àº ÀÌ¿ë ºÎÅ¹µå·Á¿ä.
_ENUM( STR_ID_13939 )		// [US]ÀúÈñ COBO»ç¿¡°Ô ¸¹Àº µµ¿òÀ» ÁÖ½Å ¸ðÇè°¡ºÐµé²² Æ¯º°ÇÑ º¸»óÀ» µå¸®±â·Î °áÁ¤ÇÏ¿´´ä´Ï´Ù.\nÀÚ°ÝÀÌ ÀÖ´Â ºÐµé¿¡°Ô¸¸ ÁÖ´Â ¸¸Å­ ÀÇ¹Ì ÀÖÀ¸½Ç °ÍÀÌ¶ó°í »ý°¢ÇØ¿ä.
_ENUM( STR_ID_13940 )		// [US]ÀúÈñ COBO»ç¿¡ ¸¹Àº µµ¿òÀ» ÁÖ¼Å¼­ °¨»çÇÕ´Ï´Ù.
_ENUM( STR_ID_13941 )		// ¸ðÇè°¡´Ô ¾È³çÇÏ¼¼¿ä~ Áñ°Å¿î ÁßÃßÀýÀÔ´Ï´Ù ^^
_ENUM( STR_ID_13942 )		// ÁßÃßÀýÀ» ¸ÂÀÌÇÏ¿© COBO »ç¿¡¼­ ÆøÁ×³îÀÌ¸¦ ÁØºñÇß´ä´Ï´Ù.
_ENUM( STR_ID_13943 )		// ´øÀü¿¡ ¼³Ä¡µÈ ÆøÁ×ÅëÀ» ÅÍÆ®¸®¸é ¿ùº´ È¤Àº ºÒ²É Æ÷¼ÇÀ» ÁÖ´Ï Áñ°Å¿î ½Ã°£ º¸³»½Ã±æ ¹Ù¶ö²²¿ä~
_ENUM( STR_ID_13944 )		// ¿ùº´À» ÆÄ¿ö ÁßÃßÀý ¹«±â¸¦ Á¦Á¶ ÇÒ ¼ö ÀÖÀ¸´Ï ¸¹ÀÌ ¸¹ÀÌ ¸ðÀ¸¼¼¿ä~
_ENUM( STR_ID_13945 )		// È¤½Ã ³²Àº ¿ùº´ÀÌ ÀÖÀ¸¸é Àú¿¡°Ô °¡Á®´Ù ÁÖ¼¼¿ä.
_ENUM( STR_ID_13946 )		// ÀÌ¹ø¿¡ »õ·Î ´øÀü °á°úÃ¢ÀÌ °³ÆíµÇ¾ú´Ù°í µé¾ú´Âµ¥, °Å±â¼­ À¯¿ëÇÏ°Ô »ç¿ëÇÒ ¼ö ÀÖ´Â ¾ÆÀÌÅÛÀ» µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_13947 )		// »õ·Î¿î ´øÀü °á°úÃ¢Àº °æÇèÇØ º¸¼Ì³ª¿ä?
_ENUM( STR_ID_13948 )		// ¾ÆÁ÷ È¥¶õ½º·¯¿ì½Ã°ÚÁö¸¸ °ð ÀûÀÀ ÇÏ½Ç °Å´Ï Èû³»¼¼¿ä~
_ENUM( STR_ID_13949 )		// ¿©±â Ä³½¬ º¸»óÀ» ¼±ÅÃÇÒ ¼ö ÀÖ´Â ¾ÆÀÌÅÛÀ» µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_13950 )		// ¹Ýº¹ÇØ¼­ ¹ÞÀ» ¼ö ÀÖÀ¸´Ï ¿ùº´À» ¶Ç ¸ð¾Æ¼­ °¡Á®´Ù ÁÖ¼¼¿ä~
_ENUM( STR_ID_13951 )		// ±×·±µ¥ ¸ðÇè°¡´Ô! ÆÄ¿ö ÁßÃßÀý ¹«±â´Â ÀÌ¹Ì ¸¸µå½Å°ÅÁÒ? ^^
_ENUM( STR_ID_13952 )		// ¾È³çÇÏ¼¼¿ä!\nÄÚº¸»çÀÇ µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\n»õ·Î¿î ¸ð°Ë°¡µé¿¡°Ô\nÇªÁüÇÑ ¼±¹°À» ÁØºñÇÏ°í ÀÖ½À´Ï´Ù.\n¸¹Àº Âü¿© ºÎÅ¹µå¸³´Ï´Ù..
_ENUM( STR_ID_13953 )		// ÀÌ°Ç ¿¤ÀÇ Á¶°¢ÀÎµ¥ ¿¤ÀÇ ÈûÀÌ ¸¹ÀÌ ¾àÇØÁø »óÅÂ¶ó¼­\n»ç¿ëÇÏÁö ¸øÇÏ°Ú³×¿ä
_ENUM( STR_ID_13954 )		// Áö±Ý µå¸° ºûÀ» ÀÒÀº ¿¤ÀÇ Á¶°¢À» °¡Áö°í ¿¡ÄÚ¿¡°Ô °¡º¸¼¼¿ä~
_ENUM( STR_ID_13955 )		// ¾Ñ! ÀÌ°Ç ¿¤ÀÇ Á¶°¢?\n±×·±µ¥ Áö±Ý ºûÀÌ ¾àÇØ º¸ÀÌ´Â°É~?\nÀÌ°Ç ³»°¡ »ì·Áº¼²²
_ENUM( STR_ID_13956 )		// ´ë½Å ÀÌ°É »ç¿ëÇÏ¶ó±¸~\n¿¤ÀÇ Á¶°¢ »ç¿ëÇÏ°í ½ÍÀ¸¸é ´Ù½Ã °¡Á® ¿À¸é ¾Ë·ÁÁÙ²²~
_ENUM( STR_ID_13957 )		// ±×ÂÊ ÃÊÂ¥ ¸ðÇè°¡Áö?\n³»°¡ ·£ÆÄµå ¾ÆÀú¾¾¿¡°Ô ¿¬¶ô ÇØ ³ùÀ¸´Ï±ñ\nÇÑ¹ø °¡º¸¶ó±¸~
_ENUM( STR_ID_13958 )		// ¾Æ! ±×¡¦\nÀÚ ¿©±â ÀÖ³×!!\nÀÌ°Ç ÀÚ³×ÀÇ ¹«±â¸¦ ´õ¿í´õ °­ÇÏ°Ô ¸¸µé¾î ÁÖ´Â ¹°°ÇÀÏ¼¼
_ENUM( STR_ID_13959 )		// ´ÙÀ½¿¡ ÀÚ³×ÀÇ ¹«±â¸¦ ´õ¿í´õ °­ÇÏ°Ô ¸¸µé°í ½ÍÀ¸¸é\n´Ù½Ã ÇÑ¹ø Ã£¾ÆÁÖ°Ô~\n¾Æ¸®¿¤ÀÌ ÇÒ ¸»ÀÌ ÀÖ´Ù´øµ¥ ÇÑ¹ø °¡º¸½Ã°Ô~
_ENUM( STR_ID_13960 )		// ¾î¸Ó! ¶Ç ¿À¼Ì³×¿ä~\n¸ðÇè°¡´ÔÀÌ ´ë´ÜÇÏ½Ã´Ù´Â ¼Ò¹®ÀÌ¡¦\n±×·¡¼­ Á¦°¡ ±× ¼Ò¹®ÀÌ ¸Â´Ù´Â ÁõÇ¥¸¦\nµå¸®°í ½ÍÀºµ¥\n¹Ù·Î´Â ¸øµå¸®°í Å×½ºÆ®¸¦ ÇØ¾ßÇØ¿ä~
_ENUM( STR_ID_13961 )		// ¿Í!\n¼Ò¹®ÀÌ Á¤¸» ÀÌ¿´±º¿ä~\nÀÌ°Ç ±× ¼Ò¹®ÀÌ ¸Â´Ù´Â ÁõÇ¥ÀÔ´Ï´Ù..
_ENUM( STR_ID_13962 )		// Áö±Ý º§´õ Áö¿ª¿¡ Å« À§ÇèÀÌ ÀÖ´Ù°í ÇÏ³×¿ä\n±× °÷¿¡¼­ ¿ë¸ÍÇÑ ºÐµéÀÌ ¿©±â ¿À½Å´Ù°í ÇØ¿ä~\nÀÌÀ¯´Â ÀúµÎ Àß ¸ð¸£°Ú¾î¿ä
_ENUM( STR_ID_13963 )		// ¾î¸Ó! ±×ºÐµéÀÌ¶û °°ÀÌ ¸ðÇèÀ» Çß´Ù°í¿ä?
_ENUM( STR_ID_13964 )		// ±×ºÐµéÀÌ¶û °°ÀÌ ´õ ¸ðÇèÀ» ÇØº¸¼¼¿ä~
_ENUM( STR_ID_13965 )		// ¸ðÇè°¡´Ô ´ë´ÜÇÑ ºÐÀÎ°¡ºÁ¿ä~\n±× ºÐµéÀÌ ÀÌ·¸°Ô ±îÁö ¸ðÇè°¡´Ô¿¡°Ô °ü½ÉÀ» ÁÖ½Ã´Ù´Ï
_ENUM( STR_ID_13966 )		// ¸¹Àº°É ¹è¿ì¼Ì³ª¿ä?\n¸ðÇè°¡´Ôµµ ´ë´ÜÇÑ ±â¼úÀ» °¡Áö°í ÀÖ³ªºÁ¿ä?\n´Ù½ÃÇÑ¹ø ±×ºÐµé°ú ¸ðÇèÀ» ÇÏ¸é¼­\n¸¹Àº ³ëÇÏ¿ì¸¦ ¹è¿ì¼¼¿ä~
_ENUM( STR_ID_13967 )		// ¸ðÇè°¡´ÔÀÇ ¸ð½ÀÀÌ ¿ë¸ÅÇÏ°Ô º¸ÀÌ³×¿ä~
_ENUM( STR_ID_13968 )		// ¾È³çÇÏ¼¼¿ä! ÄÚº¸»ç µµ¿ì¹Ì ¾Æ¸®¿¤ÀÔ´Ï´Ù.\n½Å±Ô ¸ðÇè°¡´Ôµé°ú ¾î¿ï¸± ¼ö ÀÖ´Â ÀÌº¥Æ®¸¦ ÁøÇàÇÕ´Ï´Ù.
_ENUM( STR_ID_13969 )		// ´õ¿í´õ ÇªÁüÇÑ ¼±¹°ÀÌ ÀÖÀ¸´Ï ÀÌº¥Æ® ¸¹ÀÌ Âü¿© ÇØÁÖ¼¼¿ä~
_ENUM( STR_ID_13970 )		// ¸ðÇè°¡´ÔÀÇ ´õ¿í´õ °­ÇÑ ¸ð½ÀÀ» º¸°í ½Í¾î¿ä~\n´Ù¸¥ ¸ðÇè°¡´Ô°ú PVP´ë·ÃÀ» ÅëÇØ ´õ¿í´õ °­ÇÑ ¸ð½ÀÀ»\nÄ«¹Ð¶ó¾¾¿¡°Ô º¸¿©ÁÖ¼¼¿ä~
_ENUM( STR_ID_13971 )		// ¾ó±¼¿¡ ¶¡ÀÌ ÇÑ °¡µæÀÌ±º..\n°í»ýÇß¾î~ ÀÌ°Å ÇÑÀÜ ¸¶½Ã±¸ ´õ¿í´õ Èû³»¶ó°í!!!
_ENUM( STR_ID_13972 )		// ¿ä±Ù·¡ ½Å±Ô ¸ðÇè°¡µéÀÌ ¸¹ÀÌ µé¾î¿Ô´Ù°í ÇÏ´øµ¥\n¸ðÇè°¡´Ô°ú ´Ù¸£´Ù´Â ÁõÇ¥¸¦ ¹Þ°í ½ÍÁö ¾ÊÀ¸½Å°¡¿ä?\n±×·¡¼­ ÁØºñÇß½À´Ï´Ù. µµÀüÇØ º¸½ÃÁÒ~?
_ENUM( STR_ID_13973 )		// ´ë´ÜÇØ¿ä!~\nÀÚ ÀÌ°Ç ±×¿¡ ¸Â´Â ÁõÇ¥¿¡¿ä!~
_ENUM( STR_ID_13974 )		// ½Å±Ô ¸ðÇè°¡´ÔµéÀÌ ³Ê¹« ¸ðÇèÀÌ Èûµé¾î\n¸ðÇèÀ» Æ÷±âÇÑ´Ù´Â ¼Ò¹®ÀÌ ÀÖ´Âµ¥\n¿·¿¡¼­ µµ¿òÀ» ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13975 )		// ÀÌ°Ç ¸ðÇè°¡´ÔÀÇ Á¤ÀÇ°¨¿¡ °¨µ¿¹Þ¾Æ µå¸®´Â°Å¿¡¿ä~
_ENUM( STR_ID_13976 )		// ¼±¹° ¶§¹®¿¡ ÇÏ½Ã´Â°Å ¾Æ´Ï½ÃÁÒ?\n½Å±Ô ¸ðÇè°¡´ÔµéÀÌ °ÆÁ¤µÇ¼­ ±×·¯´Â°Å ¾Ë¾Æ¿ä!!\n¿ª½¬ ¿ì¸® ¸ðÇè°¡´ÔÀº Á¤ÀÇ·Î¿ì½Å ºÐÀÌ¿¡¿ä~
_ENUM( STR_ID_13977 )		// ¾ÆÁ÷µµ ½Å±Ô ¸ðÇè°¡´ÔµéÀÌ Èûµé¾î ÇÑ´Ù°í ÇÏ´Âµ¥..\n¿ì¸® ¸ðÇè°¡´ÔÀº µµ¿ò¾øÀÌ ÀßÇß´Âµ¥¡¦\n±×·¡µÎ ¸ðÇè°¡´ÔÀÌ µµ¿ÍÁÖ½Ç ²¨ÁÒ?
_ENUM( STR_ID_13978 )		// ¿ª½Ã~ ¿ì¸® ¸ðÇè°¡´ÔÀº ¸ÚÁø ºÐÀÌ½Ã³×¿ä~
_ENUM( STR_ID_13979 )		// ¼±¹° ¶§¹®¿¡ ÇÏ½Ã´Â°Å ¾Æ´Ï½ÃÁÒ?\n½Å±Ô ¸ðÇè°¡´ÔµéÀÌ °ÆÁ¤µÇ¼­ ±×·¯´Â°Å ¾Ë¾Æ¿ä!!\n¿ª½¬ ¿ì¸® ¸ðÇè°¡´ÔÀº Á¤ÀÇ·Î¿ì½Å ºÐÀÌ¿¡¿ä~
_ENUM( STR_ID_13980 )		// ¿¤´õ Áö¿ª¿¡ ¸ðÇè°¡´ÔÀÇ ÀÌ»óÇÑ ¼Ò¹®ÀÌ ÀÖ´Ù°í ÇÏ´øµ¥..\n½Å±Ô ¸ðÇè°¡´ÔµéÀ» À§ÇØ ¿Â¸öÀ» Èñ»ýÇÏ°í °è½Å´Ù°í..\n¸ÚÁ®¿ä~
_ENUM( STR_ID_13981 )		// ½Å±Ô ¸ðÇè°¡´Ôµé°ú ¸¹Àº ¿ìÁ¤À» ¸¸µé¾ú³ª¿ä?\nÀÌ°Ç ´ç½ÅÀÇ ¸ÚÁø ¸ð½ÀÀÇ ´ëÇÑ ´ë°¡ÀÔ´Ï´Ù.\n°è¼Ó ½Å±Ô ¸ðÇè°¡´ÔµéÀ» µµ¿ÍÁÖ¼¼¿ä ~
_ENUM( STR_ID_13982 )		// [FR] ¾È³çÇÏ¼¼¿ä Co-Bo ¼­Æ÷Æ® »çÀÇ ¾Æ¸®¿¤ ÀÔ´Ï´Ù.
_ENUM( STR_ID_13983 )		// [FR] ¿¤¸®¿À½º ´ë·úÀÇ ¸ðÇèÀ» ÀÌÁ¦ ¸· ½ÃÀÛÇÏ½Å ¸ðÇè°¡½Ã±º¿ä
_ENUM( STR_ID_13984 )		// [FR] ÁÖº¯¿¡ ´Ù´Ï ½Ã¸é¼­ ¿¤¸®¿À½º Áöµµ¸¦ Á» ¸ð¾Æ ÁÖ½Ã°Ú¾î¿ä? Á¦°¡ Ã¹ ¸ðÇèÀ» ½ÃÀÛÇÏ½Å ¿©·¯ºÐ²² ¸ÚÁø °É µå¸±²²¿ä~
_ENUM( STR_ID_13985 )		// [FR] ¿Í¾Æ~ ¿¤¸®¿À½º ´ë·úÀº ¾î¶§¿ä? ¸¶À½¿¡ µå¼¼¿ä?
_ENUM( STR_ID_13986 )		// [FR] ÀÌ ÄªÈ£´Â ¿¤¸®¿À½º ´ë·ú¿¡ °¡Àå ¸ÕÀú Ã¹¹ßÀ» µóÀº ¸ðÇè°¡´Ô²²¸¸ µå¸°°ÍÀÔ´Ï´Ù.
_ENUM( STR_ID_13987 )		// [FR] ÇÁ¶û½º ÇÏ¸é ¶°¿À¸£´Â °ÍÀ» Á» ±¸ÇØÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_13988 )		// [FR] ¸¶À» ÁÖº¯ÀÇ ´øÀü¿¡ µ¹´Ù º¸¸é ¾òÀ¸½Ç ¼ö ÀÖÀ» ²¨¿¹¿ä
_ENUM( STR_ID_13989 )		// [FR] ¿ª½Ã ÇÁ¶û½º´Â Á¤¸» ¸ÚÁø ³ª¶óÀÎ°Í °°¾Æ¿ä
_ENUM( STR_ID_13990 )		// [FR] Ã¹ ¹øÂ° °¢¼ºÀ» ÇÑ ¸ðÇè°¡´Ô ¾È³çÇÏ¼¼¿ä CoBo»çÀÇ ¾Æ¸®¿¤ÀÔ´Ï´Ù
_ENUM( STR_ID_13991 )		// [FR] Ã¹ ¹øÂ° °¢¼ºÀ» ÇÏ½Å ¸ðÇè°¡´ÔÀ» À§ÇØ¼­ ÁØºñÇÑ ¼±¹°ÀÌ ÀÖ´ä´Ï´Ù
_ENUM( STR_ID_13992 )		// [FR] ±×³É µå¸± ¼ø ¾ø°í Ã¹ ¹øÂ° °¢¼ºÀ» ÇÑ ¸ðÇè°¡¶ó´Â ÁõÇ¥¸¦ °¡Á®´Ù ÁÖ¼¼¿ä
_ENUM( STR_ID_13993 )		// [FR] ¸ðÇè°¡ ´ÔÀ» À§ÇØ Æ¯º°È÷ ÁØºñÇÑ Å¥ºê¶ø´Ï´Ù
_ENUM( STR_ID_13994 )		// [FR] µÎ ¹øÂ° °¢¼ºµµ ¾Æ¸®¿¤ÀÌ ÀÀ¿øÇÒ²²¿ä! ÆÄÀÌÆÃ!
_ENUM( STR_ID_13995 )		// [FR] µÎ ¹øÂ° °¢¼º¿¡ µµÀüÀ» ÇÏ½Ã´Â ±º¿ä
_ENUM( STR_ID_13996 )		// [FR] µÎ ¹øÂ° °¢¼ºÀº ½¬¿î °ÍÀÌ ¾Æ´Ï¿¹¿ä
_ENUM( STR_ID_13997 )		// [FR] ÀÏ´Ü °¡º±°Ô Å×½ºÆ®¸¦ ÇÑ¹ø ÇØº¼±î¿ä?
_ENUM( STR_ID_13998 )		// [FR] ¿ª½Ã ¸ðÇè°¡ ´ÔÀº ´ë´ÜÇÏ¼¼¿ä
_ENUM( STR_ID_13999 )		// ºÒ²ÉÀÇ ½ÅÃ¼
_ENUM( STR_ID_14000 )		// ±×¸ª ±×¸£¸ª~
_ENUM( STR_ID_14001 )		// ±×¸£¸ª~ ±×¸£¸ª~
_ENUM( STR_ID_14002 )		// ±×¸£¸£¸£¸ª~ ±×¸ª±×¸ª~
_ENUM( STR_ID_14003 )		// Å©¸£¸£¸ª~
_ENUM( STR_ID_14004 )		// Å©¸ªÅ©¸£¸ª~ Å©¸£¸£¸ª~
_ENUM( STR_ID_14005 )		// Å©¸£¸£¸£~ Å©¸£¸£¸£~!!
_ENUM( STR_ID_14006 )		// °¼¸£¸£¸ª~ °¼¸£~
_ENUM( STR_ID_14007 )		// ²¥¸£¸£¸ª~ ²¥¸£¸ª~
_ENUM( STR_ID_14008 )		// °¼¸£¸£¸£¸£¸£~ °¼¸£¸£¸£¸£¸£¸£~
_ENUM( STR_ID_14009 )		// ½É½É¡¦ ±×¸£¸ª~
_ENUM( STR_ID_14010 )		// ¿ì~¿õ~ ±×¸ª±×¸ª~
_ENUM( STR_ID_14011 )		// ¾Æ¿õ¿õ~±×¸ª~
_ENUM( STR_ID_14012 )		// ¿ì¸® ¾ö¸¶ ¸øºÃ±×¸ª?
_ENUM( STR_ID_14013 )		// ¾ö¸¶¡¦ ±×¸£¸ª~
_ENUM( STR_ID_14014 )		// Áý¿¡´Â °¡°íÇÁ±×¸ª~
_ENUM( STR_ID_14015 )		// ÆÄ´Ù´Ú~ ÆÄ´Ú~ ±×¸£¸ª~
_ENUM( STR_ID_14016 )		// ¾ö¸¶~ º¸°í½Í±×¸ª~!
_ENUM( STR_ID_14017 )		// ·ç¸®¿¤ ¸¸³ª°í ½Í±×¸£¸ª~!
_ENUM( STR_ID_14018 )		// ÀÚ¾Ë ¸ÔÀ»´Ù±×¸ª~~
_ENUM( STR_ID_14019 )		// ¸ÀÀÖ´Ù°¼¸ª~
_ENUM( STR_ID_14020 )		// ³È³È °¼¸£¸ª °¼¸£¸ª
_ENUM( STR_ID_14021 )		// ¸ÀÀÖ±×¸ª~! 
_ENUM( STR_ID_14022 )		// ³×°¡ ÁÖ´Â °Ç ¾ðÁ¦³ª ¸ÀÀÖ¾î¿ë~!
_ENUM( STR_ID_14023 )		// Àß¸Ô°Ú´Ù°¼¸ª
_ENUM( STR_ID_14024 )		// ¸ÀÀÖ´Â À½½Ä °¼¸ª°¼¸ª~
_ENUM( STR_ID_14025 )		// ³­ ¼ÒÁßÇÏ°¼¸ª~
_ENUM( STR_ID_14026 )		// Àß ¸Ô°Ú´Ù°¼¸ª~
_ENUM( STR_ID_14027 )		// Âý½ºÅ×ÀÌÅ© Å©¸£¸ª!!
_ENUM( STR_ID_14028 )		// ¹Ù½Ï.. ¸ÔÀÌ¡¦ Å©¸£¸ª!!
_ENUM( STR_ID_14029 )		// ¹è°íÇÁ´Ù Å©¸£¸ª!!
_ENUM( STR_ID_14030 )		// ¹è°íÇÁ¸é ºÒ ¾ø¾î!! Å©¸£¸ª!!
_ENUM( STR_ID_14031 )		// ¹è°íÇÁ´Ù¡¦ Å©¸£¸ª¡¦ ¹ä Áà.. Å©¸ª!
_ENUM( STR_ID_14032 )		// ¹ä Áà.. ¹ä.. Å©¸£¸£¸£¸£~
_ENUM( STR_ID_14033 )		// ¹ä.. ¹äÀÌ¡¦ ¾ø´Ù¡¦ Å©¸£¸ª!!
_ENUM( STR_ID_14034 )		// Å©¸£¸£¸£, Çë±×¸®~!!
_ENUM( STR_ID_14035 )		// Å©¸£¸£~ ¹ä ¾ÈÁÖ¸é ¾ÈÀÚ¶õ´Ù!!
_ENUM( STR_ID_14036 )		// ¾îÂ¼ÀÚ´Â °Å³Ä Å©¸£¸ª!
_ENUM( STR_ID_14037 )		// ¹è.. ³Ê¹«¡¦ ºÎ¸£´Ù, Å©¸£¸£¸ª!!
_ENUM( STR_ID_14038 )		// ½È´Ù¡¦ ±×¸¸¡¦ Å©¸ª~!!!
_ENUM( STR_ID_14039 )		// Å©¸£¸ª!! ±×¸¸ Áà!!
_ENUM( STR_ID_14040 )		// Å©¸£¸ª!! ³Ê¹« ¸¹ÀÌ ¸Ô¾ú´Ù.
_ENUM( STR_ID_14041 )		// Å©¸£¸£¸£!! ±×¸¸!!
_ENUM( STR_ID_14042 )		// Å©¸£¸ª!! ¹è ºÎ¸£´Ù Å©¸£¸ª!!
_ENUM( STR_ID_14043 )		// ¹è°¡ »§»§!! Å©¸£¸£¸£¸ª
_ENUM( STR_ID_14044 )		// ±×¸¸ ´Þ¶ó°í!! Å©¸£¸£¸£~
_ENUM( STR_ID_14045 )		// ³¯°³Áþ¿¡ ÈûÀÌ ºüÁö±â ½ÃÀÛÇÑ´Ù ±×¸ª~!
_ENUM( STR_ID_14046 )		// ÄÚ¿À¿À~~ ÄÚ¿À¿À~
_ENUM( STR_ID_14047 )		// µµ·á·æ~ µµ·á·æ~
_ENUM( STR_ID_14048 )		// zzzZZZ~ zzzZZZ~~~
_ENUM( STR_ID_14049 )		// Àá¿Â´Ù Ä¼¸£¸ª~
_ENUM( STR_ID_14050 )		// ±×¸£¸ª~ ÄÚ¿À¿À~
_ENUM( STR_ID_14051 )		// ...zzZZZ~...zzZZZ~
_ENUM( STR_ID_14052 )		// ²Þ³ª¶ó °¡°¼¸£¸ª~
_ENUM( STR_ID_14053 )		// ²Þ³ª¶ó·Î °¼¸£¸£¸ª~
_ENUM( STR_ID_14054 )		// ¾Ñ! XX Äñ!!
_ENUM( STR_ID_14055 )		// ²Þ¿¡¼­¶óµµ ¾ö¸¶!! ÈÇÂ½ Ä¼¸£¸ª~
_ENUM( STR_ID_14056 )		// °¼¸£¸ª~ ²ÞÀÌ¾ú³¶?
_ENUM( STR_ID_14057 )		// ¾ö¸¶¸¦ ¸¸³ª´Â ²ÞÀ» ²å´Ù±×¸ª~
_ENUM( STR_ID_14058 )		// °¼¸ª°¼¸ª ¿Ö ±ú¿ö~
_ENUM( STR_ID_14059 )		// Ä¼¸ª!! ¿ÍºÀ ²Þ!!
_ENUM( STR_ID_14060 )		// ²Þ¿¡¼­ ¾ö¸¶¸¦ ¸¸³µ´Ù¸£¸ª~!
_ENUM( STR_ID_14061 )		// Ä¼¸£¸ª ÁÁÀº ²ÞÀÌ´Ù.
_ENUM( STR_ID_14062 )		// Ä¼¸ª~ ²Þ Ä¼¸ª~ Àü¼³!!
_ENUM( STR_ID_14063 )		// Å©¸£¸ª~ ±¦Âú³ª¡¦
_ENUM( STR_ID_14064 )		// Å©¸£¸£¸£¸ª Å©¸ª? Å©¸ª?
_ENUM( STR_ID_14065 )		// Ä¼¸£¸£¸ª ¾ÆÇÁÁö ¸»..¾Æ¡¦ Å©¸ª.
_ENUM( STR_ID_14066 )		// ¾ÆÇÁÁö ¸»¾Æ¿ë~ °¼¸£¸ª
_ENUM( STR_ID_14067 )		// ³ª¿Í ÇÔ²² ÇÑ´Ù¸é¡¦ Å©¸ªÅ©¸ª
_ENUM( STR_ID_14068 )		// ¾ö¸¶ º¸°í ½Í´Ù.. ±×¸£¸ª.
_ENUM( STR_ID_14069 )		// ±¦ÂúÀº °Å? Å©¸ª?
_ENUM( STR_ID_14070 )		// ³»..³»°¡ µµ¿ÍÁØ´Ù °¼¸£¸ª.
_ENUM( STR_ID_14071 )		// ²¥¸ª~ ±¦Âú¾Æ¾ß ÇØ¿ë!
_ENUM( STR_ID_14072 )		// Ä¼¸£ ÇÏÀÌ!
_ENUM( STR_ID_14073 )		// Ä¼¸£¸ª! ÇÏÀÌ¸ª~!
_ENUM( STR_ID_14074 )		// ³­ ÇØÃú¸µ! ±×¸£¸£¸ª!!
_ENUM( STR_ID_14075 )		// ³­ ¡¦ Å©¸£¸ª¡¦ ÇØÃú¸µÀÌ¿¡¿ë!
_ENUM( STR_ID_14076 )		// ¹Ý°¡¿ï±î Å©¸£¸ª!
_ENUM( STR_ID_14077 )		// ÇÏÀÌ~ Å©¸£¸ª!!
_ENUM( STR_ID_14078 )		// Å©¸ª ÇÏÀÌ¿ë!!
_ENUM( STR_ID_14079 )		// ( 0_0 )/ ~¢Ü
_ENUM( STR_ID_14080 )		// ¾È³çÇØ? Å©¸ªÅ©¸ª!
_ENUM( STR_ID_14081 )		// ±âºÐ ÁÁÀ¸¸é ³ª´Â ¼Ò¸®~ °¼¸£¸ª~
_ENUM( STR_ID_14082 )		// °¼¸£¸ª~ °¼¸£¸ª~ ¢Ý
_ENUM( STR_ID_14083 )		// ³»°¡ Á¦ÀÏ °¼¸£¸ª~
_ENUM( STR_ID_14084 )		// °¼¸£¸£¸ª~ Çàº¹ÇÑ ÇØÃú¸µ~!
_ENUM( STR_ID_14085 )		// °¼¸ª~~°¼¸£¸ª~~ ÁÁÀº °É~~
_ENUM( STR_ID_14086 )		// ³»°¡ Á¦ÀÏ °¼¸£¸ªÇØ~
_ENUM( STR_ID_14087 )		// °¼¸£¸ª~ ÇØÇÇÇÑ ÇØÃú¸µ!!
_ENUM( STR_ID_14088 )		// °¼¸ª~~°¼¸£¸ª~~ ÁÁÀº °É~~¢Ý
_ENUM( STR_ID_14089 )		// ³»°¡ Á¦ÀÏ Àß °¼¸£¸ª~¢Ý
_ENUM( STR_ID_14090 )		// ±âºÐ ÁÁÀ¸¸é ³ª´Â ¼Ò¸®~ °¼¸£¸ª~
_ENUM( STR_ID_14091 )		// °¼¸£¸ª~ °¼¸£¸ª~ ¢Ý
_ENUM( STR_ID_14092 )		// ³»°¡ Á¦ÀÏ °¼¸£¸ª~
_ENUM( STR_ID_14093 )		// °¼¸£¸£¸ª~ Çàº¹ÇÑ ÇØÃú¸µ~!
_ENUM( STR_ID_14094 )		// °¼¸ª~~°¼¸£¸ª~~ ÁÁÀº °É~~
_ENUM( STR_ID_14095 )		// ³»°¡ Á¦ÀÏ °¼¸£¸ªÇØ~
_ENUM( STR_ID_14096 )		// °¼¸£¸ª~ ÇØÇÇÇÑ ÇØÃú¸µ!!
_ENUM( STR_ID_14097 )		// °¼¸ª~~°¼¸£¸ª~~ ÁÁÀº °É~~¢Ý
_ENUM( STR_ID_14098 )		// ³»°¡ Á¦ÀÏ Àß °¼¸£¸ª~¢Ý
_ENUM( STR_ID_14099 )		// °¼¸ª~ °¼¸ª~ °¼¸ª~
_ENUM( STR_ID_14100 )		// Ãú¸µÃú¸µ!~
_ENUM( STR_ID_14101 )		// ÇØÄ¡~ ÇØÄ¡~
_ENUM( STR_ID_14102 )		// ³ª¸¸ »ç¶ûÇØ °¼¸£¸ª~
_ENUM( STR_ID_14103 )		// °¼¸ª °¼¸£¸ª~ ±ï²á~
_ENUM( STR_ID_14104 )		// °¼¸ª°¼¸ª°¼¸ª°¼¸ª~
_ENUM( STR_ID_14105 )		// ÇÔ²² ÇÏ´Ï±î ³Ê¹« ÁÁ¾Æ¿ë~!
_ENUM( STR_ID_14106 )		// °¼¸£¸ª.. ³ª.. ±Í¿±Áö?
_ENUM( STR_ID_14107 )		// °¼¸ª°¼¸ª ²¥¿ë²¥¿ë~
_ENUM( STR_ID_14108 )		// °¼¸ª~ °¼¸ª~
_ENUM( STR_ID_14109 )		// Ãú¸µ~ Ãú¸µ~¢Ý
_ENUM( STR_ID_14110 )		// ~~¢Ý¢Ü¢Û
_ENUM( STR_ID_14111 )		// ³ª¶û °¼¸ª °¼¸£¸ª?
_ENUM( STR_ID_14112 )		// °¼¸£¸ª~°¼¸£¸£¸ª~!
_ENUM( STR_ID_14113 )		// °¼¸ª~°¼¸ª¸ª!! ±î²á~ °¼¸£¸ª.
_ENUM( STR_ID_14114 )		// °¼¸£¸ª ±î²á!! ³î¶ú¾î¿ë?
_ENUM( STR_ID_14115 )		// °¼¸ª~°¼¸ª~ ÆÄ´Ù´Ú~ ±î²á~
_ENUM( STR_ID_14116 )		// °¼¸£¸ª~ÃÊ·Î·Õ~
_ENUM( STR_ID_14117 )		// ¸¾¸¶~Å©¸£¸ª~
_ENUM( STR_ID_14118 )		// ´«¹°ÀÌ Å©¸ª~Å©¸ª~
_ENUM( STR_ID_14119 )		// ²¨ÀÌ~²¨ÀÌ~ ±×¸£¸ª~
_ENUM( STR_ID_14120 )		// À¸¾Ó~Å©¸£¸ª~
_ENUM( STR_ID_14121 )		// ´«¹°ÀÌ ¹æ¿ïÅ©¸ª~Å©¸ª~
_ENUM( STR_ID_14122 )		// ²¨ÀÌ~²¨ÀÌ~ ¾û¾û±×¸£¸ª~
_ENUM( STR_ID_14123 )		// À¸¾Æ¾Ó~Å©¸£¸ª~
_ENUM( STR_ID_14124 )		// ´©...´«¹°ÀÌ Å©¸ª~Å©¸ª~
_ENUM( STR_ID_14125 )		// À¸¾Æ~¾Æ¾Ó ±×¸£¸ª~
_ENUM( STR_ID_14126 )		// È­»ê°°Àº Èû!! Å©¸£¸ª!!
_ENUM( STR_ID_14127 )		// Å©¸£¸ª!! È°È­»ê Æø¹ß!!
_ENUM( STR_ID_14128 )		// ÈûÀ» ³»~ !! Å©¸£¸£¸£¸ª!!
_ENUM( STR_ID_14129 )		// Èû³»¶ó±¸!!! ±×¸£¸£¸£~
_ENUM( STR_ID_14130 )		// ºÒ²É°°Àº Èû Å©¸£¸£!!
_ENUM( STR_ID_14131 )		// Å©¸£¸ª!! °¼¸£¸£¸£!!
_ENUM( STR_ID_14132 )		// Å©¸£¸£¸£~ ÈûÀ» ³»~!
_ENUM( STR_ID_14133 )		// ÈûÀ» ³»¶ó!! ³ªÀÇ Å©¸£¸£!!
_ENUM( STR_ID_14134 )		// ¸¶±×¸¶!! ½´ÆÛ ¿ïÆ®¶ó ÆÄ¿ö!! Å©¸£¸£~
_ENUM( STR_ID_14135 )		// °¼¸£¸ª Å©¸ª ÆÄÀÌ¾î !!
_ENUM( STR_ID_14136 )		// Å©¸£¸ª Å©¸ª ½ºÇÍ!!
_ENUM( STR_ID_14137 )		// Å©¸ª ÆÄÀÌ¾î!!
_ENUM( STR_ID_14138 )		// Å©¸£¸ª Å©¸ª ÆÄÀÌ¾î!!
_ENUM( STR_ID_14139 )		// ½ºÇÍ~!! Ä¼¸£¸£¸ª!!
_ENUM( STR_ID_14140 )		// ÆÄÀÌ¾ß~ Ä¼¸£¸£¸ª!!!
_ENUM( STR_ID_14141 )		// ¹Ù»è ¹Ù»è ±¸¿ö¹ö¸°´ÙÄ¼¸ª!!
_ENUM( STR_ID_14142 )		// ½´ÆÛ ¿ïÆ®¶ó ¸Þ°¡ ÆÄÀÌ¾î!! Ä¼¸£¸ª!
_ENUM( STR_ID_14143 )		// Ä¼¸£¸ª~! ½ºÇÍ ÆÄÀÌ¾î!!!
_ENUM( STR_ID_14144 )		// Ç×»ó ³¯±ä Èûµé´Ù±×¸ª~
_ENUM( STR_ID_14145 )		// ºÒÀ» »Õ±â À§ÇÑ Èû ¸ðÀº´Ù±×¸ª~
_ENUM( STR_ID_14146 )		// ½¯°÷À» Ã£´Â´Ù±×¸ª~
_ENUM( STR_ID_14147 )		// ³¯°³¸¦ ½¬¾î±×¸£¸ª~
_ENUM( STR_ID_14148 )		// ÈÞ½ÄÀº ÇÊ¼ö ±×¸£¸ª!!
_ENUM( STR_ID_14149 )		// ¾ö¸¶´Â ¿©±â ¾ø´Ù ±×¸ª!!
_ENUM( STR_ID_14150 )		// Å©¸ª Å©¸ª ~ Å©~~
_ENUM( STR_ID_14151 )		// ºÒ »ÕÀ» Èû Å©¸ª~!
_ENUM( STR_ID_14152 )		// ¾ö¸¶ Ã£´Â´Ù ±×¸ª!! Å©¸ª!!
_ENUM( STR_ID_14153 )		// Å©¸£¸ª Å©¸ª Å©¸ª Ä¼~
_ENUM( STR_ID_14154 )		// ¹ú¶± Å©¸£¸ª~
_ENUM( STR_ID_14155 )		// Å©¸£¸ª ³¯°³Áþ!! ±×¸ª!!
_ENUM( STR_ID_14156 )		// ¾ö¸¶Ã£¾Æ °¡´Â ±×¸£¸ª?
_ENUM( STR_ID_14157 )		// ¾ö¸¶, ¸ðÇè °¼¸£¸£~¢Ý
_ENUM( STR_ID_14158 )		// ÈûÂù ³¯°³Áþ!! Ä¼¸£¸£¸ª!!
_ENUM( STR_ID_14159 )		// ¾ö¸¶Ã£¾Æ ¶°³ª? Ä¼¸£¸£?
_ENUM( STR_ID_14160 )		// ¸ðÇè ¶°³ª´Â °Ç°¡? °¼¸£¸£!
_ENUM( STR_ID_14161 )		// ³¯¾Æ¿Ã¶ó!! Àú ÇÏ´Ã ¸ÚÁø ¿ë Ä¼¸£¸£!
_ENUM( STR_ID_14162 )		// ½É½ÉÇØ¿ë~
_ENUM( STR_ID_14163 )		// ¿ì~¿õ~¿ë
_ENUM( STR_ID_14164 )		// ¾Æ¿õ¿õ~¿ë
_ENUM( STR_ID_14165 )		// ¿ì¸®¾ö¸¶ ¸øºÃ¾î¿ë?
_ENUM( STR_ID_14166 )		// ¾ö¸¶¸¦ Ã£°í ¸»°Å¿¡¿ë! ²À!
_ENUM( STR_ID_14167 )		// Áý¿¡´Â ¾ðÁ¦°¡¿ë?
_ENUM( STR_ID_14168 )		// ÆÄ´Ù´Ú~ ÆÄ´Ú~!
_ENUM( STR_ID_14169 )		// ¾ö¸¶~¾Æ~ º¸°í½Í¾î¿ë~!
_ENUM( STR_ID_14170 )		// ·ç¸®¿¤ ¸¸³ª°í ½Í¾î¿ë~!
_ENUM( STR_ID_14171 )		// ÀÚ¾Ë ¸ÔÀ»²²¿ë~
_ENUM( STR_ID_14172 )		// ¾ß ¸ÀÀÖ°Ú´Ù¿ë~!!
_ENUM( STR_ID_14173 )		// ³È³È¿ë~
_ENUM( STR_ID_14174 )		// ÀÌ¾æ ¸ÀÀÖ¾î¿ë~! ³È³È!
_ENUM( STR_ID_14175 )		// ³×°¡ ÁÖ´Â °Ç ¾ðÁ¦³ª ¸ÀÀÖ¾î¿ë~!
_ENUM( STR_ID_14176 )		// Àß ¸Ô°Ú½À´Ï´Ù¿ë~
_ENUM( STR_ID_14177 )		// ¸ÀÀÖ´Â À½½Ä! ³È³È³È!
_ENUM( STR_ID_14178 )		// ³­ ¼ÒÁßÇÏ´Ï±î¿ë~
_ENUM( STR_ID_14179 )		// Àß ¸Ô°Ú½À´Ï´Ù¾Æ~
_ENUM( STR_ID_14180 )		// ¿ë¼û°á·Î ±¸¿î Âý½ºÅ×ÀÌÅ© ¾ø¾î¿ë?
_ENUM( STR_ID_14181 )		// À£´øÀ¸·Î ÀÍÇô¼­ ¸ÔÀÌ ÁÖ¼¼¿ë~
_ENUM( STR_ID_14182 )		// ¹è°íÇÁ´Ü ¸»¿¡¿ë!!
_ENUM( STR_ID_14183 )		// ¸ÔÀÌ¸¦ ¾ÈÁÖ¸é ºÒÀ» »ÕÀ» ¶§ ÈûÀÌ ¾ø¾î¿ë!
_ENUM( STR_ID_14184 )		// ¹è°¡ °íÆÄ¿ë~! ¸ÔÀÌ¸¦ ÁÖ¼¼¿ë!
_ENUM( STR_ID_14185 )		// ·ç¸®¿¤´ÔÀº ¹äÀ» Àß Áá¾î¿ë~! Èï~
_ENUM( STR_ID_14186 )		// ¸ÔÀÌ¸¦ ¾È¸ÔÀ¸¸é ºÒÀ» ¸ø»Õ¾î¿ë~!
_ENUM( STR_ID_14187 )		// Çë±×¸®¿ë~!!
_ENUM( STR_ID_14188 )		// ·ç¸®¿¤´Ô ¸¸³ª¸é ´Ù ÀÏ·¯ÁÙÅ×¾æ~!
_ENUM( STR_ID_14189 )		// ´õ ÀÌ»ó ³ÖÀ» ¼ö ¾ø½À´Ï´Ù¿ë!
_ENUM( STR_ID_14190 )		// ¹è°¡ ³Ê¹« ºÎ¸£´Ù±¸¿ë~!
_ENUM( STR_ID_14191 )		// ½È.´Ù.±¸¿ä¿À¿À¿Ë!!
_ENUM( STR_ID_14192 )		// ³Ê¹« ¸¹ÀÌ ¸ÔÀ¸¸é ³¯±â Èûµé´Ù±¸¿ë~
_ENUM( STR_ID_14193 )		// ³Ê¹« ¸¹ÀÌ ¸Ô¾ú¾î¿ë~!
_ENUM( STR_ID_14194 )		// ³²´Â ¸ÔÀÌ´Â Á¦ °¡¹æ¿¡ ³Ö¾îµÎ¼¼¿ë~
_ENUM( STR_ID_14195 )		// Àú ±×·¸°Ô ¸¹ÀÌ ¸Ô´Â ¿ÍÀÌ¹ø ¾Æ³é¿ë!!
_ENUM( STR_ID_14196 )		// ¹è°¡ »§»§ÇØÁ³¾î~!
_ENUM( STR_ID_14197 )		// ³²´Â ¸ÔÀÌ´Â Á¦ °¡¹æ¿¡ ³Ö¾îµÖ¿ë~
_ENUM( STR_ID_14198 )		// ³¯°³Áþ¿¡ ÈûÀÌ ºüÁö±â ½ÃÀÛÇÑ´Ù¿ë~!
_ENUM( STR_ID_14199 )		// ÄÚ¿À¿À¿À¿À~~ ÄÚ¿À¿À¿À¿À~
_ENUM( STR_ID_14200 )		// µµ·á·á·æ~ µµ·á·á·æ~
_ENUM( STR_ID_14201 )		// zzzZZZ~ zzzZZZ~
_ENUM( STR_ID_14202 )		// µû¶æÇÑ ¿ÀÈÄ¿£ ÀáÀÌ ¿À°ï ÇÏÁö¿ë~
_ENUM( STR_ID_14203 )		// ÀáÀÌ ¿Í¿ë~ ÄÚ¿À¿À~
_ENUM( STR_ID_14204 )		// ..zzZZZ~..zzZZZ~
_ENUM( STR_ID_14205 )		// ²Þ³ª¶ó¿¡¼­ ¾ö¸¶¸¦ ¸¸³ª·¯ °¡¿ë~!
_ENUM( STR_ID_14206 )		// ²Þ³ª¶ó·Î °¡¿ë~!
_ENUM( STR_ID_14207 )		// ¾Ñ! ¿Í¹ø Äñ!!
_ENUM( STR_ID_14208 )		// ²Þ¿¡¼­¶óµµ ¾ö¸¶¸¦ ¸¸³ª°í ½Í¾î¿ë!
_ENUM( STR_ID_14209 )		// ¾Æ!! ²ÞÀÌ¾ú±º¿ë!!
_ENUM( STR_ID_14210 )		// ¾ö¸¶¸¦ ¸¸³ª´Â ²ÞÀ» ²å¾î¿ë!
_ENUM( STR_ID_14211 )		// ²Þ¿¡¼­ Àü¼³¿¡ ³ª¿À´Â ¿ëÀ» ¸¸³µ¾î¿ë!
_ENUM( STR_ID_14212 )		// ¾Æ!! ¿ÍºÀ ²Þ!!
_ENUM( STR_ID_14213 )		// ²Þ¿¡¼­ ¾ö¸¶¸¦ ¸¸³µ¾î¿ë!!
_ENUM( STR_ID_14214 )		// ²Þ¿¡¼­ ºÒÀ» »ïÄ×¾î¿ë!
_ENUM( STR_ID_14215 )		// ²Þ¿¡¼­ Àü¼³ÀÌ µÇ¾ú¾î¿ë!!
_ENUM( STR_ID_14216 )		// ±¥..±¦ÂúÀº°Ç°¡¿ë??
_ENUM( STR_ID_14217 )		// ÆÄ¾Æ¾Æ¾Æ¾Ó~ 
_ENUM( STR_ID_14218 )		// ¾ÆÇÁÁö¸¶¿ë~
_ENUM( STR_ID_14219 )		// ¾ÆÇÁÁö ¸»¾Æ¿ë~ 
_ENUM( STR_ID_14220 )		// ³ª¿Í ÇÔ²² ÇÑ´Ù¸é, ¾ÆÇÁÁö ¸»¾Æ¿ë!!
_ENUM( STR_ID_14221 )		// ¾ö¸¶ º¸°í ½Í´Ù¿ë~
_ENUM( STR_ID_14222 )		// ±¦ÂúÀº °ÅÁÕ? ³×?
_ENUM( STR_ID_14223 )		// ³»..³»°¡ µµ¿ÍÁÙ²²¿ë~! 
_ENUM( STR_ID_14224 )		// ²¥¸ª~ ±¦Âú¾Æ¾ß ÇØ¿ë!
_ENUM( STR_ID_14225 )		// ¹Ý°©´Ù¿ë~!
_ENUM( STR_ID_14226 )		// ÇÏÀÌ¿ë~! ÇÏÀÌ¿ë~!
_ENUM( STR_ID_14227 )		// ³­ ÇØÃú¸µÀÌ¶ó±¸ÇØ¿ë!
_ENUM( STR_ID_14228 )		// ³­ ¿ÍÀÌ¹ø ÇØÃú¸µÀÌ¿¡¿ë!
_ENUM( STR_ID_14229 )		// ¹Ý°¡¿ö¿ë~ 
_ENUM( STR_ID_14230 )		// ¾È³çÇØ¿ë? ³­ ÇØÃú¸µÀÌ¿¡¿ë!
_ENUM( STR_ID_14231 )		// ÇÏÀÌ¿ë!!
_ENUM( STR_ID_14232 )		// ( 0_0 )/ ~¢Ý
_ENUM( STR_ID_14233 )		// ¾È³çÇØ¿ë? ¹Ý°¡¿ö¿ë!
_ENUM( STR_ID_14234 )		// ³ª´Â¿ë~ ÇØÇÇ ¿ÍÀÌ¹ø!!
_ENUM( STR_ID_14235 )		// ³ª´Â¿ë ¿Àºü°¡ ÁÁÀº °É~
_ENUM( STR_ID_14236 )		// ³»°¡ Á¦ÀÏ Àß³ª°¡¿ë~
_ENUM( STR_ID_14237 )		// ³ª´Â¿ë~ Çàº¹ÇÑ ÇØÃú¸µ~!
_ENUM( STR_ID_14238 )		// ³ª´Â¿ë~~ ¿Àºü°¡~~ ÁÁÀº °É~~
_ENUM( STR_ID_14239 )		// ³»°¡ Á¦ÀÏ Àß³ª°¡~¿ë~
_ENUM( STR_ID_14240 )		// ³ª´Â¿ë~ ÇØÇÇÇÑ ÇØÃú¸µ!!
_ENUM( STR_ID_14241 )		// ³ª´Â¿ë~~ ¿Àºü°¡~~ ÁÁÀº °É~~¢Ý
_ENUM( STR_ID_14242 )		// ³»°¡ Á¦ÀÏ Àß³ª°¡ ¿ë~¢Ý
_ENUM( STR_ID_14243 )		// °¼¸ª~ °¼¸ª~ °¼¸ª~
_ENUM( STR_ID_14244 )		// Ãú¸µÃú¸µ!~
_ENUM( STR_ID_14245 )		// ÇØÄ¡~ ÇØÄ¡~
_ENUM( STR_ID_14246 )		// ³ª¸¸ »ç¶ûÇØÁà¾ßÇØ¿ë~
_ENUM( STR_ID_14247 )		// ¾ö¸¶¸¦ Ã£À» ¶§±îÁö ÇÔ²²ÇÒ²¨ÁÕ?
_ENUM( STR_ID_14248 )		// ÄÉ·æÄÉ·æÄÉ·æÄÉ·æ~
_ENUM( STR_ID_14249 )		// ÇÔ²² ÇÏ´Ï±î ³Ê¹« ÁÁ¾Æ¿ë~!
_ENUM( STR_ID_14250 )		// ³ª.. ³ª.. ±Í¿±Áö¿ë?
_ENUM( STR_ID_14251 )		// ²¥¿ë²¥¿ë~
_ENUM( STR_ID_14252 )		// °¼¸ª~ °¼¸ª~
_ENUM( STR_ID_14253 )		// Ãú¸µ~ Ãú¸µ~¢Ý
_ENUM( STR_ID_14254 )		// ~~¢Ý¢Ü¢Û
_ENUM( STR_ID_14255 )		// ³ª¶û ³î¾ÆÁÙ°Å¿¡¿ë?
_ENUM( STR_ID_14256 )		// ³î¾ÆÁà~³î¾ÆÁà¿ë~!
_ENUM( STR_ID_14257 )		// ¶Ç¶û~¶Ç¶û¶û~
_ENUM( STR_ID_14258 )		// ±î²á!! ³î¶ú¾î¿ë?
_ENUM( STR_ID_14259 )		// ÆÄ´Ú~ÆÄ´Ú~ ÆÄ´Ù´Ú~ ±î²á~
_ENUM( STR_ID_14260 )		// ÃÊ·Î·Õ~ÃÊ·Î·Õ~
_ENUM( STR_ID_14261 )		// ¸¾¸¶~¹Ì¾Æ~¿ë¿ë~
_ENUM( STR_ID_14262 )		// ´«¹°ÀÌ ¹æ¿ï¹æ¿ï.
_ENUM( STR_ID_14263 )		// ²¨ÀÌ~²¨ÀÌ~ Å©¸ª~
_ENUM( STR_ID_14264 )		// ¶Ç ±×·¯¸é ³ª ¿ïÁöµµ ¸ô¶ó¿ë.
_ENUM( STR_ID_14265 )		// ´«¹°ÀÌ È­»êºÐÃâ ÇÏµíÀÌ ¼Ú¾Æ³ª¿ë~
_ENUM( STR_ID_14266 )		// ²¨ÀÌ~²¨ÀÌ~ °¼¸£¸£~
_ENUM( STR_ID_14267 )		// ³ª ¿ïÁöµµ ¸ô¶ó¿ë
_ENUM( STR_ID_14268 )		// ´«¹°ÀÌ ¸Ó±×¸¶Ã³·³ ÇÏµíÀÌ ¼Ú¾Æ³ª¿ë~
_ENUM( STR_ID_14269 )		// ²¨ÀÌ~²¨ÀÌ~ Å©¸£¸ª
_ENUM( STR_ID_14270 )		// È­»ê°°Àº ÈûÀÌ¿ë!!
_ENUM( STR_ID_14271 )		// È°È­»ê°°Àº ÈûÀÌ¿ë!!
_ENUM( STR_ID_14272 )		// ÈûÀ» ³»~ ¿ë! Èû³»~ ¿ë!
_ENUM( STR_ID_14273 )		// Èû³»¶ó±¸¿ë!
_ENUM( STR_ID_14274 )		// ºÒ²É°°Àº ÈûÀ» ±×´ë¿¡°Ô¿ë~!!
_ENUM( STR_ID_14275 )		// ÈûÀ» ³»¿ë! ÈûÀ» ³»¿ë!
_ENUM( STR_ID_14276 )		// ÈûÀ» ³»¿ë~ ²¥¿ë~
_ENUM( STR_ID_14277 )		// ÅÍÁú µíÇÑ È­»êÀÇ ÈûÀ» µå·Á¿ë!!
_ENUM( STR_ID_14278 )		// ¸¶±×¸¶!! ½´ÆÛ ¿ïÆ®¶ó ÆÄ¿ö!!
_ENUM( STR_ID_14279 )		// ¿ïÆ®¶ó ¸Þ°¡ ÆÄÀÌ¾î!! ÄÝ·Ï~!
_ENUM( STR_ID_14280 )		// ½ºÇÍ ÆÄÀÌ¾î!! ÄÝ·Ï~!
_ENUM( STR_ID_14281 )		// ¿ä°¡ ÆÄÀÌ¾î!! ÄÝ·Ï~!
_ENUM( STR_ID_14282 )		// ½´ÆÛ ¿ïÆ®¶ó ÆÄÀÌ¾î!! ÄÝ·Ï~!
_ENUM( STR_ID_14283 )		// ½ºÇÍ~!! ÆÄ~~~ÀÌ¾î!! ÄÝ·Ï~!
_ENUM( STR_ID_14284 )		// ºÒÀ» »Õ¾î º¸¾Æ¿ë!! ÄÝ·Ï~!
_ENUM( STR_ID_14285 )		// ¹Ù»è ¹Ù»è ±¸¿ö¹ö·Á¿ë!! ÄÝ·Ï~!
_ENUM( STR_ID_14286 )		// ½´ÆÛ ¿ïÆ®¶ó ¸Þ°¡ ÆÄÀÌ¾î!! ÄÝ·Ï~!
_ENUM( STR_ID_14287 )		// ½ºÇÍ ÆÄÀÌ¾î!!! ÄÝ·Ï~!
_ENUM( STR_ID_14288 )		// ¿ïÆ®¶ó ¸Þ°¡ ÆÄÀÌ¾î !!
_ENUM( STR_ID_14289 )		// ½ºÇÍ ÆÄÀÌ¾î!!
_ENUM( STR_ID_14290 )		// ¿ä°¡ ÆÄÀÌ¾î!!
_ENUM( STR_ID_14291 )		// ½´ÆÛ ¿ïÆ®¶ó ÆÄÀÌ¾î!!
_ENUM( STR_ID_14292 )		// ½ºÇÍ~!! ÆÄ~~~ÀÌ¾î!!
_ENUM( STR_ID_14293 )		// ¹Ù½Ï ±¸¿öÁÖ°Ú¾î¿ë!!
_ENUM( STR_ID_14294 )		// ¹Ù»è ¹Ù»è ±¸¿ö¹ö·Á¿ë!!
_ENUM( STR_ID_14295 )		// ½´ÆÛ ¿ïÆ®¶ó ¸Þ°¡ ÆÄÀÌ¾î!!
_ENUM( STR_ID_14296 )		// ½ºÇÍ ÆÄÀÌ¾î!!!
_ENUM( STR_ID_14297 )		// Ç×»ó ³¯¾Æ´Ù´Ï±ä ÈûµéÁö¿ë~
_ENUM( STR_ID_14298 )		// ºÒÀ» »Õ±â À§ÇÑ ÈûÀ» ¸ð¾Æ¿ë~
_ENUM( STR_ID_14299 )		// ½¯°÷À» Ã£¾Æ ³»·Á¾É¾Æ¿ë~
_ENUM( STR_ID_14300 )		// ³¯°³¸¦ ½¬°Ô ÇØ¿ë~
_ENUM( STR_ID_14301 )		// ºÒÀ» »ÕÀ¸·Á¸é ÈÞ½ÄÀº ÇÊ¼ö!!
_ENUM( STR_ID_14302 )		// ¾ö¸¶´Â ¿©±â¿¡µµ ¾ø´Â °ÍÀÎ°¡!!
_ENUM( STR_ID_14303 )		// È£¹öÈ£¹ö È£¹ö!!
_ENUM( STR_ID_14304 )		// ºÒÀ» »ÕÀ» ÈûÀ» ¸ðÀ¸°í ÀÖ¾î¿ë~!
_ENUM( STR_ID_14305 )		// ¾ö¸¶¸¦ Ã£°í ¸»°Ú¾î!! ²À!!
_ENUM( STR_ID_14306 )		// À¸¶ùÃ­~! ¿ë¿ë!!
_ENUM( STR_ID_14307 )		// ¹ú¶± ÀÏ¾î³ª ÆÄ´ÚÆÄ´Ú ¿ë¿ë~!
_ENUM( STR_ID_14308 )		// ÈûÂù ³¯°³Áþ!! ÆÄ´Ú!!
_ENUM( STR_ID_14309 )		// ¾ö¸¶Ã£¾Æ °¡´Â °Ç°¡¿ë?
_ENUM( STR_ID_14310 )		// ¾ö¸¶Ã£¾Æ, ¸ðÇèÃ£¾Æ~¢Ý
_ENUM( STR_ID_14311 )		// ÈûÂù ³¯°³Áþ!! ÆÄ´Ù´Ú!!
_ENUM( STR_ID_14312 )		// ¾ö¸¶Ã£¾Æ ¶°³ª´Â °Ç°¡¿ë?
_ENUM( STR_ID_14313 )		// ¸ðÇè ¶°³ª´Â °Ç°¡¿ë?
_ENUM( STR_ID_14314 )		// ³¯¾Æ¿Ã¶ó!! Àú ÇÏ´Ã ¸ÚÁø ¿ëÀÌ µÉ·¡¿ä!
_ENUM( STR_ID_14315 )		// ÁßÃßÀý ÃàÆ÷
_ENUM( STR_ID_14316 )		// [EU]¹öÆ°À» Å¬¸¯ÇÏ¿© ¾ÆÀÌÅÛÀ» Á¤·ÄÇÕ´Ï´Ù.
_ENUM( STR_ID_14317 )		// [US]°©ÀÛ½º·± ³ªÀÇ ÃÊ´ë¿¡ ³î¶ú°ÚÁö..ÈÄÈÄÈÄ\n±×µ¿¾È ³ª Àª¸®¾ö´ÔÀÌ ³ÊÈñ¿¡°Ô ´çÇÑ°É °±¾ÆÁÙ ³¯ÀÌ ¿Ô´Ù! ±×µ¿¾È ³ÊÈñ ¸ðÇè°¡µé¿¡°Ô ¼ö ¾øÀÌ ´çÇØ¿Ô´ø º¸½ºµéÀÇ ¼³¿òµµ ÇÔ²² Ç® ¶§°¡ ¿Â°ÅÁö! ÈÄÈÄÈÄÈÄ...\n¿ì¸®°¡ ÁØºñÇÑ ½Ã·Ã¿¡ µµÀüÇØº¸°Ú´Â°¡?\n¼³¸¶ °Ì ¸Ô°í µµ¸Á°¡´Â °ÍÀº ¾Æ´Ï°ÚÁö? ÈÄÈÄÈÄ...
_ENUM( STR_ID_14318 )		// [US]È£¿À..¿ëÄÉ °Ì ¸ÔÁö ¾Ê°í µµÀüÇØº¼ »ý°¢À» Çß±º. ³»°¡ ÁÖ´Â 'Àª¸®¾ö ½Ã°øÀÇ ÃÊ´ëÀå'À¸·Î Àª¸®¾öÀÇ ½Ã°ø¿¡ °¥ ¼ö ÀÖÀ» °ÍÀÌ´Ù.\n°ú¿¬ ¾îµð±îÁö °¥ ¼ö ÀÖ´ÂÁö ±â´ëµÇ´Â±º. ÈÄÈÄÈÄ...
_ENUM( STR_ID_14319 )		// [US]³»°¡ ÁÖ´Â ½Ã·ÃÀÇ °ø°£À» ¿Ï¼öÇÑ´Ù¸é ±×°÷ÀÇ ±â¿îÀÌ ´ã±ä ÆÄÆíÀ» ±â³äÀ¸·Î ÁÖµµ·Ï ÇÏÁö. ±×°ÍÀ» ¾î¶»°Ô »ç¿ëÇÏ³Ä´Â ³ÊÈñµéÀÇ ¸¶À½¿¡ ´Þ·Á ÀÖ´Ù.\nÇÑ ¹ø Àß ÇØº¸µµ·Ï. ÈÄÈÄÈÄ...
_ENUM( STR_ID_14320 )		// [US]½Ã·ÃÀ» ÀÌ°Ü³»´Ù´Ï... °ú¿¬ ´ë´ÜÇÏ´Ù´Â ¸» ¹Û¿¡ ³ª¿ÀÁö ¾Ê´Â±º. ¾à¼ÓÇÑ´ë·Î º¸»óÀ» ÁÖµµ·Ï ÇÏÁö.
_ENUM( STR_ID_14321 )		// [US]¾ó¸¶Àü¿¡ ³»°¡ ÁÖ¾ú´ø ºÎ¼­Áø ½Ã°øÀÇ ÆÄÆíÀ» ¾ÆÁ÷µµ °¡Áö°í ÀÖ´Â°¡?\n±×°ÍÀ» ¸ð¾Æ¼­ ³»°Ô °¡Áö°í ¿À¸é ³ª¸¸ÀÇ Æ¯º°ÇÑ º¸»óÀ» ÁÖµµ·Ï ÇÏÁö.
_ENUM( STR_ID_14322 )		// [US]¼³¸¶ ´Ù ¸ð¾Æ¿ÃÁÙÀÌ¾ß... ³ÊÈñµéÀ» ³Ê¹« °ú¼ÒÆò°¡ÇÑ ¸ð¾çÀÌ±º....À¸À¸À¸
_ENUM( STR_ID_14323 )		// [EU] ¸ðµç °ø°Ý·Â°ú ¹æ¾î·Â
_ENUM( STR_ID_14324 )		// [EU] ¸ðµç °ø°Ý·Â
_ENUM( STR_ID_14325 )		// [EU] ¸ðµç ¹æ¾î·Â
_ENUM( STR_ID_14326 )		// [EU] ¸¶¹ý °ø°Ý·Â
_ENUM( STR_ID_14327 )		// [EU] ¹°¸® °ø°Ý·Â
_ENUM( STR_ID_14328 )		// [EU] ¸¶¹ý ¹æ¾î·Â
_ENUM( STR_ID_14329 )		// [EU] ¹°¸® ¹æ¾î·Â
_ENUM( STR_ID_14330 )		// [EU]/h
_ENUM( STR_ID_14331 )		// [EU]/w
_ENUM( STR_ID_14332 )		// [EU]/r
_ENUM( STR_ID_14333 )		// [EU]/a
_ENUM( STR_ID_14334 )		// [EU]/p
_ENUM( STR_ID_14335 )		// [EU]/g
_ENUM( STR_ID_14336 )		// [EU]/¤Ç
_ENUM( STR_ID_14337 )		// [EU]/¤¸
_ENUM( STR_ID_14338 )		// [EU]/¤¡
_ENUM( STR_ID_14339 )		// [EU]/¤±
_ENUM( STR_ID_14340 )		// [EU]/¤Ä
_ENUM( STR_ID_14341 )		// [EU]/¤¾
_ENUM( STR_ID_14342 )		// [US]¾ó¸¶Àü¿¡ ÀúÈñ COBO»ç¿¡ ÀÇ¹®ÀÇ »ý¸íÃ¼°¡ ÀÔ¼öµÇ¾ú´Ù´Â ÀÌ¾ß±â¸¦ µè°í, º¸·¯ °¡º¸¾Ò´Âµ¥ ³Ê¹« ±Í¿±´õ¶ó±¸¿ä. ±×·±µ¥ ±×°ÍÀÌ ¹«¾ùÀÎÁö Àß ¸ð¸£°Ú¾î¿ä. ±×·¡¼­ Á¶»ç¸¦ ÇÏ·Á°í ÇÑ´ä´Ï´Ù. ¸ðÇè°¡´Ôµé²²¼­µµ Àú¸¦ Á¶±Ý µµ¿ÍÁÖ½Ã¸é ¼ÒÁ¤ÀÇ º¸»óÀ» µå¸®µµ·Ï ÇÒ°Ô¿ä.
_ENUM( STR_ID_14343 )		// [US]ÇÊ¿äÇÑ ´Ü¼­°¡ ´Ù ¸ð¿´±º¿ä. °¨»çÇÕ´Ï´Ù. ¸ðÇè°¡´Ô.
_ENUM( STR_ID_14344 )		// [US]Àú¹ø¿¡ ¸ð¾Ò´ø ´Ü¼­¸¸À¸·Î´Â ¾ÆÁ÷ ±× ÀÇ¹®ÀÇ »ý¸íÃ¼°¡ Àß ÆÄ¾ÇµÇÁö ¾Ê´Â±º¿ä. Á¶±Ý ´õ ´Ù¸¥ ´Ü¼­µéÀ» Ã£¾ÆºÁ¾ßÇÒ °Í °°¾Æ¿ä. È¤½Ã µµ¿ÍÁÖ½Ç¼ö ÀÖ³ª¿ä?
_ENUM( STR_ID_14345 )		// [US]°¨»çÇÕ´Ï´Ù. ÀÌÁ¦ ´Ü¼­¸¦ °¡Áö°í ±× ÀÇ¹®ÀÇ »ý¸íÃ¼°¡ ¹«¾ùÀÎÁö Á¶»çÇØ ºÁ¾ß°Ú¾î¿ä.
_ENUM( STR_ID_14346 )		// °¡Â¥ »Ç·ç ¼±»ý´Ô
_ENUM( STR_ID_14347 )		// ÁøÂ¥ »Ç·ç ¼±»ý´Ô
_ENUM( STR_ID_14348 )		// ¹Ý°©½À´Ï´Ù ¸ðÇè°¡´Ô. ¿äÁò ±Ù½É°Å¸®°¡ ÇÏ³ª ÀÖ´Âµ¥, ¿¤¸®¿À½º ´ë·ú¿¡ Àú¸¦ »çÄªÇÏ°í ´Ù´Ï´Â °¡Â¥ »Ç·ç ¼±»ý´ÔÀÌ µ¹¾Æ´Ù´Ñ´Ù°í ÇÏ±º¿ä. ¾î¶§¿ä ÅðÄ¡¸¦ ºÎÅ¹µå·Áµµ µÇ°Ú½À´Ï±î?
_ENUM( STR_ID_14349 )		// Èá·îÇÏ±º¿ä. ÀÌ°ÍÀ» °¡Áö°í ¾Æ¸®¿¤¾ç¿¡°Ô °¡º¸½Ã±æ ¹Ù¶ø´Ï´Ù. Á¶±ÝÀÌ³ª¸¶ º¸´äÀ» µå¸®°í ½Í³×¿ä.
_ENUM( STR_ID_14350 )		// ´Ù½Ã ¸¸³µ±º¿ä. °¡Â¥ ¼±»ý´ÔÀÌ ¿ÏÀüÈ÷ ÅðÄ¡µÈ °ÍÀÌ ¾Æ´Ï´õ±º¿ä. ¾ÆÁ÷µµ ¿¤¸®¿À½º ´ë·ú¿¡¼­ ÇÐ»ýµéÀ» ¼ÓÀÌ¸ç ³ª»Û ÁþÀ» ÇÏ°í µ¹¾Æ´Ù´Ñ´Ù´øµ¥, ´Ù½Ã ÇÑ ¹ø ºÎÅ¹µå·Áµµ µÇ°Ú½À´Ï±î?
_ENUM( STR_ID_14351 )		// Á¤¸» ´ë´ÜÇÏ±º¿ä. ÀÌ°ÍÀ¸·Î ÀÌ ¼¼»óÀÇ ÇÐ»ýµéÀÌ °¡Â¥ ¼±»ý´Ô¿¡ ÇöÈ¤µÉ °ÆÁ¤Àº »ç¶óÁ³±º¿ä. °¨»çÇÕ´Ï´Ù ¸ðÇè°¡´Ô. 
_ENUM( STR_ID_14352 )		// ED +
_ENUM( STR_ID_14353 )		// HP+ 
_ENUM( STR_ID_14354 )		// MP+ 
_ENUM( STR_ID_14355 )		// SOUL+ 
_ENUM( STR_ID_14356 )		//  PERCENT
_ENUM( STR_ID_14357 )		// LEVEL UP
_ENUM( STR_ID_14358 )		// REMOVE CURSE
_ENUM( STR_ID_14359 )		// REMOVE SLOW
_ENUM( STR_ID_14360 )		// REMOVE FIRE
_ENUM( STR_ID_14361 )		// REMOVE POISON
_ENUM( STR_ID_14362 )		// HYPER_MODE
_ENUM( STR_ID_14363 )		// ED +
_ENUM( STR_ID_14364 )		// ED -
_ENUM( STR_ID_14365 )		// EXP +
_ENUM( STR_ID_14366 )		// EXP -
_ENUM( STR_ID_14367 )		// VP +
_ENUM( STR_ID_14368 )		// VP -
_ENUM( STR_ID_14369 )		// µ¿¿µ»ó ÃÔ¿µ ON/OFF
_ENUM( STR_ID_14370 )		// [Áß±¹] ¿©±â±îÁö ¿À´Ù´Ï ¸ÚÁö´Ù! »óÇ°À» ¼±¹°~
_ENUM( STR_ID_14371 )		// µ¿¿µ»ó ÃÔ¿µÀ» ½ÃÀÛÇÕ´Ï´Ù.
_ENUM( STR_ID_14372 )		// µ¿¿µ»ó ÃÔ¿µÀ» ÀÏ½ÃÁ¤ÁöÇÕ´Ï´Ù.
_ENUM( STR_ID_14373 )		// µ¿¿µ»ó ÃÔ¿µÀ» Àç½ÃÀÛÇÕ´Ï´Ù.
_ENUM( STR_ID_14374 )		// µ¿¿µ»ó ÃÔ¿µÀ» Á¾·áÇÕ´Ï´Ù.
_ENUM( STR_ID_14375 )		// [Áß±¹] ¿©±â±îÁö ¿À´Ù´Ï ±²ÀåÇÏ±º¿ä! »óÇ°À» ¼±¹°ÇÕ´Ï´Ù~
_ENUM( STR_ID_14376 )		// ¸¸³ª¼­ ¹Ý°©½À´Ï´Ù. È¤½Ã ´øÀü¿¡¼­ Àú¸¦ º¸¼Ì³ª¿ä?
_ENUM( STR_ID_14377 )		// ²À ºÎÅ¹ µå¸³´Ï´Ù. °¡Â¥ »Ç·ç ¼±»ý´ÔÀº ¿¤¸®¿À½º ´ë·ú¿¡ Å« °ñÄ¡°Å¸® ÀÔ´Ï´Ù.
_ENUM( STR_ID_14378 )		// ÀÌ ¼¼»óÀÇ ¸ðµç ÇÐ»ýµéÀÌ Çàº¹ÇÏµµ·Ï ±â¿øÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_14379 )		// µ¿¿µ»ó ÃÔ¿µ ÀÏÁö Á¤Áö/ÇØÁ¦
_ENUM( STR_ID_14380 )		// ÀÌº¥Æ® NPC
_ENUM( STR_ID_14381 )		// ¸¶³ª È¹µæ +@1%
_ENUM( STR_ID_14382 )		// °øÁ¸ÀÇ ÃàÁ¦¸¦ Áñ±â·¯ ¿À½Å ¸ðÇè°¡´ÔÀ» ¾Æ¸®¿¤Àº Áø½ÉÀ¸·Î È¯¿µÇØ¿ä!!
_ENUM( STR_ID_14383 )		// ÀÌ ±â°£¿¡¸¸ ¼öÇàÇÒ ¼ö ÀÖ´Â Æ¯º°ÇÑ Äù½ºÆ®¸¦ ¿Ï·áÇÏ½Ã¸é, °øÁ¸ÀÇ ÃàÁ¦ ÄªÈ£¸¦ È¹µæÇÒ ¼ö ÀÖ¾î¿ä!!
_ENUM( STR_ID_14384 )		// ¾î·ÆÁö ¾ÊÀ¸´Ï ´©±¸³ª °øÁ¸ÀÇ ÃàÁ¦ ÄªÈ£¸¦ °¡Áø ¿ë»ç°¡ µÇ½Ç ¼ö ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_14385 )		// ¾î¸Ó³ª! ¹ú½á ´Ù ÇÏ°í ¿À¼Ì´Ù±¸¿ä?!
_ENUM( STR_ID_14386 )		// ¿©±â °øÁ¸ÀÇ ÃàÁ¦ ÄªÈ£¸¦ µå¸±°Ô¿ä~!
_ENUM( STR_ID_14387 )		// ÇØ´ç ÄªÈ£°¡ ÀÌ¹Ì Àû¿ëµÇ¾î ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_14388 )		// ½ºÅ©¸°¼¦
_ENUM( STR_ID_14389 )		// È­Áú
_ENUM( STR_ID_14390 )		// ÀúÈ­Áú
_ENUM( STR_ID_14391 )		// ÀÏ¹ÝÈ­Áú
_ENUM( STR_ID_14392 )		// °íÈ­Áú
_ENUM( STR_ID_14393 )		// È®ÀåÀÚ
_ENUM( STR_ID_14394 )		// BMP
_ENUM( STR_ID_14395 )		// JPG
_ENUM( STR_ID_14396 )		// PNG
_ENUM( STR_ID_14397 )		// µ¿¿µ»ó
_ENUM( STR_ID_14398 )		// Æ÷¸Ë ¼³Á¤
_ENUM( STR_ID_14399 )		// ÇØ»óµµ
_ENUM( STR_ID_14400 )		// ÇÁ·¹ÀÓ
_ENUM( STR_ID_14401 )		// ¿Àµð¿ÀÃ¤³Î
_ENUM( STR_ID_14402 )		// ¸ð³ë
_ENUM( STR_ID_14403 )		// ½ºÅ×·¹¿À
_ENUM( STR_ID_14404 )		// À½Áú
_ENUM( STR_ID_14405 )		// ¿øº» Å©±â
_ENUM( STR_ID_14406 )		// ¿øº» Å©±â 1/2
_ENUM( STR_ID_14407 )		// 320 x 240
_ENUM( STR_ID_14408 )		// 400 x 300
_ENUM( STR_ID_14409 )		// 521 x 384
_ENUM( STR_ID_14410 )		// 576 x 432
_ENUM( STR_ID_14411 )		// 640 x 480
_ENUM( STR_ID_14412 )		// 800 x 600
_ENUM( STR_ID_14413 )		// MPEG1 ºñµð¿À - MP2 ¿Àµð¿À
_ENUM( STR_ID_14414 )		// MJPEG
_ENUM( STR_ID_14415 )		// MJPEG (°íÈ­Áú)
_ENUM( STR_ID_14416 )		// MPEG4
_ENUM( STR_ID_14417 )		// À¯Æ©ºê ¾÷·Îµå(ÀúÈ­Áú)
_ENUM( STR_ID_14418 )		// À¯Æ©ºê ¾÷·Îµå(ÀÏ¹ÝÈ­Áú)
_ENUM( STR_ID_14419 )		// À¯Æ©ºê ¾÷·Îµå(°íÈ­Áú)
_ENUM( STR_ID_14420 )		// ³ìÈ­ ½ÃÀÛ \n( ´ÜÃàÅ° : Scroll Lock )
_ENUM( STR_ID_14421 )		// ÀÏ½Ã Á¤Áö \n( ´ÜÃàÅ° : Pause )
_ENUM( STR_ID_14422 )		// ³ìÈ­ Á¾·á \n( ´ÜÃàÅ° : Scroll Lock )
_ENUM( STR_ID_14423 )		// ³ìÈ­ Àç½ÃÀÛ \n( ´ÜÃàÅ° : Pause )
_ENUM( STR_ID_14424 )		// [TW]¸ðÇè°¡´Ô~ Á¤¸» ¹Ý°¡¿ö¿ä~ Á¤¸» ¿À·£¸¸¿¡ ºÆ´Â±º¿ä! ÀúÈñ COBO»ç¿¡¼­ ¸ðÇè°¡´ÔÀ» À§ÇØ ¼ÒÁ¤ÀÇ ¼±¹°À» ÁØºñÇß´ä´Ï´Ù. ¾î¶² °ÍÀÎÁö µé¾îº¸½Ç·¡¿ä?
_ENUM( STR_ID_14425 )		// [TW]ÀúÈñ COBO»ç¿¡¼­ ÁØºñÇÑ ¼±¹°ÀÌ¿¡¿ä~ ¾ÕÀ¸·Îµµ °è¼Ó ÀÌ¿ëÇØÁÖ¼¼¿ä~
_ENUM( STR_ID_14426 )		// [TW]Áö±Ý ¿¤¸®¿À½º¿¡¼­´Â ÀÏÀÏ ÄûÁî°¡ ¿­¸®°í ÀÖ´ä´Ï´Ù. ÄûÁî ÃÖ°íÀÇ ¸í¿¹ÀÎ ÄûÁî ½´ÆÛ½ºÅ¸¿¡ µµÀüÇØº¸½Ã´Â °ÍÀº ¾î¶³±î¿ä?
_ENUM( STR_ID_14427 )		// [TW]ÄûÁî ½´ÆÛ½ºÅ¸°¡ µÇ½Å °ÍÀ» Áø½ÉÀ¸·Î ÃàÇÏÇØ¿ä!
_ENUM( STR_ID_14428 )		// [TW]Áö±Ý ¿¤¸®¿À½º¿¡¼­´Â ÀÏÀÏ ÄûÁî°¡ ¿­¸®°í ÀÖ´ä´Ï´Ù. ÄûÁî À¯¸í½ºÅ¸ÀÇ ÀÚ¸®¸¦ ³ë·Áº¸½Ã´Â °ÍÀº ¾î¶³±î¿ä?
_ENUM( STR_ID_14429 )		// [TW]ÄûÁî À¯¸í½ºÅ¸°¡ µÇ½Å °ÍÀ» ÃàÇÏµå·Á¿ä~
_ENUM( STR_ID_14430 )		// [TW]Áö±Ý ¿¤¸®¿À½º¿¡¼­´Â ÀÏÀÏ ÄûÁî°¡ ¿­¸®°í ÀÖ´ä´Ï´Ù. ÄûÁî ¹ÝÂ¦½ºÅ¸¿¡ ÇÑ ¹ø µµÀüÇØº¸¼¼¿ä~
_ENUM( STR_ID_14431 )		// [TW]ÄûÁî ¹ÝÂ¦½ºÅ¸°¡ µÇ½Å °ÍÀ» ÃàÇÏµå·Á¿ä~
_ENUM( STR_ID_14432 )		// [TW]Áö±Ý ¿¤¸®¿À½º¿¡¼­´Â ÀÏÀÏ ÄûÁî°¡ ¿­¸®°í ÀÖ´ä´Ï´Ù. ÄûÁî°èÀÇ ¶°¿À¸£´Â ½ÅÀÎ! ÄûÁî ½ÅÀÎ½ºÅ¸¿¡ µµÀüÇØº¸¼¼¿ä!
_ENUM( STR_ID_14433 )		// [TW]ÄûÁî ½ÅÀÎ½ºÅ¸°¡ µÇ½Å °ÍÀ» ÃàÇÏµå·Á¿ä~
_ENUM( STR_ID_14434 )		// [EU] ÆêÀº ¸ðÇè°¡´ÔÀÇ »ç¶û°ú °ü½ÉÀÌ ÇÊ¿äÇÏ´ä´Ï´Ù~ ÆêÀ» ÁøÈ­ ½ÃÅ°±â À§ÇØ¼­´Â ¿¤ÀÇ ³ª¹« ¿­¸Å¿Í ¾¾¾ÑÀ» Àß »ç¿ëÇØ¾ß µÇ¿ä~
_ENUM( STR_ID_14435 )		// [EU] ÆêÀº ¸ðÇè°¡´ÔÀÇ »ç¶û°ú °ü½ÉÀÌ ÇÊ¿äÇÏ´ä´Ï´Ù~ ÆêÀ» ÁøÈ­ ½ÃÅ°±â À§ÇØ¼­´Â ¸ðÇè°¡ ´ÔÀÇ ·¹º§°ú ºñ½ÁÇÑ Àåºñ¸¦ ¸ÔÀÌ·Î ÁÖ¸éµÇ¿ä~
_ENUM( STR_ID_14436 )		// [EU] ÆêÀº ¸ðÇè°¡´ÔÀÇ »ç¶û°ú °ü½ÉÀÌ ÇÊ¿äÇÏ´ä´Ï´Ù~ ÆêÀ» ÁøÈ­ ½ÃÅ°±â À§ÇØ¼­´Â Àåºñ »Ó¸¸ ¾Æ´Ï¶ó Å¥ÇÇ¿¤ Á©¸®µµ Å« µµ¿òÀÌ µÇ¿ä~
_ENUM( STR_ID_14437 )		// [EU] ÆêÀÌ Âü ¿¹»Ú³×¿ä~
_ENUM( STR_ID_14438 )		// [EU] ÆêÀº ¼ÒÁßÇÏ´Ù±¸¿ä~ ±×¸¸Å­ ÆêÀ» Å°¿ì±â À§ÇÑ Á¤¼ºÀÌ Áß¿äÇÏ´Ù±¸¿ä~! ±×·± ÀÇ¹Ì¿¡¼­ ´Ù³à¿À¼¼¿ä ¸ðÇè°¡´Ô~
_ENUM( STR_ID_14439 )		// [EU] ÀÌ ±³È¯±ÇÀº ±×³É Å¥ÇÇ¿¤ Á©¸®°¡ ¾Æ´Ï¶ó È¯»óÀûÀÎ Å¥ÇÇ¿¤ Á©¸® ±³È¯±ÇÀÌ¿¹¿ä~! ÆêÀÌ ¾öÃ» ÁÁ¾ÆÇÒ ²¨¿¹¿ä~
_ENUM( STR_ID_14440 )		// ³ìÈ­Ã¢ ¿­¸± ¶§ ÀÚµ¿ ³ìÈ­ ½ÃÀÛ
_ENUM( STR_ID_14441 )		// ³ìÈ­ Á¾·á ½Ã ³ìÈ­Ã¢ ÀÚµ¿ ´ÝÈû
_ENUM( STR_ID_14442 )		// [JP]ÇÒ·ÎÀ© È£¹Ú»óÀÚ
_ENUM( STR_ID_14443 )		// ÀÚµ¿ ³ìÈ­ ½ÃÀÛ
_ENUM( STR_ID_14444 )		// ³ìÈ­Ã¢ ÀÚµ¿ ´ÝÈû
_ENUM( STR_ID_14445 )		// µ¿¿µ»ó ÆíÁý¿ë (°íÈ­Áú)
_ENUM( STR_ID_14446 )		// ³×ÀÌ¹ö ºí·Î±×¿ë
_ENUM( STR_ID_14447 )		// Daum TVPOT
_ENUM( STR_ID_14448 )		// NICONICO
_ENUM( STR_ID_14449 )		// NICONICO_HIGH_QUALITY
_ENUM( STR_ID_14450 )		// ZOOME
_ENUM( STR_ID_14451 )		// ZOOME_QUALITY
_ENUM( STR_ID_14452 )		// ¾È³çÇÏ¼¼¿ä! ÀÌ¹ø¿¡ »õ·Î¿î '¿¤¼Òµå °ø½Ä °¡ÀÌµåºÏ'ÀÌ Ãâ½ÃµÈ´Ù°í ÇØ¿ä!!
_ENUM( STR_ID_14453 )		// ÀÌ¹ø¿¡ ³ª¿À´Â °¡ÀÌµåºÏÀº ¸î ¹øÂ° °¡ÀÌµåºÏÀÎÁö ¸ÂÃçº¸½Ã°Ú¾î¿ä? 
_ENUM( STR_ID_14454 )		// ¾î¶»°Ô ¸ÂÃß³Ä±¸¿ä? Á¤´äÀÌ¶ó°í »ý°¢ÇÏ´Â °ÍÀ» Á¦ »óÁ¡¿¡¼­ ±¸ÀÔÇÏ½Ã¸é µÈ´ä´Ï´Ù.
_ENUM( STR_ID_14455 )		// 0 ED¿¡ ±¸ÀÔÇÒ ¼ö ÀÖÀ¸´Ï, ºÎ´ã¾øÀÌ Âü¿©ÇÏ½Ã±â ¹Ù¶ø´Ï´Ù~!
_ENUM( STR_ID_14456 )		// ¿ì¿Í!! Â¦Â¦Â¦! Á¤´äÀÔ´Ï´Ù.
_ENUM( STR_ID_14457 )		// Á¤´äÀ» ¸ÂÃß½Å º¸»óÀ¸·Î, ¿©±â ÀÛÀº ¼±¹°À» µå¸±°Ô¿ä!!
_ENUM( STR_ID_14458 )		// ±×¸®°í ´ÙÀ½ ¹®Á¦¿¡µµ µµÀüÇØ º¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14459 )		// ÀÚ¾Æ~ ±×·³ ´ÙÀ½ ¹®Á¦¿¡¿ä!! ÀÌ¹ø¿¡µµ Àß ¸ÂÃçÁÖ½Ç°ÅÁÒ?
_ENUM( STR_ID_14460 )		// ÀÌ¹ø¿¡ ³ª¿À´Â °ø½Ä °¡ÀÌµåºÏ¿¡´Â ¾î¶² Á¡µéÀÌ ÁßÁ¡ÀûÀ¸·Î ¼ö·ÏµÇ¾î ÀÖÀ»±î¿ä? 
_ENUM( STR_ID_14461 )		// ÀÌ¹ø¿¡µµ Á¤´äÀÌ¶ó°í »ý°¢ÇÏ´Â °ÍÀ» Á¦ »óÁ¡¿¡¼­ ±¸ÀÔÇÏ½Ã¸é µÈ´ä´Ï´Ù.
_ENUM( STR_ID_14462 )		// ÀÌ¹ø¿¡´Â µÎ °³¸¦ ¸ðµÎ ¸ÂÃß¼Å¾ß ÇÑ´Ù´Â °Í!! ÀØÁö ¸¶¼¼¿ä!!
_ENUM( STR_ID_14463 )		// ±×¸®°í, ´ÙÀ½ ¹®Á¦¿¡µµ µµÀüÇØ º¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14464 )		// Â§~! ÀÌÁ¨ ¸¶Áö¸· ¹®Á¦¶ø´Ï´Ù. ÀÌ¹ø¿¡µµ °¡º±°Ô ¸ÂÃçÁÖ½Ç°ÅÁÒ?
_ENUM( STR_ID_14465 )		// ÀÌ¹ø¿¡ ³ª¿À´Â °ø½Ä °¡ÀÌµåºÏ¿¡´Â Æ¯º°ÇÑ ºÎ·ÏÀÌ ÀÖ´ä´Ï´Ù.  
_ENUM( STR_ID_14466 )		// °ú¿¬ ±× ºÎ·ÏÀº ¾î¶² ¾×¼¼¼­¸®ÀÏÁö ÇÑ ¹ø ¸ÂÃçº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14467 )		// ÀÌ¾ß~ Á¤¸» ´ë´ÜÇÏ¼¼¿ä~! ¸¶Áö¸· ¹®Á¦µµ ÀÌ·¸°Ô Àß Ç®¾îÁÖ½Ã´Ù´Ï!!
_ENUM( STR_ID_14468 )		// ¿©±â ÀÛÀº ¼±¹°À» µå¸±°Ô¿ä!! ±Í¿±°í À¯¿ëÇÑ ¹Ì´Ï¹Ì ¾ÆÀÌÅÛÀÌ¶ø´Ï´Ù!
_ENUM( STR_ID_14469 )		// ½ÇÁ¦ °ø½Ä °¡ÀÌµåºÏÀÇ ¸ð¾ç°ú ¶È°°ÀÌ ´à¾Ò´Ù°í ÇØ¿ä!!
_ENUM( STR_ID_14470 )		// [US]³»°¡ ¸¶·ÃÇÑ ½Ã·ÃÀÌ ³Ê¹« ½±´Ù´Â ÀÌ¾ß±â°¡ µé·Á¿À´õ±º.. ±×·¡¼­ ´õ¿í ¾î·Á¿ò ½Ã·ÃÀ» ÁØºñÇØº¸¾Ò´Ù. ¾îµð µµÀüÇÒ ¿ë±â°¡ ÀÖ´Â°¡? ÈÄÈÄÈÄ¡¦
_ENUM( STR_ID_14471 )		// [US]Á¦¹ýÀÌ±º..³ªÀÇ ½Ã·Ã¿¡ µµÀüÇÑ ¿ë±â¿¡ ¹Ú¼ö¸¦ º¸³»Áö..
_ENUM( STR_ID_14472 )		// [US]µµÀü¸¸Çß´Ù°í ³¡ÀÌ ¾Æ´Ï´Ù! ³ªÀÇ ½Ã·ÃÀ» ±Øº¹ÇØº¸¾Æ¶ó!!
_ENUM( STR_ID_14473 )		// [US]ÀÌ·²¼ö°¡¡¦³»°¡ ÁØºñÇÑ ½Ã·ÃÀÌ¡¦
_ENUM( STR_ID_14474 )		// [US]ÀÌ°ÍÀ¸·Î ³¡ÀÌ ¾Æ´Ï´Ù! Áö±Ý²¯ ³ªÀÇ ½Ã·ÃÀ» Á¤º¹ÇÑ ÀÚ´Â ¾ø¾ú´Ù.. ³ªÀÇ ½Ã·ÃÀ» ¿ÏÀüÈ÷ Á¤º¹ÇÑ´Ù¸é ³ÊÈñ¸¦ ÀÎÁ¤ÇÏµµ·Ï ÇÏÁö..
_ENUM( STR_ID_14475 )		// [US]ÀÌ·²¼ö°¡¡¦³ÊÈñµéÀÇ ÈûÀº ´ëÃ¼ ¾îµð±îÁöÀÎ °ÍÀÌ³Ä¡¦
_ENUM( STR_ID_14476 )		// ÇÒ·ÎÀ©Àº Áñ°Å¿î ³¯ÀÌ¶ó°í µé¾ú¾ú´Âµ¥.. ÀÌ°÷Àº ¿Ö ÀÌ·¸°Ô À¸½º½ºÇÑ °ÍÀÎÁö.. ²À ¹«¾ð°¡ ³ª¿Ã °Í¸¸ °°Àº...
_ENUM( STR_ID_14477 )		// Àúµµ È£¹ÚÀ» ¾²°í »çÅÁÀ» ¾òÀ¸·Î °¡°í ½Í±º¿ä...
_ENUM( STR_ID_14478 )		// [CN]¿¤¼Òµå Ä³½Ã·Î ÀüÈ¯ ¼º°ø ÇÏ¼Ì½À´Ï´Ù.
_ENUM( STR_ID_14479 )		// [CN]°¨»çÇÕ´Ï´Ù! º¸³Ê½º Ä³½Ã @1°¡ Ãß°¡ Áö±Þ µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_14480 )		// [EU] Trick or Treat!! ÀÚ°í·Î ¸ðÇè°¡¶ó¸é µÎ·Á¿òÀÌ ¾ø¾î¾ß ÇÏÁö! ÀÌ¹ø¿¡ »õ·Î »ý±ä ´øÀüÀ» ¾Ë°í ÀÖÁö?
_ENUM( STR_ID_14481 )		// [EU] Ä¼ÇÏ~ ±× ´øÀü¿¡ °¡¼­ »þ¸Õ Ä«¾ßÅ©¸¦ 10¸¶¸® »ç³ÉÇÏ´Â °ÍÀ¸·Î °¡º±°Ô ¸öÀ» Ç®ÀÚ°í~
_ENUM( STR_ID_14482 )		// [EU] ÇÏÁö¸¸! ¹Ýµå½Ã '¾î·Á¿ò' ³­ÀÌµµ¿¡ °¡¾ßÇÑ´Ù±¸~!
_ENUM( STR_ID_14483 )		// [EU] ¾î¶§? ÇÒ¸¸ÇÏÁö? Ä¼ÇÏ~
_ENUM( STR_ID_14484 )		// [EU] ÀÚ¾Æ~! ÀÌÁ¦ºÎÅÍ º»°ÝÀûÀÌ¶ó±¸~!
_ENUM( STR_ID_14485 )		// [EU] 'º¸Åë' ³­ÀÌµµÀÇ Å°¶óÅ°¶ó! '¾î·Á¿ò'ÀÇ »þ¸Õ Ä«¾ßÅ©!! °¢°¢ 10¸¶¸® »ç³ÉÇØº¸ÀÚ±¸!
_ENUM( STR_ID_14486 )		// [EU] ¿ª½Ã ³Í Á¤¸» ´ë´ÜÇØ!!
_ENUM( STR_ID_14487 )		// [EU] ¡¦.Trick or Treat¡¦.. ³ªµµ.. »çÅÁÀ» °®°í ½Í¾î¡¦
_ENUM( STR_ID_14488 )		// [EU] ÀÚ¡¦¿©±â¡¦Áñ°Å¿î ÇÒ·ÎÀ© µ¥ÀÌ¸¦ º¸³»¡¦
_ENUM( STR_ID_14489 )		// [EU] ÇÒ·ÎÀ© µ¥ÀÌ¸¦ ¸ÂÀÌÇÏ¿© Æ¯º°ÇÑ ¾×¼¼¼­¸®¸¦ ÁÙ·Á°í ÇÏ´Âµ¥~
_ENUM( STR_ID_14490 )		// [EU] ÀÌ°Ç ¾Æ¹«³ª ÁÙ¼ö ¾ø´Ù°í~ ³»°¡ °­ÇÑ »ç¶÷À» ÁÁ¾ÆÇÏ´Â°Å ¾ËÁö?!
_ENUM( STR_ID_14491 )		// [EU] Ä¼ÇÏ~ ±×·³ °­½Ã »Ç·ç¸¦ 20¸¶¸® Àâ¾Æ¿À¶ó±¸~!
_ENUM( STR_ID_14492 )		// [EU] ÀÚ~ ¿©±â~ ¿©Áö²¯ º¸Áö ¸øÇÑ ¾×¼¼¼­¸® ÀÏ²¨¾ß~
_ENUM( STR_ID_14493 )		// [EU] ÀÏÁ¤ ½Ã°£ÀÌ Áö³ª¸é »ç¶óÁö´Â°Ô ½È´Ù¸é ¾Æ¸®¿¤À» Ã£¾Æ°¡º¸´Â°Ô ¾î¶§?
_ENUM( STR_ID_14494 )		// Å¸°Ý,ÇÇ°Ý ½Ã MP È¸º¹·® Áõ°¡ +@1%
_ENUM( STR_ID_14495 )		// [US]ÆêÀÌº¥Æ® ¸ÞÀÏ ³»¿ë
_ENUM( STR_ID_14496 )		// [CN]´ç½ÅÀÇ °èÁ¤Àº ¹æÄ§¹Ì °èÁ¤¿¡ ÇØ´çÇÕ´Ï´Ù. ¸¸¾à ½ÅºÐÁõ Á¤º¸¸¦ Àß¸ø ±âÀÔÇÏ¿©, ¹æÄ§¹Ì °èÁ¤¿¡ ¼ÓÇÏ°Ô µÈ °ÍÀÌ¸é, È¨ÆäÀÌÁö¿¡¼­ Á¤È®ÇÑ ÀÌ¸§°ú ½ÅºÐÁõ ¹øÈ£¸¦ ´Ù½Ã ±âÀÔÇØÁÖ½Ã±â ¹Ù¶ø´Ï´Ù. ½Ç¸í ÀÎÁõÀ» °ÅÄ¡¸é ¹æÄ§¹Ì »óÅÂ°¡ ÇØÁ¦ µË´Ï´Ù.
_ENUM( STR_ID_14497 )		// [CN]http://me.ztgame.com/user_manage/opt/fcm.jsp
_ENUM( STR_ID_14498 )		// ¾È³ç! ¿äÁòÀº ¾î¶»°Ô Áö³»? ¾Æ¸¶, ³Êµµ ³»°¡ ÇÏ´Â ÀÌ¾ß±â°¡ ±Ã±ÝÇß³ªº¸±¸³ª!
_ENUM( STR_ID_14499 )		// 10¿ù 20ÀÏÀÌ¸é »õ·Î¿î ½Ã½ºÅÛ, '°Ë»çÀÇ ±æ'ÀÌ Ãß°¡µÈ´Ù±¸ ÇØ! ±×°Ç ´©±¸¸¦ °­ÇÏ°Ô ÇØÁÖ´Â °ÍÀÏ±î? ±Ã±ÝÇÏÁö ¾Ê¾Æ?
_ENUM( STR_ID_14500 )		// ±Ã±ÝÇÏ´Ù¸é, Á¤´äÀÌ¶ó°í »ý°¢ÇÏ´Â ³à¼®ÀÇ ÇÐ»ýÁõÀ» ³» »óÁ¡¿¡¼­ ±¸ÀÔÇØ¼­ ¿Íº¸°Ú´Ï?
_ENUM( STR_ID_14501 )		// ±â¼úÈÆ·Ã ¼ö°­¼­Ã³·³ Àå»ñ¼ÓÀÌ ¾Æ´Ï³Ä±¸? °ÆÁ¤¸¶! 0 ED¿¡ »ì ¼ö ÀÖ´Ù±¸!! ¹Ù·Î °øÂ¥¶õ ¸»¾¸!!
_ENUM( STR_ID_14502 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³Ê¹« ½¬¿î ¹®Á¦¿´³ª? ¾Æ´Ï¸é ³×°¡ Çö¸íÇÑ °É±î?
_ENUM( STR_ID_14503 )		// ÀÚ¼¼ÇÑ ³»¿ëµµ ±Ã±ÝÇÏ´Ù¸é, ÀÌ¾îÁö´Â ÄûÁîµµ Ç®¾îºÁ!! ¾Ë°ÚÁö?
_ENUM( STR_ID_14504 )		// ±×·¡, ³Í È£±â½ÉÀÌ ¸¹Àº Ä£±¸·Î±¸³ª! ¹®Á¦¸¦ ÀÌ¾î¼­ ³» º¸µµ·Ï ÇÒ°Ô!!
_ENUM( STR_ID_14505 )		// '°Ë»çÀÇ ±æ'¿¡¼­ 'ÆÄ±«ÀÇ °Ë»ç'°¡ µÇ¾úÀ» ¶§, ´õ¿í °­·ÂÇØÁö´Â ½ºÅ³Àº ¹«¾ùÀÎÁö ¾Ë¾Æ¸ÂÃçºÁ!!
_ENUM( STR_ID_14506 )		// Á¤´äÀÌ¶ó°í »ý°¢ÇÏ´Â ½ºÅ³À» ³» »óÁ¡¿¡¼­ ±¸ÀÔÇØ¼­ ¿Íº¸°Ú´Ï?
_ENUM( STR_ID_14507 )		// ±×·¡, ÀÌ¹ø¿¡µµ 0 ED¿¡ »ì ¼ö ÀÖ´Ù±¸!! 
_ENUM( STR_ID_14508 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³»°¡ º¸»óÀ¸·Î ÆÄ±«ÀÇ °Ë»ç ÄªÈ£¸¦ ³»·ÁÁÖ°Ú¾î!
_ENUM( STR_ID_14509 )		// ÀÌ ÄªÈ£ ´É·ÂÀ» º¸¸é, ÆÄ±«ÀÇ °Ë»ç°¡ ¾î¶² ¼ºÇâÀÇ °ÍÀÎÁö ´ëÃæ ÁüÀÛÀÌ °¥ °Å¾ß! 
_ENUM( STR_ID_14510 )		// ³Í Å½±¸½ÉÀÌ °­ÇÑ°Å´Ï? ¾Æ´Ï¸é °­ÇÑ ÄªÈ£¸¦ ¾ò°í ½ÍÀº °Å´Ï? ¿©Æ°, ¹®Á¦¸¦ °è¼Ó ³»°Ú¾î!
_ENUM( STR_ID_14511 )		// '°Ë»çÀÇ ±æ'¿¡¼­ 'È°·ÂÀÇ °Ë»ç'°¡ µÇ¾úÀ» ¶§, ´õ¿í °­·ÂÇØÁö´Â ½ºÅ³Àº ¹«¾ùÀÎÁö ¾Ë¾Æ¸ÂÃçºÁ!!
_ENUM( STR_ID_14512 )		// Á¤´äÀÌ¶ó°í »ý°¢ÇÏ´Â ½ºÅ³À» ³» »óÁ¡¿¡¼­ ±¸ÀÔÇØ¼­ ¿À¸é µÇ´Â °Í, ÀÌÁ¦´Â ¸»À» ¾ÈÇØµµ ¾Ë°ÚÁö?
_ENUM( STR_ID_14513 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³»°¡ º¸»óÀ¸·Î È°·ÂÀÇ °Ë»ç ÄªÈ£¸¦ ³»·ÁÁÖ°Ú¾î!
_ENUM( STR_ID_14514 )		// ÀÌ ÄªÈ£ ´É·ÂÀ» º¸¸é, È°·ÂÀÇ °Ë»ç°¡ ¾î¶² ¼ºÇâÀÇ °ÍÀÎÁö ´ëÃæ ÁüÀÛÀÌ °¥ °Å¾ß! 
_ENUM( STR_ID_14515 )		// Á» ´õ ¸¹Àº Á¤º¸¸¦ ¿øÇÑ´Ù¸é, ±×·¡, ³×°¡ ¿øÇÒ ¶§ ³»°Ô ¸»À» °É¾î! ¾Ë°ÚÁö?
_ENUM( STR_ID_14516 )		// ±×·¡! ³×°¡ ´Ù½Ã ¸»À» °É¾î¿Â °É º¸¸é, '°Ë»çÀÇ ±æ'ÀÌ ±Ã±ÝÇÏ±ä ÇÑ°¡º¸±¸³ª!
_ENUM( STR_ID_14517 )		// ³»°¡ Ãµ±â´©¼³À» ÇÑ ¹ø ÇØº¼±î? È÷Èý!
_ENUM( STR_ID_14518 )		// Ã»¿¡°Ô Ä³³íº¼ ½Ã½ºÅÛÀÌ ÀÖ´Â °Í Ã³·³, ¿¤¼Òµå¿¡°Ô Ãß°¡µÉ '°Ë»çÀÇ ±æ'ÀÌ¶õ ¸»¾ß~!!
_ENUM( STR_ID_14519 )		// »ç¿ëÇÏ´Â ½ºÅ³¿¡ µû¶ó, ÆÄ±«ÀÇ ±â¿îÀÌ³ª È°·ÂÀÇ ±â¿îÀ» È¹µæÇØ, ÇÑ ÂÊÀ¸·Î °­È­µÇ¾î Æ¯¼öÇÑ ´É·ÂÀ» º¸ÀÏ ¼ö ÀÖ´Â °ÍÀÌ µÉ²¨¾ß!
_ENUM( STR_ID_14520 )		// °ÆÁ¤¸¶, °ð ·¹ÀÌºìµµ ¾î¶² ÈûÀÌ Ãß°¡µÉ °Å¶ó°í ÇØ!! È÷Èý!
_ENUM( STR_ID_14521 )		// ³Í È£±â½É°ú Å½±¸½ÉÀÌ ÃæºÐÇÑ °É º¸´Ï ÈÇ¸¢ÇÑ ¸ðÇè°¡°¡ µÉ °Í °°¾Æ! 
_ENUM( STR_ID_14522 )		// ³× ¸ðÇè°¡ÀÇ ±æ¿¡ µµ¿òÀÌ µÇµµ·Ï ¸¶Áö¸· ¼±¹°À» ÇÏ³ª ÁÙ°Ô! ´Ü, ±× ³»¿ëÀº °Ë»çÀÇ ±æÀÌ ¿­¸®´Â ³¯ È®ÀÎÇÒ ¼ö ÀÖÀ» °Å¾ß!! È÷Èý!
_ENUM( STR_ID_14523 )		// 10¿ù 20ÀÏ\n¿¤¼Òµå°¡ '°ËÀÇ ±æ'À»\n°È°Ô µÈ´Ù°í ÇØ!\n±Ã±ÝÇÏ´Ù¸é Áö±Ý\n³ª¿¡°Ô ¹°¾îº¸¶ó±¸!
_ENUM( STR_ID_14524 )		// 11¿ù 3ÀÏ¿£\n·¹ÀÌºìÀÌ ¾öÃ»³­\n'ºÐ³ë'¸¦ Æø¹ßÇÑµ¥!\nÁ» ¹«¼·°ÚÁö¸¸..\n·¹ÀÌºìÀÌ ´õ ¸ÚÁ®\nÁú °Í °°Áö ¾Ê¾Æ?
_ENUM( STR_ID_14525 )		// [TW] ³ª¸¦ ±ú¸é ³¡³¯°Å¾ß
_ENUM( STR_ID_14526 )		// [TW] ³»°¡ ÁøÂ¥´Ù!
_ENUM( STR_ID_14527 )		// [TW] ³ª ±ú¸é º¸»ó¾ø¾î!
_ENUM( STR_ID_14528 )		// [TW] ³ª¸¦ ±ú¸é Å« º¸»óÀÌ ÀÖÁö! Å©Å©
_ENUM( STR_ID_14529 )		// [TW] ¾Æ¾Ç..³ª¸¦ ±úµµ º¸»óµûÀ§¾ø¾î!
_ENUM( STR_ID_14530 )		// [TW] ¶§¸®Áö¸¶.. ÀÌ ´øÀüÀÌ ³¡³ª¹ö·Á!!
_ENUM( STR_ID_14531 )		// [TW] ¾ÆÀÌÅÛ ¾òÀ»·Á¸é ´õ ¶§·Á!!
_ENUM( STR_ID_14532 )		// [TW] ÁÁÀº ¼±ÅÃÀÌ´å!!
_ENUM( STR_ID_14533 )		// [TW] Å©Å© ´øÀü ¹ÛÀ¸·Î º¸³»ÁÖÁö!
_ENUM( STR_ID_14534 )		// [TW] Å©Å© ¾ÆÀÌÅÛ ¾øÁö·Õ!
_ENUM( STR_ID_14535 )		// [TW] Á¦±æ.. ¾î¶»°Ô ¾Ë¾ÒÁö..
_ENUM( STR_ID_14536 )		// [TW] Á¶±Ý¸¸ ÁÙ°Ô.. Å©Å©
_ENUM( STR_ID_14537 )		// [CN]¾È³çÇÏ¼¼¿ä ÄÚº¸ ¼­ºñ½º ¾Æ¸®¿¤ ÀÔ´Ï´Ù\nÇÏ·ç ÇÏ·ç Á¢¼ÓÇÏ¿© ¹ÞÀ» ¼ö ÀÖ´Â Ãâ¼®±ÇÀ» ¸ð¾Æ ¿À¼¼¿ä~\n±×·³ ÄÚº¸ ¼­ºñ½º¿¡¼­ ÁØºñÇÑ ÇªÁüÇÑ ¼±¹°À» µå·Á¿ä
_ENUM( STR_ID_14538 )		// [CN]²ÙÁØÇÑ Âü¿© ºÎÅ¹µå·Á¿ä~\nÃâ¼®±Ç ´õ ¸ð¾Æ ÁÖ½Ã¸é ´õ Å« ¼±¹° ÀÖ¾î¿ä~
_ENUM( STR_ID_14539 )		// [CN]5ÀåÀ» ¸ð¾Æ ¿À¼Ì±º¿ä~\nÀÌ°Ç ÀúÈñ ÄÚº¸»ç¿¡¼­ ÁØºñÇÑ ¼±¹°ÀÔ´Ï´Ù.\n±×·³ Áñ°Å¿î ÇÏ·ç º¸³×¼¼¿ä~
_ENUM( STR_ID_14540 )		// [CN]15ÀåÀ» ¸ð¾Æ ¿À¼Ì±º¿ä~\nÀÌ°Ç ÀúÈñ ÄÚº¸»ç¿¡¼­ ÁØºñÇÑ ¼±¹°ÀÔ´Ï´Ù.\n±×·³ Áñ°Å¿î ÇÏ·ç º¸³×¼¼¿ä~
_ENUM( STR_ID_14541 )		// [CN]20ÀåÀ» ¸ð¾Æ ¿À¼Ì±º¿ä~\nÀÌ°Ç ÀúÈñ ÄÚº¸»ç¿¡¼­ ÁØºñÇÑ ¼±¹°ÀÔ´Ï´Ù.\n±×·³ Áñ°Å¿î ÇÏ·ç º¸³×¼¼¿ä~
_ENUM( STR_ID_14542 )		// [CN]¾È³çÇÏ¼¼¿ä ÄÚº¸ ¼­ºñ½º ¾Æ¸®¿¤ ÀÔ´Ï´Ù\nÇÏ´Ã¿¡ ¶°ÀÖ´Â ¼¶ÀÌ ÀÖ´Ù°í ÇÏ³×¿ä~\n±Ã±ÝÇÏ´Ù ¾î¶»°Ô »ý±ä ¼¶ÀÏ±î¿ä?
_ENUM( STR_ID_14543 )		// [CN]¾î¸Ó! ÀÌ »çÁø ¼Ó¿¡ ÀÖ´Â ¼¶ÀÌ ½ÅºñÇÑ ¼¶ ÀÎ°¡¿ä? ³î¶ø±º¿ä~\nÀÌ°Ç Á¦°¡ µå¸®´Â ÀÛÀº ¼ºÀÇ ÀÔ´Ï´Ù.\n»çÁøÀÌ ÀÌ»µ¿ä~
_ENUM( STR_ID_14544 )		// ¾È³çÇÏ¼¼¿ä!! ¸ðÇè°¡´Ô! µåµð¾î, ¿¤¼Òµå '°ËÀÇ ±æ'ÀÌ ¿­·È¾î¿ä!!
_ENUM( STR_ID_14545 )		// ¿¤¼Òµå¸¦ °­ÇÏ°Ô ¸¸µé¾î ÁÖ´Â '°ËÀÇ ±æ'À» ±â³äÇØ¼­ ÀÌº¥Æ®¸¦ ¸¶·ÃÇß´ä´Ï´Ù.
_ENUM( STR_ID_14546 )		// ¿¤¼Òµå Ä³¸¯ÅÍ·Î Á¦°¡ µå¸®´Â ¹Ì¼ÇÀ» ¿Ï·áÇÏ°í ¿À½Ã¸é Á¦°¡ Å« ¼±¹°À» µå¸±°Å¿¡¿ä!
_ENUM( STR_ID_14547 )		// ÀÚ~ ¾à¼Óµå¸° ¼±¹°À» µå¸±°Ô¿ä. '¸Á°¢ÀÇ µå¸µÅ©'¿Í '¼Òµå¸¶½ºÅÍ Â¡Ç¥'¶ø´Ï´Ù.
_ENUM( STR_ID_14548 )		// Æ¯È÷, '¼Òµå¸¶½ºÅÍ Â¡Ç¥'´Â 10¿ù 27ÀÏÀÌ µÇ¸é ¾î¸¶¾î¸¶ÇÑ ¼±¹°·Î ¹Ù²Ù¾îÁØ´ë¿ä! ±â´ëÇÏ¼Åµµ ÁÁ¾Æ¿ä!
_ENUM( STR_ID_14549 )		// 10Lv ÀÌ»ó ¿¤¼Òµå´Ô\nÀÌ½Ã¶ó¸é ²À ÀúÀÇ\nÄù½ºÆ®¸¦ ¹Þ¾ÆÁÖ¼¼¿ä.\n½ºÅ³ ÃÊ±âÈ­ ¾ÆÀÌÅÛ°ú\n¼Òµå¸¶½ºÅÍ ÁõÇ¥¸¦\nµå¸³´Ï´Ù.
_ENUM( STR_ID_14550 )		// ¼Òµå¸¶½ºÅÍ ÁõÇ¥´Â\n10¿ù 27ÀÏ¿¡ ÀúÀÇ\n°­È­ ºÎÀû Lv.7À»\n°èÁ¤ ³» ¸ðµç ¸ðÇè°¡\nÄ³¸¯ÅÍ¿¡°Ô Áö±ÞÇØ\nµå¸®´Â ¾ÆÀÌÅÛÀÌÁÒ. 
_ENUM( STR_ID_14551 )		// [È°·Â]\nÈ°·ÂÀÇ ±â¿îÀ» ¼Ò¸ðÇÏ°í ÆÄ±«ÀÇ ±â¿îÀ»\nÈ¹µæÇÕ´Ï´Ù.\nÈ°·ÂÀÇ °Ë»ç »óÅÂ¿¡¼­ »ç¿ëÇÏ¸é\nMP¼Ò¸ð·®ÀÌ °¨¼ÒÇÏ¸ç MPÈ¹µæ·®ÀÌ Áõ°¡ÇÕ´Ï´Ù
_ENUM( STR_ID_14552 )		// [ÆÄ±«]\nÆÄ±«ÀÇ ±â¿îÀ» ¼Ò¸ðÇÏ°í È°·ÂÀÇ ±â¿îÀ»\nÈ¹µæÇÕ´Ï´Ù.\nÆÄ±«ÀÇ °Ë»ç »óÅÂ¿¡¼­ »ç¿ëÇÏ¸é\n°ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_14553 )		// È°·Â ½ºÅ³°ú Ä¿¸Çµå¸¦ »ç¿ëÇÏ¸é ±â¿îÀ» È¹µæ,\nÆÄ±« ½ºÅ³°ú Ä¿¸Çµå¸¦ »ç¿ëÇÏ¸é ±â¿îÀÌ ¼Ò¸ðµÈ´Ù.\nÆÄ±«ÀÇ ±â¿îÀ» ÀÏÁ¤ÀÌ»ó È¹µæÇÏ¸é ÆÄ±«ÀÇ °Ë»ç°¡ µÈ´Ù.
_ENUM( STR_ID_14554 )		// [ÆÄ±«ÀÇ °Ë»ç]\nÆÄ±« Ä¿¸Çµå¿Í ½ºÅ³À» »ç¿ë ½Ã °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.\n¶ÇÇÑ ÇÇ°Ý ½Ã ·¹ÀÌÁö »óÅÂ°¡ µÇ¾î ½ÃÀüÀÚ¸¦ º¸È£ÇÏ°í\n´ë»óÀÇ °ø°ÝÀ» ÆÃ°Ü³»°í 6ÃÊ°£ ½´ÆÛ¾Æ¸Ó »óÅÂ°¡ µË´Ï´Ù.
_ENUM( STR_ID_14555 )		// È°·ÂÀÌ³ª ÆÄ±« ½ºÅ³°ú Ä¿¸Çµå¸¦ »ç¿ëÇÏ¸é\n°ü·Ã ±â¿îÀ» ¼Ò¸ðÇÏ°í ¹Ý´ë ±â¿îÀ» È¹µæÇÑ´Ù
_ENUM( STR_ID_14556 )		// [Áß¸³]\nÈ°·ÂÀÇ °Ë ¶Ç´Â ÆÄ±«ÀÇ °Ë, ¾î´À ÂÊÀ¸·Îµµ Ä¡¿ìÄ¡Áö ¾ÊÀº »óÅÂÀÔ´Ï´Ù.
_ENUM( STR_ID_14557 )		// ÆÄ±« ½ºÅ³°ú Ä¿¸Çµå¸¦ »ç¿ëÇÏ¸é ±â¿îÀ» È¹µæ,\nÈ°·Â ½ºÅ³°ú Ä¿¸Çµå¸¦ »ç¿ëÇÏ¸é ±â¿îÀÌ ¼Ò¸ðµÈ´Ù.\nÈ°·ÂÀÇ ±â¿îÀ» ÀÏÁ¤ÀÌ»ó È¹µæÇÏ¸é È°·ÂÀÇ °Ë»ç°¡ µÈ´Ù.\n
_ENUM( STR_ID_14558 )		// [È°·ÂÀÇ °Ë»ç]\nÈ°·ÂÀÇ °Ë»ç°¡ µÇ¸é µ¿ÀÛ ¼Óµµ°¡ Áõ°¡ÇÏ°í,\nÇÇ°Ý½Ã MPÈ¹µæ·®ÀÌ Áõ°¡ÇÑ´Ù.\nÈ°·Â Ä¿¸Çµå¿Í ½ºÅ³À» »ç¿ë½Ã\nMP¼Ò¸ð·®ÀÌ °¨¼ÒÇÏ¸ç MPÈ¹µæ·®ÀÌ Áõ°¡ÇÑ´Ù.
_ENUM( STR_ID_14559 )		// [È°·Â]\nÈ°·ÂÀÇ ±â¿îÀ» ¼Ò¸ðÇÏ°í ÆÄ±«ÀÇ ±â¿îÀ» È¹µæÇÕ´Ï´Ù.\nÈ°·ÂÀÇ °Ë»ç »óÅÂ¿¡¼­ »ç¿ëÇÏ¸é\nMP¼Ò¸ð·®ÀÌ °¨¼ÒÇÏ¸ç MPÈ¹µæ·®ÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_14560 )		// [ÆÄ±«]\nÆÄ±«ÀÇ ±â¿îÀ» ¼Ò¸ðÇÏ°í È°·ÂÀÇ ±â¿îÀ» È¹µæÇÕ´Ï´Ù.\nÆÄ±«ÀÇ °Ë»ç »óÅÂ¿¡¼­ »ç¿ëÇÏ¸é\n°ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_14561 )		// [EU] ¹àÀº ¹Ì¼Ò¿Í ÇÔ²² ÇÏ´Â Co-Bo ¼­Æ÷Æ® »çÀÇ ¾Æ¸®¿¤ÀÔ´Ï´Ù~
_ENUM( STR_ID_14562 )		// [EU] ¾Æ¾Æ¡¦ ¾ÆÁÖ Èñ±ÍÇÑ ³ª¼Òµå Á¶°¢ÀÌ ÀÖÀ¸¸é ¸¸µé¾î º¸°í ½ÍÀº°Ô ÀÖ´Âµ¥.. ±× Á¶°¢Àº ÀÌºê´Ô¸¸ Ã£À» ¼ö ÀÖ´Ù³×¿ä..Á» ±¸ÇØÁÖ½Ã¸é ¾ÈµÇ³ª¿ä?
_ENUM( STR_ID_14563 )		// [EU] ²À ÀÌºê´ÔÀÌ ÇÔ²² ´Ù´Ï¼Å¾ß ÇÒ ²¨¿¹¿ä~ ±× ³ª¼Òµå Á¶°¢Àº Ãàº¹À» ¹ÞÀº ³ª¼Òµå Á¶°¢ÀÌ¶ó ÀÌºê´Ô¸¸ Ã£À» ¼ö ÀÖ°Åµç¿ä~
_ENUM( STR_ID_14564 )		// [EU] ²¥¾Æ~ ÀÌ°Ô Ãàº¹¹ÞÀº ³ª¼Òµå Á¶°¢ÀÌ±º¿ä!!!
_ENUM( STR_ID_14565 )		// [EU] ´Ù¾çÇÑ ¹°°ÇÀ» °¡Áö°í ÀÖ´Â ´ë»óÀÎ È£ÇÁ¸¸ÀÔ´Ï´Ù.
_ENUM( STR_ID_14566 )		// [EU] ¾Æ¹«µµ ¿­ ¼ö ¾ø´Â Å¥ºê¸¦ °¡Áö°í ÀÖ´Âµ¥.. ¿ØÁö ÀÌºê´ÔÀÌ¶ó¸é ¿­ ¼ö ÀÖÀ» °Í °°±º¿ä.
_ENUM( STR_ID_14567 )		// [EU] ÀÌºê´ÔÀÇ ½Ç·ÂÀ» º¸¿© ÁÖ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_14568 )		// [EU] ¿©¿ÕÀÇ ±â¾îÅ¥ºê¶ó ºÒ¸®´Â Å¥ºêÀÔ´Ï´Ù. ¾Æ¸¶ ÀÌºê´Ô¿¡°Ô Å« µµ¿òÀÌ µÉ °Í °°±º¿ä
_ENUM( STR_ID_14569 )		// [EU] ¸Ó¸®µµ ½ÄÈú °â ÁÖº¯À» ¿©ÇàÀ» ´Ù³à º¸½Ã´Â °Ç ¾î¶³±î¿ä?
_ENUM( STR_ID_14570 )		// [EU] ´Ù´Ï½Ã´Ù º¸¸é ´Ù¾çÇÑ °æÇèÀ» ÇÒ ¼ö ÀÖÀ» Å×´Ï±î¿ä~
_ENUM( STR_ID_14571 )		// [EU] ÀÚ~ ÀÌ°Ç ÀÌºê´ÔÀÌ ºÎÅ¹ÇÏ½Å ¹°°ÇÀÌ¶ø´Ï´Ù~ 
_ENUM( STR_ID_14572 )		// [EU] ³ª¼ÒµåÀÇ ¿©¿Õ´ÔÀÌ¶óµµ ÀúÈñ Co-Bo»çÀÇ Áö¿øÀº Å« µµ¿òÀÌ µÇ½Ç²¨¿¹¿ä~
_ENUM( STR_ID_14573 )		// [EU] ÇÏÁö¸¸ ÀúÈñ´Â ¸ðÇè°¡´ÔÀÇ ½Ç·Â¿¡ °É¸Â°Ô Áö±ÞÀ» ÇØµå¸°´ä´Ï´Ù~
_ENUM( STR_ID_14574 )		// [EU] ¾ÕÀ¸·Îµµ Co-Bo ¼­Æ÷Æ® »çÀÇ ¾Æ¸®¿¤À» ¸¹ÀÌ »ç¶ûÇØ ÁÖ¼¼¿ä~
_ENUM( STR_ID_14575 )		// ´ëÈ­Ã¢ ³ìÈ­ ¾Ë¸² ON / OFF
_ENUM( STR_ID_14576 )		// [CN]µåµð¿© ¿¤¼Òµå°¡ OBT¸¦ ÇÏ°Ô µÆ¾î¿ä~\n±×·±µ¥ ¿ì¿¬ ½º·´°Ô ¿À´ÃÀÌ 11¿ù 11ÀÏ ÀÌ³×¿ä!\n11¿ù 11ÀÏÀº ¿ä¿ìÅ¸¿À¸¦ ¼Ö·Îµé¿¡°Ô ¸¹ÀÌ ÁØ´Ù°í ÇÏ´øµ¥?\n¿ä¿ìÅ¸¿À 11°³¸¦ °¡Á® ¿À½Ã¸é Á¦°¡ ÀÌ»Ú°Ô Æ÷ÀåÇØ µå¸³´Ï´Ù~
_ENUM( STR_ID_14577 )		// [CN]ÀÌ°ÍÀÌ ¿ä¿ìÅ¸¿À¶ó´Â °Í ÀÌ±¸³ª~\nÀÚ! ±×·³ ÀÌ»Ú°Ô Æ÷ÀåÇØ¼­ µå¸±²²¿ä~\n¸¾¿¡µå´Â Ä£±¸¿¡°Ô ¼±¹° ÇÏ¼¼¿ä~\nÀú¿¡°Ô ¿ä¿ìÅ¸¿À¸¦ ÁÖ½Ã´ÂºÐÀÌ ÀÖÀ»±î?
_ENUM( STR_ID_14578 )		// [CN]¾Ñ! Àú¿¡°Ô ¿ä¿ìÅ¸¿À¸¦ ÁÖ½Å´Ù°í¿ä?\n¾î..¾î.. ¾î¶»°Ô ÇÏÁö?
_ENUM( STR_ID_14579 )		// [CN]Àú¸¦ ÁÁ¾ÆÇÏ´Â ¸¶À½ÀÌ ´ã±ä ¼±¹°ÀÌ´Ï\n °¨»çÈ÷ ¹Þ°Ú½À´Ï´Ù. °í¸¶¿ö¿ä~
_ENUM( STR_ID_14580 )		// [CN]¾È³çÇÏ¼¼¿ä ÄÚº¸»ç µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\n¸ðÇèÀ» ½ÃÀÛÇÏ´Â ºÐÀÌ½Ã±º¿ä~
_ENUM( STR_ID_14581 )		// [CN]¿Í~~\n´ë´Ü ÇÏ³×¿ä~\nÀÌ°Ç ÄÚº¸»ç¿¡¼­ ¿ë°¨ÇÑ ¸ðÇè°¡¿¡°Ô¸¸ µå¸®´Â ¼±¹° ÀÔ´Ï´Ù.
_ENUM( STR_ID_14582 )		// [CN]ÀÚ³×°¡ ¾Æ¸®¿¤ ¾çÀÌ ¸»ÇÏ´ø ¸ðÇè°¡ ÀÎ°¡?\nÀÚ³×°¡ ÁøÁ¤ÇÑ ¸ðÇè°¡¶ó¸é, ¿ì¸®ÀÇ ºÎÅ¹ Á» µé¾î ÁÖ°Ú³ª?
_ENUM( STR_ID_14583 )		// [CN]Á¤¸» °í¸¿±º\n³»°¡ »ý°¢Çß´ø ¸¶À½¸¸ ¾Õ¼­´Â ÀÚ´Â ¾Æ´Ï±º\n¿ì¸® ¿¤´õ¸¶À»Àº ÀÚ³×¸¦ ¸ðÇè°¡·Î¼­ ´ë¿ì ÇØ ÁÙ°ÍÀÌ¾ß~
_ENUM( STR_ID_14584 )		// http://els.ztgame.com/register.html
_ENUM( STR_ID_14585 )		// [JP] °Å·¡ Á¦ÇÑÀÌ ÇØÁ¦ µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_14586 )		// [JP] °Å·¡ Á¦ÇÑÀÌ °É·ÁÀÖ½À´Ï´Ù.
_ENUM( STR_ID_14587 )		// °ü´ëÇÑ È¥
_ENUM( STR_ID_14588 )		// ³¯·ÆÇÑ ÀÚ¼¼
_ENUM( STR_ID_14589 )		// ¸ùÅ° ¿À ·£ÅÏ
_ENUM( STR_ID_14590 )		// ¿ì³ë ¿À ·£ÅÏ
_ENUM( STR_ID_14591 )		// Æ¼Ä¡ ¿À ·£ÅÏ
_ENUM( STR_ID_14592 )		// ºòÅÍ ¿À ·£ÅÏ
_ENUM( STR_ID_14593 )		// º¥´õ ¿À ·£ÅÏ
_ENUM( STR_ID_14594 )		// Å¬·Î ¿À ·£ÅÏ
_ENUM( STR_ID_14595 )		// ¹ìÆÄÀÌ¾î ¸µÄ¿
_ENUM( STR_ID_14596 )		// °ð Ãß°¡µÉ\n·¹ÀÌºìÀÇ ¡®ºÐ³ë¡¯°¡\n¾î¶² °ÍÀÏÁö~\n±Ã±ÝÇÏ´Ù¸é ³ª¿¡°Ô\n¹°¾î º¸¶ó±¸!
_ENUM( STR_ID_14597 )		// ÇÒ·ÎÀ© Ä«´Ï¹ßÀÌ\n½ÃÀÛ µÆ¾î¿ä!\nÀúÀÇ Æ¯º°ÇÑ Äù½ºÆ®\n¸¦ ¼öÇàÇÏ½Ã¸é\n¾ðµ¥µå°¡ µÉ ¼ö\nÀÖ´Â ¾ÆÀÌÅÛÀ» µå·Á¿ä
_ENUM( STR_ID_14598 )		// ¹ìÆÄÀÌ¾î ¸µÄ¿°¡\n´øÀü¿¡¼­ ³­µ¿À»\nºÎ¸®°í ÀÖ¾î¿ä.\nÀúÀÇ Äù½ºÆ®¸¦ ¼öÇà\nÇÏ½Ã¸é ÈíÇ÷±Í ¸ÁÅä¸¦\nº¸»óÀ¸·Î µå¸³´Ï´Ù.
_ENUM( STR_ID_14599 )		// ¾È³ç! ÀÌ¹ø¿¡µµ ³»°¡ ÇÏ´Â ÀÌ¾ß±â°¡ ±Ã±ÝÇØ¼­ ¿Ô´Ï?
_ENUM( STR_ID_14600 )		// 11¿ù 3ÀÏÀÌ¸é »õ·Î¿î 'ºÐ³ë ½Ã½ºÅÛ'ÀÌ Ãß°¡µÈ´Ù±¸ ÇØ! ±×°Ç ´©±¸¸¦ °­ÇÏ°Ô ÇØÁÖ´Â °ÍÀÏ±î? ±Ã±ÝÇÏÁö ¾Ê¾Æ?
_ENUM( STR_ID_14601 )		// ³»°¡ ¿äÁò ÀÎ½ÉÀÌ ÈÄÇÑ °Ç ÀÍÈ÷ ¾Ë°í ÀÖ°ÚÁö? 0 ED¿¡ »ì ¼ö ÀÖ´Ù±¸!! ¹Ù·Î °øÂ¥¶õ ¸»¾¸!!
_ENUM( STR_ID_14602 )		// '·¹ÀÌºì'ÀÌ 'ºÐ³ë'ÇÏ±â À§ÇÑ ÀüÁ¦ Á¶°ÇÀº ¹«¾ùÀÏ±î? ¾Ë¾Æ¸ÂÃçºÁ!!
_ENUM( STR_ID_14603 )		// Á¤´äÀÌ¶ó°í »ý°¢ÇÏ´Â °É ³» »óÁ¡¿¡¼­ ±¸ÀÔÇØ¼­ ¿Íº¸°Ú´Ï?
_ENUM( STR_ID_14604 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³»°¡ º¸»óÀ¸·Î ÄªÈ£¸¦ ³»·ÁÁÖ°Ú¾î! ÀÌ¸§µµ ¸ÚÁø 'The Rage'!! ¸¾¿¡ µé¾î?
_ENUM( STR_ID_14605 )		// ÀÌ ÄªÈ£ ´É·ÂÀ» º¸¸é, ¾î¶² ¼ºÇâÀÇ ½Ã½ºÅÛÀÎÁö ´ëÃæ ÁüÀÛÀÌ °¥ °Å¾ß! 
_ENUM( STR_ID_14606 )		// ±×·¡! ³×°¡ ´Ù½Ã ¸»À» °É¾î¿Ã ÁÙ ¹Ì¸® ¾Ë°í ÀÖ¾ú¾î!
_ENUM( STR_ID_14607 )		// ³»°¡ ÀÌ¹ø¿¡µµ Ãµ±â´©¼³À» ÇÑ ¹ø ÇØº¼±î? È÷Èý!
_ENUM( STR_ID_14608 )		// ¾ó¸¶ Àü, ¿¤¼Òµå¿¡°Ô '°ËÀÇ ±æ'ÀÌ Ãß°¡µÈ °Í Ã³·³ ¸»¾ß, ·¹ÀÌºìµµ ºÐ³ë ½Ã½ºÅÛÀÌ¶ó´Â °ÍÀÌ »ý°Ü, °ð!!
_ENUM( STR_ID_14609 )		// °¢¼ºÇÑ ´ÙÀ½¿¡, °ø°ÝÀ» ÇÏ°Å³ª ÇÇ°ÝÀ» ´çÇÏ¸é »õ·Î »ý±ä '³ª¼Òµå ÄÚ¾î'¶ó´Â °ÍÀÌ Á¡Á¡ ±× ÈûÀ» ¸ð¾Æ°¥ °Å¾ß!!
_ENUM( STR_ID_14610 )		// ±×·¸°Ô ÈûÀ» ¸ðÀº '³ª¼Òµå ÄÚ¾î'´Â °ø°ÝÇÒ ¶§³ª °ø°Ý´çÇÒ ¶§ '·¹ÀÌºì'¿¡°Ô µµ¿òÀ» ÁÖ°Ô µÉ °Å¶ó°í ÇØ!
_ENUM( STR_ID_14611 )		// Èì!! ¹Ì¾ÈÇÏÁö¸¸ ³»°¡ ¾Ë°í ÀÖ´Â °Ç ¿©±â±îÁö! ÇÏÁö¸¸ ÃæºÐÇÑ Á¤º¸°¡ µÇÁö ¾Ê¾Ò´Ï? È÷È÷Èý!
_ENUM( STR_ID_14612 )		// ³× ¸ðÇè°¡ÀÇ ±æ¿¡ µµ¿òÀÌ µÇµµ·Ï ¸¶Áö¸· ¼±¹°À» ÇÏ³ª ÁÙ°Ô! ´Ü, ±× ³»¿ëÀº »õ ½Ã½ºÅÛÀÌ ¿­¸®´Â ³¯ È®ÀÎÇÒ ¼ö ÀÖÀ» °Å¾ß!! È÷Èý!
_ENUM( STR_ID_14613 )		// ¾È³çÇÏ¼¼¿ä!! Happy Halloween!! ÇÒ·ÎÀ© Ä«´Ï¹ß ´øÀüÀÌ ¿­·È¾î¿ä!!
_ENUM( STR_ID_14614 )		// ÇÒ·ÎÀ© Ä«´Ï¹ß ´øÀü¿¡´Â ½É¼ú±Ä°í °í¾àÇÑ ³à¼®µéÀÌ Ãâ¸ôÇÑ´Ù°í ÇØ¿ä!!
_ENUM( STR_ID_14615 )		// ÇÒ·ÎÀ© Ä«´Ï¹ß ´øÀüÀ» Ã£¾Æ°¡¼­, ±× ³ª»Û ¹«¸®µé È¥ÂáÀ» ³»ÁÖ°í ¿Í ÁÖ½Ã°Ú¾î¿ä? 
_ENUM( STR_ID_14616 )		// ±×·³, Á¦°¡ '¸ó½ºÅÍ ÆÄÆ¼ Å¥ºê'¿Í 'ÀúÁÖ¹ÞÀº »ÀÁ¶°¢'À» µå¸®°Ú¾î¿ä!
_ENUM( STR_ID_14617 )		// ¸ó½ºÅÍ ÆÄÆ¼ Å¥ºê´Â ¸ð¾çÀº À¸½Ã½ÃÇÏÁö¸¸ ±Í¿±°í, ´É·ÂÀº ¾î¸¶¾î¸¶ÇÑ ¾×¼¼¼­¸®¸¦ ÁÖ´Â Å¥ºêÀÎ °Í ¾Ë°í °è½Å°¡¿ä?
_ENUM( STR_ID_14618 )		// ÀúÁÖ¹ÞÀº »ÀÁ¶°¢Àº '15°³¸¦ ¸ðÀ¸¸é ¾ðµ¥µå ½ºÇÇ¸´ÀÌ¶ó´Â ¾Æ¹ÙÅ¸¸¦ Á¦Á¶ÇÒ ¼ö ÀÖ´Â ¾ÆÀÌÅÛ'ÀÌ¶ø´Ï´Ù.
_ENUM( STR_ID_14619 )		// ÀÌ¹ø ÇÒ·ÎÀ© ±â°£¿¡´Â ÇÒ·ÎÀ© Ä«´Ï¹ß ´øÀü »Ó ¾Æ´Ï¶ó º¸ÅëÀÇ ´øÀü¿¡¼­µµ ½É¼ú±Ä°í ³ª»Û ³à¼®µéÀÌ µîÀåÇÑ´Ù°í ÇØ¿ä!
_ENUM( STR_ID_14620 )		// ±× ³à¼®µéÀº ´Ù¸§ ¾Æ´Ñ '¹ìÆÄÀÌ¾î ¸µÄ¿'!!  °í ³à¼®µéÀ» 3¸¶¸®¸¸ Àâ¾Æ ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14621 )		// ±×·³ Á¦°¡ º¸»óÀ¸·Î '¹ìÆÄÀÌ¾îÀÇ ¼Û°÷´Ï'¸¦ µå¸®°Ú¾î¿ä! 15°³¸¦ ¸ðÀ¸½Ã¸é '¹ìÆÄÀÌ¾î ¸µÄ¿ ¸ÁÅä'¸¦ ¸¸µå½Ç ¼ö ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_14622 )		// ÀÚ ±×·³!! È­ÀÌÆÃ!! Èû³» ÁÖ¼¼¿ä~
_ENUM( STR_ID_14623 )		// ¿ì¿Í~ ´Æ¸§ÇÑ ¸ðÇè°¡´Ô!! ¹Ì¼ÇÀ» ¿Ï·áÇØ ÁÖ¼Ì±º¿ä!!
_ENUM( STR_ID_14624 )		// ÇÁ¸£¸£~ÇªÅ°~
_ENUM( STR_ID_14625 )		// »Ê»Ê»Ê~ÇªÅ°~
_ENUM( STR_ID_14626 )		// ´Þ·Á¶ó~ÇªÅ°~
_ENUM( STR_ID_14627 )		// ÇÁ¸£¸£~ ÇÁ¸£¸£~ÇªÅ°~
_ENUM( STR_ID_14628 )		// »Ê»Ê»Ê»Ê~ÇªÅ°~
_ENUM( STR_ID_14629 )		// ´Ù ºñÄÑ~ÇªÅ°~
_ENUM( STR_ID_14630 )		// ÇÁ¸£¸£¸£¸£¸£~ÇªÅ°~
_ENUM( STR_ID_14631 )		// »Ê»Ê»Ê»Ê»Ê~ÇªÅ°~
_ENUM( STR_ID_14632 )		// ÇÁÀ¸! ºñÄÑÁÙ·¡?ÇªÅ°~
_ENUM( STR_ID_14633 )		// ½É½É¡¦ÇªÅ°~
_ENUM( STR_ID_14634 )		// ÇªÅ°~
_ENUM( STR_ID_14635 )		// ²¿¸®~ ÇªÅ°~
_ENUM( STR_ID_14636 )		// ½É½ÉÇØ! ³î¾ÆÇªÅ°~!
_ENUM( STR_ID_14637 )		// ÇªÅ°?ÇªÅ°!
_ENUM( STR_ID_14638 )		// ²¿¸® Àâ±â! ÇªÅ°~
_ENUM( STR_ID_14639 )		// ½É½ÉÇØ! ³î¾ÆÇªÅ°~ ³î¾ÆÇªÅ°~
_ENUM( STR_ID_14640 )		// Çª! ÇªÅ°!
_ENUM( STR_ID_14641 )		// ÇÁ~ ²¿¸®! ÇªÅ°~
_ENUM( STR_ID_14642 )		// ¿ì¹°¡¦ ÇªÅ°¡¦
_ENUM( STR_ID_14643 )		// À½~ÇªÅ°~
_ENUM( STR_ID_14644 )		// ÃÏ~ ÃÏ~ ÇªÅ°~
_ENUM( STR_ID_14645 )		// Â¬Â¬ ÇªÅ°~ÇªÅ°~
_ENUM( STR_ID_14646 )		// ÇªÇªÇªÅ°! ¸ÀÀÖ´Ù!
_ENUM( STR_ID_14647 )		// ¬r~ ¬r~ ÇªÅ°~
_ENUM( STR_ID_14648 )		// ³È~ÇªÅ°~ ³È~ÇªÅ°~
_ENUM( STR_ID_14649 )		// ¸ÀÀÌ ±¦Âú³× ÇªÅ°~
_ENUM( STR_ID_14650 )		// ¬r~ ¬r~ ÇªÅ°~
_ENUM( STR_ID_14651 )		// ²¿¸£¸¤¡¦ÇªÅ°~
_ENUM( STR_ID_14652 )		// ¹è°íÇÁ´Ù¡¦ÇªÅ°~
_ENUM( STR_ID_14653 )		// Å°°¡ ÀÚ¶óÁö ¾ÊÇªÅ°~!
_ENUM( STR_ID_14654 )		// ¹è°íÆÄ! ÇªÅ°~!!
_ENUM( STR_ID_14655 )		// ¸ÔÀÌÁà! ¸ÔÀÌ³»³ö! ÇªÇªÅ°!
_ENUM( STR_ID_14656 )		// ¸ÔÀÌÇªÅ°~! ÇªÅ°~!ÇªÅ°~!
_ENUM( STR_ID_14657 )		// ¾î¼­ Å©°í ½Í¾î!ÇªÅ°~ 
_ENUM( STR_ID_14658 )		// ¹¹ÇÏ´Â°Å¾ß ¹äÁà! ÇªÅ°~
_ENUM( STR_ID_14659 )		// ¹è°íÇªÅ°~¡¦ ³»°¡ ½È¾î?
_ENUM( STR_ID_14660 )		// Çª¿ì~ Çª¿óÇªÅ°~!
_ENUM( STR_ID_14661 )		// ¹èºÒ·¯¡¦Çª¡¦.
_ENUM( STR_ID_14662 )		// ±×¸¸. ÇªÀ¸¡¦ Çª¿ìÅ°~!
_ENUM( STR_ID_14663 )		// ¹èºÒ·¯.. ÇªÇªÅ°~
_ENUM( STR_ID_14664 )		// ½È¾î! ±×¸¸ ¸ÔÀ»·¡! ÇªÅ°¡¦
_ENUM( STR_ID_14665 )		// ¹èÂ°. ÇÁÀ¹¡¦
_ENUM( STR_ID_14666 )		// ¹Ð¾î ³Ö¾îµµ ¾Èµé¾î°¡¡¦Çª¡¦
_ENUM( STR_ID_14667 )		// Çª¿ìÅ°¡¦ ¾È°í¸¿°Åµç?
_ENUM( STR_ID_14668 )		// ±×¸¸ ´Þ¶ó°í! ÇªÅ°!!
_ENUM( STR_ID_14669 )		// Çª~¿ì~Å°!
_ENUM( STR_ID_14670 )		// Àá¿Í¡¦Çª¿ìÅ°~!
_ENUM( STR_ID_14671 )		// Á¹·Á¡¦ Çª¿ì¡¦
_ENUM( STR_ID_14672 )		// ÄÚ~¿À~Çª~
_ENUM( STR_ID_14673 )		// Á¹·Á~Çª¿ì~
_ENUM( STR_ID_14674 )		// ÇªÇÔ~ Çª¿ì~Çª¿ì~
_ENUM( STR_ID_14675 )		// Áö·çÇÏ³×..ÇÁÀ¸~
_ENUM( STR_ID_14676 )		// Àá¿Â´ç~ ÇÁ¿À~
_ENUM( STR_ID_14677 )		// Çª¿ì¿ì~Àß²¨¾ß!!
_ENUM( STR_ID_14678 )		// ÇªÅ°ÇªÅ°
_ENUM( STR_ID_14679 )		// Çª¾Æ¾Æ¾Æ¾Æ¾Ï!!
_ENUM( STR_ID_14680 )		// Çª¿ò~Çª¿ò!
_ENUM( STR_ID_14681 )		// ²ôÀÀ~~ÇÁÀ¸!!
_ENUM( STR_ID_14682 )		// À¸¾Æ¾Æ¾Ï!! ÇÁ~¿ì~
_ENUM( STR_ID_14683 )		// ÀÏ¾î³ª¾ßÁö!! Çª¿ìÅ°!
_ENUM( STR_ID_14684 )		// ÇÁ~~¿õ!!! ±âÁö°³!!!
_ENUM( STR_ID_14685 )		// ÀÌ·¡ÇªÅ° Àú·¡ÇªÅ°..
_ENUM( STR_ID_14686 )		// ´©°¡ ³¯ ±ú¿öÇªÅ°?
_ENUM( STR_ID_14687 )		// Çª¿ì.. ¹Ì¾È!
_ENUM( STR_ID_14688 )		// ¿ì¿õ¡¦ ÇªÇªÅ°¡¦
_ENUM( STR_ID_14689 )		// ¹«¡¦ ¹«¼·. Çª¿ìÅ°~
_ENUM( STR_ID_14690 )		// À¸¾Æ¾Æ¾Ó!! Çª~¿ì!!
_ENUM( STR_ID_14691 )		// Àß¸øÇß´Ù!! ¹Ì¾È!! ÇÁ¿ì!
_ENUM( STR_ID_14692 )		// ¿ì¿õ!!! Çª¿ì~~ T^T
_ENUM( STR_ID_14693 )		// ÇªÀ¸¾Æ¾Æ¾Ó!! °ÌÁÖÁö ¸¶¶ó!!!
_ENUM( STR_ID_14694 )		// Çª¾Ó!! ¹Ì¾ÈÇÏ´Ù!! ÁË¼ÛÇÏ´Ù!
_ENUM( STR_ID_14695 )		// ÇÁ¿ì¿ì¿ì¿ì¡¦ T^T
_ENUM( STR_ID_14696 )		// ¾Ó~¾Ó~ÇÁÀ¸~
_ENUM( STR_ID_14697 )		// ÇÁÀ¸~!
_ENUM( STR_ID_14698 )		// ÈÖÀûÈÖÀû!
_ENUM( STR_ID_14699 )		// ÇÁÇÁ!!!
_ENUM( STR_ID_14700 )		// ¾È³ç!! ÇÁ¿ìÅ°
_ENUM( STR_ID_14701 )		// ÇÏÀ×! ÇÁ!!
_ENUM( STR_ID_14702 )		// À×À× ÇÏÀÌ!
_ENUM( STR_ID_14703 )		// ¾È³ç! Çª! ¾È³ç!
_ENUM( STR_ID_14704 )		// ÇÁ! ¾È³çÇÏ³Ä!
_ENUM( STR_ID_14705 )		// ÇÁ!
_ENUM( STR_ID_14706 )		// ÇÁ¿ì! ÇÁ¿ì!
_ENUM( STR_ID_14707 )		// ÇÁ»þ! ÇÁ»þ!
_ENUM( STR_ID_14708 )		// ÇÁÇÁ~ ÁÁ¾Æ!
_ENUM( STR_ID_14709 )		// ¾Ó!ÇÁ!¾Ó!ÇÁ!
_ENUM( STR_ID_14710 )		// Çª¿ì~Å°~ ¾Ó~
_ENUM( STR_ID_14711 )		// ÇÁ¿ì¿ì¿ì¿ì¿ì¿ì!
_ENUM( STR_ID_14712 )		// ÇÁ~ÀÌÈý~ÇÁÇÁ!
_ENUM( STR_ID_14713 )		// Çª¾Æ¾Ó! °¡ÀÚ!°¡ÀÚ! ÇÁ!!
_ENUM( STR_ID_14714 )		// ÈÄÈÄ~ ÇÁÇÁ!!
_ENUM( STR_ID_14715 )		// ¾Ó¾Ó¾Ó!! ÇÁ~~¿ì~~
_ENUM( STR_ID_14716 )		// ÈÄ~¾Ó! ÇÁ¾Ó~!!
_ENUM( STR_ID_14717 )		// Çª¿ìÇ³~ ÇÁ~!!!
_ENUM( STR_ID_14718 )		// ÇÁ? ÇÁÇÁÇÁÇÁ!!!!
_ENUM( STR_ID_14719 )		// ÇÁÀÀ? ÇÁÀ¸À¸ÀÀ! µ¥Çò!
_ENUM( STR_ID_14720 )		// ÇÁÇÁ!!! ³ª¹Ù¹Ù! ÇÁ!
_ENUM( STR_ID_14721 )		// Çª¾Ó!~ ÇÁ¾Ó!~ ÇÁ¾Æ¾Ó!!
_ENUM( STR_ID_14722 )		// ÇÁ¿ì?
_ENUM( STR_ID_14723 )		// ºù±Û~ ºù±Û~ ÇÁ!!
_ENUM( STR_ID_14724 )		// ¾ÆÀÌÀ×! ÇÁÀ¸ÀÀ!
_ENUM( STR_ID_14725 )		// ²á²á!
_ENUM( STR_ID_14726 )		// ºù±×¸£¸£¸£~ ÇÁ!!
_ENUM( STR_ID_14727 )		// ÀÌÀ×! ÇÁÀ×! ÀÌÀ×! ÇÁÀ×!
_ENUM( STR_ID_14728 )		// ÇÁ¾Ó! ÇÁ¾Ó!
_ENUM( STR_ID_14729 )		// ²¿¸®!!²¿¸®!! ÇÁ! ÇÁ!
_ENUM( STR_ID_14730 )		// ºù±Û! ºù±Û! ÇÁÀ¸ÀÀ
_ENUM( STR_ID_14731 )		// ÇªÀ×! ²ÙÀ×!
_ENUM( STR_ID_14732 )		// È÷À×¡¦ ÇÁÀ¸..T^T
_ENUM( STR_ID_14733 )		// ÇÁ¾Æ¾Æ¾Ó!! ÇÁ¾Æ¾Æ¾Ó!!
_ENUM( STR_ID_14734 )		// Èå¾Æ¾Ó! ÇÁ!!
_ENUM( STR_ID_14735 )		// Èå¾û! ÇÁ¿ì¡¦
_ENUM( STR_ID_14736 )		// ¾îÂÀ ÁÁ¾Æ¡¦ ÇÁ¾Æ¾Æ¾Ó!!
_ENUM( STR_ID_14737 )		// Èå¾Æ¾Æ¾Ó! ÇÁ!!
_ENUM( STR_ID_14738 )		// ÇÁ¾Ó! ¾î¶»ÇØ!! ¾Æ¾Ó! 
_ENUM( STR_ID_14739 )		// ¾Æ¿ì¡¦ ¹Ùº¸¡¦ ÇÁ¿ì..
_ENUM( STR_ID_14740 )		// ÀÌ°Ô ¸Ó´Ï!
_ENUM( STR_ID_14741 )		// ÆÄÀÌÆÃ!! ÇÁ¿ì!!!
_ENUM( STR_ID_14742 )		// Èû³»!! ÇÁ! Èû³»!!!
_ENUM( STR_ID_14743 )		// ÇÁ¿ì~~!!!!!
_ENUM( STR_ID_14744 )		// À¸»þ!! ³Î ÀÀ¿øÇØ!
_ENUM( STR_ID_14745 )		// ¿ªÀüÀÌ´å!! ÇÁ!!
_ENUM( STR_ID_14746 )		// ÇÁ¿ì~~~¿ì~~~!!!!!
_ENUM( STR_ID_14747 )		// ÇÁ»þ!! À§±â¿¡ °­ÇÑ ³Ê¿Í ³ª!!
_ENUM( STR_ID_14748 )		// ´Ï µÚ¿£ ³»°¡ ÀÖ¾î! ÇÁ¿ì~~!!
_ENUM( STR_ID_14749 )		// ÇÁ¿ì~~~¿ì~~~ÇÁ¿ì~~~!!!!!
_ENUM( STR_ID_14750 )		// ÇÁ¿ì!¿ì¿ì¿ì~ ÇÁ¿ì¿ì~
_ENUM( STR_ID_14751 )		// Çª~~ÇÁÇÁÇÁÇÁ!
_ENUM( STR_ID_14752 )		// ÇÁ¿ì¿ì¿ì ~ ÇÁ¸£¸£~
_ENUM( STR_ID_14753 )		// ÇÁ¿ì~¿ì~
_ENUM( STR_ID_14754 )		// ÇÁ~¿ì¿ì¿ì¿ì¿ì ¹Þµì´Ï´Ù.
_ENUM( STR_ID_14755 )		// ÇÁ¿ì ÇÁ¿ì¿ì~~
_ENUM( STR_ID_14756 )		// ÇÁ¿ì~¿ì ÁÖÀÎ´Ô
_ENUM( STR_ID_14757 )		// Çª¸£¸£¡¦ ÇÁ¿ì!
_ENUM( STR_ID_14758 )		// ÇÁ¿ì¿ì¿ì¿ì! ÇÁ¿ì¿ì~
_ENUM( STR_ID_14759 )		// ±â°£Æ½ ºê·¹½º!!!!!
_ENUM( STR_ID_14760 )		// Çï~ÆÄÀÌ¾îÇÃ·¹ÀÓ!!
_ENUM( STR_ID_14761 )		// ÇÁÇÁ! Çª¿ì¿ì¿ì!!!
_ENUM( STR_ID_14762 )		// ±â°£Æ½ ºê·¹½º!!!!!
_ENUM( STR_ID_14763 )		// ¶ß°Ì°Ô! ÆÄ¾Æ¾Æ¾Æ!!!!!
_ENUM( STR_ID_14764 )		// Çª¾Æ¾Æ!! Å¸¹ö·Ç!!!
_ENUM( STR_ID_14765 )		// ±â°£Æ½ ºê·¹½º!!!
_ENUM( STR_ID_14766 )		// ¶ß°Å¿î ¿­Á¤!!!! Çª¾Æ¾Æ¾Æ¾Æ¾Æ!!!!!
_ENUM( STR_ID_14767 )		// ÇÁ¾Æ¾Æ¾Æ¾Æ¾Æ¾Æ¾Æ!!!! Çª¾Æ¾Æ¾Æ¾Ç!
_ENUM( STR_ID_14768 )		// ÇÁÀÀ!
_ENUM( STR_ID_14769 )		// Çª¿ì¿ì..
_ENUM( STR_ID_14770 )		// ÀÀ!ÇÁ!!
_ENUM( STR_ID_14771 )		// ÇÁÀ¸! À¸ÀÀ!
_ENUM( STR_ID_14772 )		// ¾Æ±Ã! ÇÁÀ¸
_ENUM( STR_ID_14773 )		// Å»½Ï! ÇÁÇÁ!!
_ENUM( STR_ID_14774 )		// ½¯·¡! ÇÁÀ¸À¸!
_ENUM( STR_ID_14775 )		// ÇÁ~!À¸! ´Ù¸®¾ß..
_ENUM( STR_ID_14776 )		// ÇÁ¿ì¿ì! ÅÐ½â!
_ENUM( STR_ID_14777 )		// °í°í°í!!!
_ENUM( STR_ID_14778 )		// ÇÁ~ÀÌ~Â÷!
_ENUM( STR_ID_14779 )		// °í°íÇÁ~
_ENUM( STR_ID_14780 )		// ¿ôÂ÷! ÇÁÂ÷! ¾ÆÀÚÂ÷!
_ENUM( STR_ID_14781 )		// ¿ìÈý! ÇÁÀÌ»þ!
_ENUM( STR_ID_14782 )		// ¾î±â¿µÂ÷!!!
_ENUM( STR_ID_14783 )		// °í°í°í!!!
_ENUM( STR_ID_14784 )		// ÇÁ~~¾Æ!! °¡³ª?
_ENUM( STR_ID_14785 )		// À¸ÀÌÂ÷! ÇÁ›X!
_ENUM( STR_ID_14786 )		// [US] ¸ðÇè°¡´Ô ¾î¼­¿À¼¼¿ä~ ±â¼úÀÇ ³ëÆ®¶ó´Â °ÍÀ» µé¾îº¸¼Ì³ª¿ä? ÈÄÈÊ
_ENUM( STR_ID_14787 )		// [US] ±â¼úÀÇ ³ëÆ®´Â 20·¹º§ ºÎÅÍ »ç¿ë °¡´ÉÇÑ ½ºÅ³À» °­È­ÇÒ ¼ö ÀÖ´Â ¸¶¹ýÀÇ ³ëÆ®¶ø´Ï´Ù.
_ENUM( STR_ID_14788 )		// [US] ´Ù¸¥ ¸ðÇè°¡³ª Àü¼³ÀûÀÎ ÀÎ¹°µéÀÇ ³ëÇÏ¿ì°¡ ÀûÈù ¸Þ¸ð¸¦ Ã¤¿ö³Ö¾î¾ß »ç¿ëÀÌ °¡´ÉÇÑµ¥, ¶§¸¶Ä§ Ä«¹Ð¸®°¡ ¸Þ¸ð¸¦ ¸Ã°ÜµÎ°í °¬³×¿ä.
_ENUM( STR_ID_14789 )		// [US] Ä«¹Ð¶óÀÇ ¸Þ¸ðÁö¸¦ ±¸ÇØ¿À´Â ºÐµé¿¡°Ô ¸Þ¸ð°¡ ´ã±ä Å¥ºê¸¦ ÇÏ·ç¿¡ ÇÏ³ª¾¿ ÁÖ¶ó°í Çß´ä´Ï´Ù~ ±¸ÇØ ¿À½Ç°ÅÁÒ?
_ENUM( STR_ID_14790 )		// [US] ¼ö°í ÇÏ¼Ì½À´Ï´Ù~ ÇÏ·ç¿¡ ÇÑ ¹ø È¹µæ °¡´ÉÇÏ´Ï ³»ÀÏµµ ¾Æ½ÃÁÒ?
_ENUM( STR_ID_14791 )		// [US] ±×·±µ¥ Å¥ºê°¡ ¼¯¿©ÀÖ¾î¼­ ¾î¶² Å¥ºê¿¡ ¸Þ¸ð°¡ µé¾îÀÖ´ÂÁö ¸ð¸£°Ú¾î¿ä... ÀÌÇØÇØ ÁÖ½Ç°ÅÁÒ?
_ENUM( STR_ID_14792 )		// [US] ¾ÆÂü~ ³²Àº ¸Þ¸ðÁö´Â Á¦°¡ Æ÷¼ÇÀ¸·Î ±³È¯ÇØ µå¸°´ä´Ï´Ù~
_ENUM( STR_ID_14793 )		// [EU]	ÈÄ¿ì~ ¾È³çÇÏ¼¼¿ä. CoBo»çÀÇ ¾Æ¸®¿¤ÀÔ´Ï´Ù..
_ENUM( STR_ID_14794 )		// [EU]	¶á±Þ¾÷ÀÌ ÆøÁÖÇÑ ³ª¼ÒµåÀÇ ÃâÇöÀ¸·Î ¸¹Àº ¸ðÇè°¡ºÐµéÀÌ °ï¶õ¿¡ Ã³ÇØ¼­ ¾î¶»°Ô ÇØ¾ß ÇÒÁö °í¹ÎÀÌ³×¿ä
_ENUM( STR_ID_14795 )		// [EU]	Àú¸¦ µµ¿ÍÁÖ½Ã¸é ¾ÈµÉ±î¿ä?
_ENUM( STR_ID_14796 )		// [EU]	¿Í¾Æ~ ¸ðÇè°¡´ÔÀÌ µµ¿ÍÁÖ¼Å¼­ ´ÙÇàÀÌ¿¹¿ä!!!
_ENUM( STR_ID_14797 )		// [EU]	ÀúÈñ°¡ Á¶»ç°á°ú ÆøÁÖÇÑ ³ª¼Òµå°¡ ³ª¼ÒµåÀÇ ¿©¿Õ ±ê¹ßÀ» °¡Áö°í ÀÖ¾ú´Ù°í ÇÏ³×¿ä
_ENUM( STR_ID_14798 )		// [EU]	È¤½Ã ¾Ë°í °è½Å°Å ÀÖ³ª¿ä?
_ENUM( STR_ID_14799 )		// [EU]	¾ÆÇÏÇÏÇÏ¡¦ ÁË¼ÛÇØ¿ä¡¦ ³ª¼ÒµåÀÇ ¿©¿Õ ±ê¹ßÀÌ¶ó°í ÇØ¼­ ÀÌºê´ÔÀÌ ½ÃÅ² ÁÙ¾Ë°í..
_ENUM( STR_ID_14800 )		// [EU]	»õ·Î¿î ¸ðÇè´ÜÀÌ µÇ·Á¸é ÀÏ´Ü ±âÁ¸ ¸ðÇè´ÜÀÇ ¸â¹öµéÀ» ¾Ë°í ÀÚ½ÅÀ» ¾Ë¾Æ¾ß°ÚÁÒ?
_ENUM( STR_ID_14801 )		// [EU]	»õ·Î¿î ¸ðÇè´ÜÀÇ ¸â¹ö°¡ µÇ½Å °ÍÀ» ÃàÇÏµå¸³´Ï´Ù
_ENUM( STR_ID_14802 )		// [EU]	»õ·Î¿î ÄÚµå¸¦ È°¿ëÇÏ·Á¸é ¿ª½Ã Á÷Á¢ ºÎµúÈ÷´Â°Ô ÃÖ°íÁÒ!
_ENUM( STR_ID_14803 )		// [EU]	ÀÌºê´Ô ÆÄÀÌÆÃ!
_ENUM( STR_ID_14804 )		// [EU]	»õ·Î¿î ÄÚµåÀÇ ½Ç¸¶¸®°¡ º¸ÀÌ½Ã³ª¿ä?
_ENUM( STR_ID_14805 )		// [EU]	¿­½ÉÈ÷ ¸ðÀ¸¼Å¼­ ¿¬±Ý¼úÀÇ ºñ¾à°ú ÇÔ²² °¡Á® ¿À½Ã¸é Á¦°¡ Á¦Á¶¸¦ ÇØµå¸±²²¿ä~
_ENUM( STR_ID_14806 )		// [EU]	¿¤´õ ¸¶À», º£½º¸¶ ¸¶À», ÆäÀÌÅ¸ ¸¶À» ±×¸®°í ¾ËÅ×¶ó ¸¶À»¿¡¼­ ´Ù¸¥ ¸ðÇè°¡ ´Ôµé¿¡°Ô °¢¼ºÀÇ ½Ç¸¶¸®¸¦ Á¦°øÇÑ ¿¤ ¼ö»ö´ëÀÇ ºñÀü¼­°¡ Èð¾îÁ®ÀÖ¾î¿ä
_ENUM( STR_ID_14807 )		// [EU]	¸ðÇè°¡´Ôµµ ÇÑ¹ø Ã£¾Æº¸½ÉÀÌ ¾î¶³±î¿ä? ¾Æ´Ï¸é Ã£¾Æ¼­ Àú¿¡°Ô ÁÖ½Ã¸é Á¦°¡ ¼±¹°À» µå¸±²²¿ä~
_ENUM( STR_ID_14808 )		// [EU]	¾ÕÀ¸·ÎÀÇ ¿©Çà¿¡ µµ¿òÀÌ µÇ½Ç²¨¿¹¿ä~
_ENUM( STR_ID_14809 )		// [EU]	º§´õ Áö¿ª¿¡ Æþ°íÁ·ÀÇ ºñÀü¼­¶ó´Â°Ô ÀÖ´Ù³×¿ä? °Ì¸¹Àº Æþ°íÁ·ÀÌ ¹«½¼ ºñÀü¼­³Ä±¸¿ä?
_ENUM( STR_ID_14810 )		// [EU]	±×°Ç ¸ð¸£´Â °ÅÁÒ~ ÀÌ¹ø¿¡µµ Á» ±¸ÇØÁÖ½Ç¼ö ÀÖÁÒ?
_ENUM( STR_ID_14811 )		// [EU]	¿Í¾Æ~ °¨»çÇÕ´Ï´Ù~
_ENUM( STR_ID_14812 )		// ¾Æ¸®¿¤ÀÇ °­È­ ºÎÀû Lv.7
_ENUM( STR_ID_14813 )		//  ÃàÇÏ µå¸³´Ï´Ù.\n¼Òµå¸¶½ºÅÍÀÇ Áõ¸íÀ»\nÈÇ¸¢È÷ ¼öÇàÇØÁÖ½Å º¸´äÀ¸·Î\n¼±¹°À» ÁØºñÇß½À´Ï´Ù.\n\n*ÁÖÀÇ\n11¿ù 3ÀÏ ÀÌ ¿ìÆíÀº »èÁ¦µË´Ï´Ù.\n¿ìÆí¿¡ Ã·ºÎµÈ ¾ÆÀÌÅÛÀ»\n¹Ýµå½Ã ¼ö·ÉÇØÁÖ¼¼¿ä.\n\n-¾Æ¸®¿¤
_ENUM( STR_ID_14814 )		// [TW] ÀÌ¹ø¿¡ Àú¡¦ ÀúÈñ ÀºÇàÀÌ »õ·Ó°Ô °³ÆíÇÏ¸é¼­ ¸ðÇè°¡´Ôµé²² ¾È³»ÇØµå¸®±â À§ÇØ °¡ÀÌµå¸¦ ¸¶·ÃÇß´ä´Ï´Ù~
_ENUM( STR_ID_14815 )		// [TW] Á¦°¡ ¹ß±ÞÇÏ´Â '·ç.. ·ç¸®¿¤ÀÇ ÄíÆù'À» °¡Á®¿À½Ã¸é Æ¯º°ÇÑ ¿­¼è¸¦ µå¸±°Å¿¡¿ä.
_ENUM( STR_ID_14816 )		// [TW] °¨»çÇÕ´Ï´Ù. Áö±Ý ¿­¼è¸¦ µå¸±°Ô¿ä.
_ENUM( STR_ID_14817 )		// [TW] ¿­¼è¿¡ ÀûÈù »ç¿ë¹ýÀ» Àß º¸½Ã°í³ª¼­ ±×´ë·Î »ç¿ëÇÏ½Ã±æ ¹Ù·¡¿ä~
_ENUM( STR_ID_14818 )		// [TW] ÀÌ¹ø¿¡ ÀúÈñ COBO»ç¿¡¼­ °¡¹æ È®Àå ±â³äÀ¸·Î Ãß°¡ ¼­ºñ½º¸¦ ¸¶·ÃÇß´ä´Ï´Ù.
_ENUM( STR_ID_14819 )		// [TW] ±×·¯³ª ¼¼»ó¿¡ °øÂ¥´Â ¾ø´Â ¹ý! ÀúÈñ COBO»çÀÇ °£´ÜÇÑ ÀÇ·Ú¸¦ ÇØ°áÇØ ÁÖ½Ã¸é º¸»óÀ» µå¸®°Ú½À´Ï´Ù~
_ENUM( STR_ID_14820 )		// [TW] °¨»çÇÕ´Ï´Ù. Áö±Ý º¸»óÀ» µå¸±°Ô¿ä~
_ENUM( STR_ID_14821 )		// [TW] ¾È³çÇÏ¼¼¿ä~ ¸ðÇè°¡´Ô. ÀÌ¹ø °¡¹æ È®Àå ±â³äÀ¸·Î ÀÎÇØ Ãß°¡·Î ÀúÈñ COBO»çÀÇ ÀÇ·Ú¸¦ ÇØ°áÇÏ½Ã¸é, ÄíÆùÀ» µå·Á¿ä~
_ENUM( STR_ID_14822 )		// [TW] ÄíÆùÀ» ¸ðÀ¸¸é ¹«·Á!! ÀÎº¥Åä¸® È®ÀåÀ» ÇÒ ¼ö ÀÖ´Â Ä«µå·Î ±³È¯ÇÒ ¼ö ÀÖ´Ù°í ÇØ¿ä!!
_ENUM( STR_ID_14823 )		// [TW] ÀÌ ±âÈ¸¸¦ Àý´ë ³õÄ¡Áö ¸¶¼¼¿ä~
_ENUM( STR_ID_14824 )		// [TW] ÈæÈæ¡¦ ÀÌ¹ø ÀºÇà °³Æí¿¡ ÇÊ¿äÇÑ ¼­·ù¸¦ Á¦.. Á¦°¡ ¿Å±â´Ù°¡ ½Ç.. ½Ç¼ö·Î.. ÈÇÂ½.. ³Ñ.. ³Ñ¾îÁö´Â ¹Ù¶÷¿¡ ¼­.. ¼­·ù°¡ ÈÇÂ½¡¦ ¾î¶² ÁöÇÏ·Î ¶³¾îÁ® ¹ö·È¾î¿ä.. ÈÇÂ½..
_ENUM( STR_ID_14825 )		// [TW] ÀÌ¡¦ ÀÌ ÀÏÀ» ¾î¡¦ ¾î¶»°Ô ÇÏÁÒ.. ÈÇÂ½¡¦
_ENUM( STR_ID_14826 )		// [TW] Á¤.. Á¤¸» °¨»çÇÕ´Ï´Ù.. ¸ðÇè°¡´Ô.. ÈÇÂ½¡¦
_ENUM( STR_ID_14827 )		// [TW] ¸ð.. ¸ðÇè°¡´Ô ´öºÐÀ¸·Î ¹«»çÈ÷ È¸»ç¿¡ ¼­·ù¸¦ Àü´ÞÇÒ ¼ö ÀÖ¾ú¾î¿ä..
_ENUM( STR_ID_14828 )		// [TW] ÀÌ¹ø¿¡ ÀúÈñ COBO»ç¿¡¼­ Àº, ÀºÇà °øÀ¯ ½Ã½ºÅÛÀ» »õ, »õ·ÎÀÌ °³¹ß Çß¾î¿ä.
_ENUM( STR_ID_14829 )		// [TW] ±×·±µ¥ ÀºÇà °øÀ¯ ½Ã½ºÅÛÀ» »ç¿ëÇÏ±â À§ÇØ¼­´Â ¿¤ ¿¡³ÊÁö°¡ Á¶±Ý ÇÊ¿äÇÏ´Ù°í ÇØ¿ä.
_ENUM( STR_ID_14830 )		// [TW] ÀÌ ¿¤ ¿¡³ÊÁö´Â ¾Ë, ¾ËÅ×¶ó ÄÚ¾îÀÇ '¿¤ ¿¡³ÊÁö ÃßÃâ±â'¿¡ ¼Ò·®ÀÇ ¿¤ ¿¡³ÊÁö¸¦ º¸°üÇÏ´Â ÀåÄ¡¿¡¼­ ±¸, ±¸ÇÒ¼ö ÀÖ´Ù°í ÇØ¿ä.
_ENUM( STR_ID_14831 )		// [TW] ÀÇ·Ú¸¦ ÇØ°áÇØÁÖ¼Å¼­ °¨»çÇÕ´Ï´Ù.
_ENUM( STR_ID_14832 )		// [TW] ÀÌ.. ÀÌÁ¦ ¸ðÇè°¡´Ô¿¡ ´ëÇÑ ¼­·ù¸¦ ÀÛ¼ºÇÏ±â À§ÇØ¼­.. °í±Þ ¾çÇÇÁö°¡ ÇÊ¿äÇØ¿ä.. ÀÌ°ÍÀ» ÇÑ Àå ±¸.. ±¸ÇØ´Ù ÁÖ½Ç¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_14833 )		// [TW] °¨.. °¨»çÇÕ´Ï´Ù.. °ð¹Ù·Î ¼­·ù¸¦ ¹ß±ÞÇÏ¿© ÀºÇà °øÀ¯¸¦ »ç¿ëÇÒ ¼ö ÀÖ°Ô ÇØµå¸±°Ô¿ä.
_ENUM( STR_ID_14834 )		// [TW] '·ç¸®¿¤ÀÇ ½Å¿ë º¸Áõ¼­'¸¦ »ç¿ëÇÏ½Ã¸é, °èÁ¤ ³»¿¡ ´Ù¸¥ Ä³¸¯ÅÍÀÇ ÀºÇà°úµµ °ø.. °øÀ¯¸¦ ÇÒ ¼ö°¡ ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_14835 )		// [TW] ±×¸®°í °èÁ¤´ç ´Ü ÇÑ.. ÇÑ ¹ø¸¸ Äù½ºÆ®¸¦ ¼öÇàÇÒ ¼ö ÀÖÀ¸´Ï ÀÌ ºÎºÐµµ °°ÀÌ Âü.. Âü°íÇØÁÖ¼¼¿ä.
_ENUM( STR_ID_14836 )		// [TW] Âü°í·Î °èÁ¤ ³»¿¡¼­ ¾î¶² Ä³¸¯ÅÍ¶óµµ ÀÌ Äù½ºÆ®¸¦ ÇÑ.. ÇÑ ¹ø¸¸ ¿Ï·áÇÏ¸é, ±× Áï½Ã °èÁ¤ ³»ÀÇ ¸ðµç Ä³¸¯ÅÍ°¡ ÀºÇàÀ» °ø.. °øÀ¯ ÇÒ ¼ö ÀÖ¾î¿ä.
_ENUM( STR_ID_14837 )		// [EU] ÆøÁÖÇÑ ³ª¼Òµå
_ENUM( STR_ID_14838 )		// 10Lv ÀÌ»ó ·¹ÀÌºì\nÀÌ¶ó¸é ²À ³ªÀÇ\nÄù½ºÆ®¸¦ ¹Þ¾Æ°¡.\n½ºÅ³ ÃÊ±âÈ­ ¾ÆÀÌÅÛ°ú\n³ª¼Òµå °¢¼ºÃ¼¸¦\nÁÙ²²!
_ENUM( STR_ID_14839 )		// ³ª¼Òµå °¢¼ºÃ¼´Â\n11¿ù 10ÀÏ¿¡\nÁ¤Á¦µÈ ¿¤ÀÇ Á¶°¢\n·£´ý Å¥ºê¸¦ °èÁ¤ ³»\n¸ðµç ¸ðÇè°¡ Ä³¸¯ÅÍ\n¿¡°Ô Áö±ÞÇÏ´Â ¾ÆÀÌÅÛ!
_ENUM( STR_ID_14840 )		// [TW] ÀºÇà °øÀ¯°¡ È°¼ºÈ­ µÇ¾î ÀÖÁö ¾Ê½À´Ï´Ù.\nÈ®ÀÎÀ» ´©¸£½Ã¸é Ä³½Ã¼¥À¸·Î ÀÌµ¿ÇÕ´Ï´Ù.
_ENUM( STR_ID_14841 )		// [TW] ÀºÇà °øÀ¯°¡ È°¼ºÈ­ µÇ¾ú½À´Ï´Ù.\n°èÁ¤ ³»ÀÇ ´Ù¸¥ Ä³¸¯ÅÍÀÇ ÀºÇàÀ» ÀÌ¿ëÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_14842 )		// [TW] ÀºÇà °øÀ¯°¡ È°¼ºÈ­µÇ¾î ÁøÇàÁßÀÌ´ø\n'ÀºÇà °øÀ¯ ¼­ºñ½º' Äù½ºÆ®°¡ »ç¶óÁý´Ï´Ù.
_ENUM( STR_ID_14843 )		// [TW] ºÀÀÎµÇÁö ¾ÊÀº ¾ÆÀÌÅÛÀ» ÀÌµ¿ÇÏ¸é ºÀÀÎÈ½¼ö°¡\n'#CFF00001#CX'È¸ Â÷°¨µË´Ï´Ù. ÀÌµ¿ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_14844 )		// [TW] ºÀÀÎÈ½¼ö°¡ ¸ðÀÚ¶ó ÀÌµ¿ ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_14845 )		// [TW] ¿¬¼ÓÀ¸·Î Á¤·ÄÀ» ÇÒ ¼ö ¾ø½À´Ï´Ù.\nÀá½Ã ÈÄ ´Ù½Ã ½ÃµµÇØÁÖ¼¼¿ä.
_ENUM( STR_ID_14846 )		// ¾î¼­ ¿Í!! ·¹ÀÌºì! µåµð¾î... ¸¶Ä§³»!!... Ä¼Ä¼!!
_ENUM( STR_ID_14847 )		// ·¹ÀÌºìÀ» ÇÑÃþ °­ÇÏ°Ô ¸¸µé¾î ÁÖ´Â 'ºÐ³ë ½Ã½ºÅÛ'À» ±â³äÇØ¼­ ³»°¡ ÀÌº¥Æ®¸¦ ¸¶·ÃÇØºÃ¾î.
_ENUM( STR_ID_14848 )		// ·¹ÀÌºì Ä³¸¯ÅÍ·Î ³»°¡ Á¦½ÃÇÑ ¹Ì¼ÇÀ» ¿Ï·áÇÏ°í ¿À¸é, Å« ¼±¹°À» ÁÖ°Ú¾î!
_ENUM( STR_ID_14849 )		// ÀÚ~ ¾à¼ÓÇÑ ¼±¹°ÀÌ¾ß! '¸Á°¢ÀÇ µå¸µÅ©'¿Í '³ª¼Òµå °¢¼ºÃ¼'¶ó±¸.
_ENUM( STR_ID_14850 )		// Æ¯È÷, '³ª¼Òµå °¢¼ºÃ¼'´Â 11¿ù 10ÀÏÀÌ µÇ¸é ¸ðÇè¿¡ Å« µµ¿òÀÌ µÉ ¼±¹°·Î ¹Ù²Ù¾îÁØ´ë! ±â´ëÇØ º¼ ¸¸ ÇÒ°Å¾ß!!
_ENUM( STR_ID_14851 )		// [TW] ±Í¼Ó ¾ÆÀÌÅÛÀº ÀÌµ¿ ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_14852 )		// Lv.15°¡ µÇ¾î¾ß ±¸ÀÔÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_14853 )		// ¾î¶§? ÇÑ ¹ø µµÀüÇØ º¸°Ú¾î?
_ENUM( STR_ID_14854 )		// ¿ì¿Í~ ³Ê º¸±âº¸´Ü ÈÎ¾À ¾µ¸¸ÇÏ±¸³ª! ¹ú½á ¹Ì¼ÇÀ» ¿Ï·áÇÏ´Ù´Ï! Ä¼Ä¼
_ENUM( STR_ID_14855 )		// [TW] ±â°£Á¦ ¾ÆÀÌÅÛÀº ÀÌµ¿ ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_14856 )		// [IT] ÀÌÅ»¸®¾Æ ÇÏ¸é ¶°¿À¸£´Â °ÍÀ» Á» ±¸ÇØÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14857 )		// [IT] ¿ª½Ã ÀÌÅ»¸®¾Æ´Â Á¤¸» ¸ÚÁø ³ª¶óÀÎ°Í °°¾Æ¿ä
_ENUM( STR_ID_14858 )		// [US] °ø½Ä ´ëÀüÀÇ ¿­±â°¡ ´ë·úÀÇ ÀÌ°÷ Àú°÷¿¡ ÆÛÁ® ÀÖ³ª ºÁ!! ÃÖ±Ù¿¡ ¿©±â Àú±â ´øÀü¿¡ »ç¶÷µé¿¡°Ô µµÀüÇÏ´Â ³à¼®ÀÌ ³ªÅ¸³­´Ù°í ÇÏ´Âµ¥ ¸»ÀÌ¾ß!!
_ENUM( STR_ID_14859 )		// [US] ±× ¾Ö¼ÛÀÌ ³à¼®ÀÌ ´©±ºÁø ¸ð¸£°ÚÁö¸¸ ¼¼»óÀº ³Ð°í °­ÀÚ´Â ¸¹´Ù´Â °É ¾Ë·ÁÁÖÁö ¾Ê°Ú¾î?
_ENUM( STR_ID_14860 )		// [US] ¿ª½Ã!! ³» ´«Àº Æ²¸®Áö ¾Ê¾Ò¾î!!! ÀÚ, ¿©±â ½Â¸®ÀÇ Â¡Ç¥¸¦ ¹Þ¾Æ°¡!!
_ENUM( STR_ID_14861 )		// [US] ¾î¶§? ±èÀÌºê¶ó´Â ¾Ö¼ÛÀÌ´Â °ÝÆÄ ÇÑ°Å¾ß? 
_ENUM( STR_ID_14862 )		// [US] ½Â¸®ÀÇ Â¡Ç¥¸¦ Á¶±Ý ¸¸ ´õ ¸ð¾Æ¿À¸é ¸ÚÁø ¼±¹°À» ÁÙ Å×´Ï±ñ!! ±× ¾Ö¼ÛÀÌ ³à¼®À» Á» È¥³»Áà!!
_ENUM( STR_ID_14863 )		// [US] ³»°¡ ÁØºñÇÑ ¼±¹°À» ´Ù ¹ÞÀ¸·Á¸é ´ëÀü ·©Å© D Á¤µµ´Â ´Þ¼ºÇØ¾ß ÇÑ´Ù´Â °ÍÀ» ¸í½ÉÇØ~
_ENUM( STR_ID_14864 )		// [US] ±×¸®°í º§´õ Áö¿ª¿¡ »õ·Î¿î ´øÀüÀÌ »ý±ä°Ç ¾ËÁö? ±× ´øÀüÀ» µµÀüÇß´Ù´Â ÁõÇ¥µµ ¸ð¾Æ¿Ã·¡?
_ENUM( STR_ID_14865 )		// [US] ¾ÆÁ÷ ÀÚ°ÝÀÌ ¾ÈµÈ´Ù°í? °ÆÁ¤¸¶ ³Ê¸¦ µµ¿ÍÁÙ »ç¶÷ÀÌ ¾øÁø ¾ÊÀ»²¨¾ß!!
_ENUM( STR_ID_14866 )		// [US] ±²ÀåÇÑ°É? ¿ª½Ã ³» ´«Àº Æ²¸®Áö ¾Ê¾Ò¾î!! ÀÚ, ¿©±â ¼±¹°ÀÌ¾ß!!
_ENUM( STR_ID_14867 )		// [US] ¸ðÇÔ°¡´Ô~ Å«ÀÏ ³µ¾î¿ä Ã³À½ º¸´Â ¹«¼·°í °Å´ëÇÑ ¸¶Á·µéÀÌ ³ªÅ¸³µ¾î¿ä~ ¸ðÇè°¡´ÔÀ» ¹Ï¾îµµ µÉ±î¿ä?
_ENUM( STR_ID_14868 )		// [US] ¿ª½Ã ¹ÏÀ» »ç¶÷Àº ¸ðÇè°¡´Ô »ÓÀÌ¶ó´Ï±ñ¿ä~ ±×·±µ¥ ¿À´ÃÀÌ ³¡ÀÌ ¾Æ´Ñ °Í °°¾Æ¿ä¡¦ ³»ÀÏµµ ºÎÅ¹ µå·Á¿ä~
_ENUM( STR_ID_14869 )		// [US] µ¿·áÀÇ ÁõÇ¥¸¦ °¡Á®¿À¼Ì³×¿ä~ ±× ¼Ò½Ä µéÀ¸¼Ì¾î¿ä? ¾ó¸¶ ¾È ÀÖÀ¸¸é »õ·Î¿î µ¿·á¸¦ ¸¸³¯ ¼ö ÀÖ´Ù´Â ¼Ò½Ä? ÀÚ~ °¡¸¸ÀÌ ÀÖÀ¸¸é ¾ÈµÇ°ÚÁÒ?
_ENUM( STR_ID_14870 )		// [US] °í»ýÇÏ¼Ì¾î¿ä~ ¿©±â È¯¿µÀÇ Å¥ºê¸¦ µå¸±²²¿ä. È¯¿µÀÇ ÀÇ¹ÌÀÎ ¼±¹°ÀÌ´Ï »õ·Î¿î µ¿·á¿¡°Ô ÁÖ¼Å¾ß ÇØ¿ä~!!
_ENUM( STR_ID_14871 )		// [US] ¸ðÇè°¡´ÔÀÌ ¿­¾îº¸¼Åµµ ±¦ÂúÁö¸¸¡¦ ÁÁÀº ¼±¹°À» ¹Þ±â´Â Èûµé°Å¿¡¿ä~
_ENUM( STR_ID_14872 )		// [US] ±×¸®°í È¯¿µÀÇ ¿­¼è°¡ ÀÖ¾î¾ß¸¸ ¿­ ¼ö ÀÖ´ä´Ï´Ù. È¯¿µÀÇ ¿­¼è´Â µü ÇÑ °³ ¸¸ ¹ÞÀ» ¼ö ÀÖÀ¸´Ï È¯¿µÀÇ Å¥ºê ¸¹ÀÌ °¡Áö°í ÀÖ¾îµµ ¼Ò¿ë¾ø¾î¿ä~ ¸í½É!!
_ENUM( STR_ID_14873 )		// [CN] È®Àå ¼­¹ö±º ÀÌ¸§
_ENUM( STR_ID_14874 )		// [CN] È®Àå ¼­¹ö±º ÀÌ¸§2
_ENUM( STR_ID_14875 )		// [TW] °ñµå Æ¼ÄÏ »ç¿ëÀ¸·Î @1 °ÔÀÓÆ÷ÀÎÆ®¸¦ È¹µæ Çß½À´Ï´Ù.
_ENUM( STR_ID_14876 )		// [TW] °ñµå Æ¼ÄÏ »ç¿ë Áß¿¡ ¹®Á¦°¡ ¹ß»ýÇß½À´Ï´Ù. °í°´¼¾ÅÍ¿¡ ¹®ÀÇ ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_14877 )		// [TW] ¾ËÅ×¶ó ÄÚ¾îÀÇ ¿¤ ¿¡³ÊÁö ÃßÃâ±â¿¡¼­ '¿¤ ¿¡³ÊÁö º¸°üÀåÄ¡'¸¦ ±¸ÇØ´Ù ÁÖ½Ç ¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_14878 )		// [US] ´øÀü ÃÖ¼Ò ·¹º§ ±âÁØÀ¸·Î -2 ÀÌ»óÀÎ Ä³¸¯ÅÍ¸¸ ÆÄÆ¼ ½ÅÃ»ÀÌ °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_14879 )		// ¹öºíÆÄÀÌÅÍ Æ¯°ø´ë ´Ù¿À
_ENUM( STR_ID_14880 )		// [CN] À¥Ä· ÄªÈ£
_ENUM( STR_ID_14881 )		// [CN] °í±Þ PC¹æ
_ENUM( STR_ID_14882 )		// [CN] Áß±¹ Å×½ºÆ® ¼­¹ö ÀÌ¸§
_ENUM( STR_ID_14883 )		// [JP] ÇØ´ç ÅÇÀÇ ÀÎº¥Åä¸®°¡ È®Àå ‰ç½À´Ï´Ù. (8Ä­)
_ENUM( STR_ID_14884 )		// [CN] ³²¹æ 3±º ÀÌ¸§
_ENUM( STR_ID_14885 )		// [CN] ºÏ¹æ 2±º ÀÌ¸§
_ENUM( STR_ID_14886 )		// [CN] ·çº¥ 4 ÀÌ¸§ Ãß°¡
_ENUM( STR_ID_14887 )		// [CN] ¿¤´õ 4 ÀÌ¸§ Ãß°¡
_ENUM( STR_ID_14888 )		// ¿¤ÀÇ °¡È£\n°æÇèÄ¡ +30%È¹µæ\n¸ðµç °ø°Ý·Â/¹æ¾î·Â/HP 10% »ó½Â
_ENUM( STR_ID_14889 )		// È²±ÝÀÇ ´Ù¿À
_ENUM( STR_ID_14890 )		// ¹èÂî
_ENUM( STR_ID_14891 )		// [TW] Ã»´Ô ÀÌ½Ã±º¿ä! ÀÌ¹ø¿¡ Ã»¿¡ ÇÑÇØ¼­¸¸ »õ·ÎÀÌ ½ÃÀÛÇÒ ¼ö ÀÖ´Â ±âÈ¸¸¦ µå¸®°í ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_14892 )		// [TW] Å©°Ô ÈûµéÁö ¾ÊÀº ÀÇ·ÚÀÎµ¥, ÇÑ ¹ø µé¾îº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14893 )		// [TW] ¼ö°íÇÏ¼Ì¾î¿ä~
_ENUM( STR_ID_14894 )		// [TW] »õ·Ó°Ô ½ÃÀÛÇÏ±â À§ÇØ¼­´Â ¸Á°¢ÀÇ Á¶°¢ÀÌ¶õ °ÍÀÌ ÇÊ¿äÇÏ´Ù°í ÇÏ³×¿ä.
_ENUM( STR_ID_14895 )		// [TW] ¸Á°¢ÀÇ Á¶°¢À» ¸ð¾Æ¿À½Ã¸é ´Ù½Ã »õ·Ó°Ô ½ÃÀÛÇÒ ¼ö ÀÖÀ¸½Ç°Å¿¡¿ä~
_ENUM( STR_ID_14896 )		// [TW] ¼ö°íÇÏ¼Ì½À´Ï´Ù.~
_ENUM( STR_ID_14897 )		// [TW] ¼¼ÀÌÄ¿ °¡¹®ÀÇ ºñÀü¼­¶ó´Â °ÍÀÌ ´øÀü¿¡¼­ ¹ß°ßµÇ¾ú´Ù°í ÇØ¿ä.
_ENUM( STR_ID_14898 )		// [TW] ±×°Í¿¡´Â ±²ÀåÇÑ ÈûÀÌ ±â·ÏµÇ¾î ÀÖ´Ù°í ÇÏ´Â±º¿ä.
_ENUM( STR_ID_14899 )		// [TW] ÇÑ ¹ø Ã£¾Æº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14900 )		// [TW] ÀÌ¹ø¿¡ ÀúÈñ ¿¤¼Òµå 2ÁÖ³âÀ» ±â³äÇÏ¿© »ýÀÏ ÄÉÀÌÅ©¸¦ ¸¸µé·Á°í ÇØ¿ä.
_ENUM( STR_ID_14901 )		// [TW] »ýÀÏ ÄÉÀÌÅ©¿¡´Â ´Ü¿¬ »ýÀÏ ÃÐ´ë°¡ ÇÊ¿äÇÏÁö¿ä!
_ENUM( STR_ID_14902 )		// [TW] ´øÀü¿¡¼­ ÃÐ´ë Àç·á¸¦ ÇÑ ¹ø Ã£¾Æº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_14903 )		// [TW] °¨»çÇÕ´Ï´Ù~
_ENUM( STR_ID_14904 )		// [TW] ÀúÈñ ¿¤¼Òµå 2ÁÖ³âÀ» ±â³äÇÏ±â À§ÇÑ »ýÀÏ ÄÉÀÌÅ©¿¡ »ýÀÏ ÃÐ´ë°¡ ÇÊ¿äÇÏ´ä´Ï´Ù.
_ENUM( STR_ID_14905 )		// [TW] ÀÛÀº ÃÐ´ë¸¦ 2°³ ±¸ÇØ´ÙÁÖ½Ã¸é ±×¿¡ ¸Â´Â »ç·Ê¸¦ ÇØµå¸±°Ô¿ä~
_ENUM( STR_ID_14906 )		// ´Ù¿À
_ENUM( STR_ID_14907 )		// [EU] ¿äÁò ¾Æ¸®¿¤ ¾ð´Ï¿Í Ä«¹Ð¶ó ¾ð´Ï°¡ ³Ê¹« ÇÇ°ïÇØ º¸¿©¿ä¡¦
_ENUM( STR_ID_14908 )		// [EU] ¹«½¼ °í¹ÎÀÌ ÀÖ´Â°ÇÁö.. ¹°¾îºÁµµ ¿ô±â¸¸ ÇÏ½Ã°í..
_ENUM( STR_ID_14909 )		// [EU] ¸ðÇè°¡´ÔÀÌ Àú¸¦ ´ë½ÅÇØ µÎ ¾ð´Ï¸¦ µµ¿Í ÁÖ¼¼¿ä!
_ENUM( STR_ID_14910 )		// [EU] ¹¹¶ó±¸? °í¹Î? Å©ÇÏ~ ´ç¿¬È÷ ÀÖÁö~ ¹Ù·Î ¾Ë·Á ÁÙ ¼ö´Â ¾ø°í~
_ENUM( STR_ID_14911 )		// [EU] ÀÌ Ä«¹Ð¶ó°¡ ³ÊÈñ¸¦ Á» ´õ °­ÇÏ°Ô ¸¸µé±â À§ÇØ¼­ ¹ã³·¾øÀÌ ÁØºñÇÑ°Ô ÀÖÁö
_ENUM( STR_ID_14912 )		// [EU] ÀÚ! ÀÚ! ÀÏ´ÜÀº ¸öÀ¸·Î ¹Ù·Î ´À²¸ º¸´Â°Ô ÁÁ°ÚÁö?
_ENUM( STR_ID_14913 )		// [EU] °ø½Ä´ëÀü¿¡¼­ 5Å³À» ´Þ¼ºÇÏ¸é µÇ~ ²À °ø½Ä ´ëÀüÀÌ´Ù~
_ENUM( STR_ID_14914 )		// [EU] ¾î¶§ Àüº¸´Ù ÈÎ¾À ÆíÇÏ°Ô ´Ù¸¥ »ç¶÷µé°ú ´ëÀüÀ» ÇÒ ¼ö ÀÖ´Ù±¸~!
_ENUM( STR_ID_14915 )		// [EU] ÀÌ·¸°Ô ÇÏ·Á±¸ ³»°¡ ¾ó¸¶³ª °í¹ÎÀÌ ¸¹¾Ò´ÂÁö~ ¾îÈÄ~
_ENUM( STR_ID_14916 )		// [EU] ´Ù¸¥ °í¹Î? ³­ ¾àÇÑ »ç¶÷ÇÑÅ× ±×·±°Å ¸»¾ÈÇØ~
_ENUM( STR_ID_14917 )		// [EU] °­ÇÏ´Ù´Â Áõ°Å¸¦ °¡Á® ¿À¶ó°í~ ÁõÇ¥´Â ³ª¿¡°Ô¼­ »ì ¼ö ÀÖÀ»²¨¾ß~
_ENUM( STR_ID_14918 )		// [EU] ´Ü, AP·Î¸¸ ±¸ÀÔÀÌ °¡´ÉÇØ~ AP´Â ´ëÀüÀ» ÅëÇØ¼­ È¹µæÇÒ ¼ö ÀÖ´Â°Å ¾ËÁö?
_ENUM( STR_ID_14919 )		// [EU] ³Ê Á» °­ÇÏ±¸³ª~
_ENUM( STR_ID_14920 )		// [EU] ÀÚ~ ¿©±â ¾Æ¹«·¡µµ ³ªÇÑÅ× ¹Þ´Â ÃßÃµÀåÀÌ´Ï±î ¾Æ¹«µµ ÇÔºÎ·Î ¹«½ÃÇÏÁø ¾ÊÀ»²¨¾ß~
_ENUM( STR_ID_14921 )		// [EU] Co-Bo»çÀÇ ¾Æ¸®¿¤ÀÇ ÃßÃµÀåÀÌ ÀÖÀ¸¸é ³ÊÇÑÅ× ³ªÀÇ °í¹ÎÀ» ¸»ÇÒ ¼ö ÀÖÀ» °Í °°Àºµ¥~ Ä¼ÇÏ~
_ENUM( STR_ID_14922 )		// [EU] ½ÇÀº ÇÑ¹ø ¸»Çß´ø°Çµ¥ ³ÊÈñµéÀ» °­ÇÏ°Ô ¸¸µé±â À§ÇØ¼­ °í¹ÎÀ» Á» ÇßÁö~
_ENUM( STR_ID_14923 )		// [EU] ±×·¡¼­ ÀÌ¹ø¿¡ Á» ´õ ´ë·ÃÀ» ÅëÇØ¼­ °­ÇØ Áú ¼ö ÀÖ´Â ¹æ¹ýÀ» Ã£´Â´Ù°í °í¹ÎÀÌ ¸¹¾Ò´ø°Å¿´¾î~ Ä¼ÇÏ~
_ENUM( STR_ID_14924 )		// [EU] ¿ì¿õ~ ·ç¸®¿¤ÀÌ ±×·± °í¹ÎÀ» ÇÏ°í ÀÖ´Â ÁÙÀº ¸ô¶ú³×¿ä~
_ENUM( STR_ID_14925 )		// [EU] ÇÏÁö¸¸ Àú´Â Ç²³»±â ¸ðÇè°¡µéÇÑÅ×´Â ±â´ë¾ÈÇÑ´ä´Ï´Ù~
_ENUM( STR_ID_14926 )		// [EU] ¾ÆÇÏÇÏ~ ¾Æ±î Ç²³»±â¶ó°í ¸»¾¸µå¸°°Å »ç°úÇÒ²²¿ä~
_ENUM( STR_ID_14927 )		// [EU] ´ë½Å Co-Bo»çÀÇ ¾Æ¸®¿¤ÀÌ Áõ¸íÇÏ´Â °í¹Î ÇØ°á»çÀÇ ÁõÇ¥¶ø´Ï´Ù~
_ENUM( STR_ID_14928 )		// [EU] »ç½Ç ÀÌ¹ø¿¡ ¸ðÇè°¡ºÐµé¿¡°Ô º¸´Ù ¸ðÇè¿¡ µµ¿òÀÌ µÇ±â À§ÇØ ÁØºñ¸¦ ÇÑ´Ù°í °í¹ÎÀ» Çß°Åµç¿ä~
_ENUM( STR_ID_14929 )		// [EU] Á¦ °í¹ÎÀÇ °á°ú¸¦ ¹Ì¸® ÇÑ¹ø °æÇèÇØ º¸´Â°Íµµ ÁÁ°ÚÁÒ~?
_ENUM( STR_ID_14930 )		// [EU] ÀÌ¹ø¿¡ ÀÏ¹Ý ¸ðÇè°¡µéÀÌ ¾Æ´Ñ ´Ù¸¥ ¹«¾ð°¡°¡ ´ë·ÃÀå¿¡ ³ªÅ¸³­´Ù´Âµ¥
_ENUM( STR_ID_14931 )		// [EU] ³ÊÈñ°¡ Á¦¾ÐÇØ ÁÖÁö ¾Ê°Ú¾î?
_ENUM( STR_ID_14932 )		// [EU] ¿ì¿Í~ ³ÊÈñµéÀÌ °í»ýÇßÀ» Á¤µµ¶õ ¸»¾ß?
_ENUM( STR_ID_14933 )		// [EU] ³ÊÈñµéÀÇ ½Ç·Âµµ ´ë´ÜÇÏ±¸³ª~
_ENUM( STR_ID_14934 )		// ¾È³ç! ³­ ºÕÈú¸¶À»¿¡¼­ ¿¤ÀÇ ÈûÀ» ¿¬±¸ÇÏ±â À§ÇØ ¿Â ´Ù¿À¶ó°í ÇØ!
_ENUM( STR_ID_14935 )		// ³Ê È¤½Ã... ³»°¡ ÇÏ´Â ¿¬±¸¿¡ µµ¿òÀ» ÁÙ ¼ö ÀÖ´Ï?
_ENUM( STR_ID_14936 )		// ¸ÕÀú ³×°¡ ¿¤ÀÇ Èû°ú °ü·ÃµÈ ¸ðÇèÀ» ÇÒ ¼ö ÀÖÀ» ¸¸Å­ ÃæºÐÈ÷ °­ÇÑÁö º¸¿©Áà!
_ENUM( STR_ID_14937 )		// ±âº»ÀûÀ¸·Î ÀÌ¾ß±â¸¦ Àü°³ÇÏ´Â ¿¡ÇÈ Äù½ºÆ®³ª ÀÏºÎ ÀÏÀÏ Äù½ºÆ®¸¦ ¼öÇàÇÏ¸é '´Ù¿À Ææ´øÆ®'¸¦ ¹ÞÀ» ¼ö ÀÖÀ»²¨¾ß! ³»°¡ ¹Ì¸® ºÎÅ¹Çß°Åµç.
_ENUM( STR_ID_14938 )		// ±×°É 10°³¸¸ ¸ð¾Æ¼­ ¿ÍÁÖ°Ú´Ï? ±×·³ ³×°¡ ÃæºÐÈ÷ °­ÇÏ´Ù°í ÀÎÁ¤ÇÒ²²!
_ENUM( STR_ID_14939 )		// ¿ì¿Í! ³Ê Á¤¸» °­ÇÑ ¸ðÇè°¡°¡ µÉ ¼ÒÁúÀÌ ÀÖ³ªº¸±¸³ª!
_ENUM( STR_ID_14940 )		// ÀÚ! ±×·³ ´ÙÀ½ ºÎÅ¹µµ µé¾îÁÙ ¼ö ÀÖ°Ú´Ï?
_ENUM( STR_ID_14941 )		// ±×·¡! ÀÌÁ¦ ¿¤ÀÇ ÈûÀ» ¿¬±¸ÇÏ´Âµ¥ º»°ÝÀûÀ¸·Î µµ¿òÀ» ÁÖ¾úÀ¸¸é ÇØ!
_ENUM( STR_ID_14942 )		// ³»°¡ '¿¡¶ì'¿¡°Ô ºÎÅ¹À» ¹ÞÀº ¿¬±¸´Â ¿¤ÀÇ Èû¿¡ ³ëÃâµÈ »ç¶÷ÀÌ³ª ¿¤ÀÇ ÈûÀ» ÀÌ¿ëÇÏ´Â »ç¶÷µéÀÌ ¾î¶² º¯È­¸¦ °Þ´ÂÁö »ìÆìº¸´Â °ÍÀÌ¾ß!
_ENUM( STR_ID_14943 )		// ±× ¿¬±¸¸¦ ÇÏ±â À§ÇØ, ³Í ¿©±â¼­ ÃæºÐÇÑ ¸ðÇèÀ» ÇÏ°í ³ª¿¡°Ô µ¹¾Æ¿Í ÁÖ¸é µÅ!
_ENUM( STR_ID_14944 )		// ¾ó¸¶³ª ¸ðÇèÀ» ÇØ¾ßÇÏ°í, ¾ðÁ¦ µ¹¾Æ¿Í¾ß ÇÏ³Ä±¸?
_ENUM( STR_ID_14945 )		// À½...... ±×·¡! '´Ù¿À Ææ´øÆ®' ½º¹« °³¸¦ ¸ðÀ» ¸¸Å­¸¸!! ±× Á¤µµ¸é µÉ °Í °°¾Æ!
_ENUM( STR_ID_14946 )		// Ææ´øÆ®¸¦ ¸ðÀ¸´Â ¹æ¹ýÀº º¯ÇÔÀÌ ¾ø´Ù±¸~!
_ENUM( STR_ID_14947 )		// ¹Ý°¡¿ö!! ¹ú½á ÀÌ ¸¸Å­ÀÌ³ª ¸ðÇèÀ» ÇÏ°í µ¹¾Æ¿Í ÁÖ¾ú±¸³ª! ±×·¡ ÀÌ Á¤µµ¸é ÃæºÐÇØ!
_ENUM( STR_ID_14948 )		// ±×·¡ ÀÏ´Ü ³Ê¿¡°Ô »ý±ä º¯È­¸¦ ½ºÄµÇØ¼­ ±â·ÏÀ¸·Î ³²°Ü¾ß°Ú¾î! Àá½Ã¸¸ ±â´Ù·ÁÁà!
_ENUM( STR_ID_14949 )		// (Àá½Ã ÈÄ) ÈìÈì! Á¶±Ý ¸ðÀÚ¶õ µí ÇÑµ¥!!
_ENUM( STR_ID_14950 )		// ³ÊÀÇ ¸ðÇèÀÌ ºÎÁ·ÇÏÁø ¾Ê¾ÒÁö¸¸, ³»°¡ ÁØºñÇß´ø ½Ã½ºÅÛÀÌ Á¶±Ý ´õ ¸¹Àº µ¥ÀÌÅÍ¸¦ ¿øÇÏ°í ÀÖ¾î!
_ENUM( STR_ID_14951 )		// ³Ê È¤½Ã Á¶±Ý¸¸ ´õ ³» ºÎÅ¹À» µé¾îÁÙ·¡? Á¶±Ý¸¸ ´õ ¸ðÇèÀ» ÇÏ°í µ¹¾Æ¿Í ÁÙÅ×¾ß?
_ENUM( STR_ID_14952 )		// ´ë½Å ³»°¡ Áö±Ý±îÁö ÁØºñÇÑ °Í º¸´Ù ÈÎ¾À ´õ ÁÁÀº º¸»óÀ» ÁØºñÇØ µÑ²²!
_ENUM( STR_ID_14953 )		// ±×·³!! ¼ö°íÇØÁà!!
_ENUM( STR_ID_14954 )		// °í¸¶¿ö! ³× ´öºÐ¿¡ '¿¡¶ì'°¡ ºÎÅ¹ÇÑ ¿¬±¸¸¦ Ãæ½ÇÈ÷ ÇØ³¾ ¼ö ÀÖ¾ú¾î!
_ENUM( STR_ID_14955 )		// ÀÚ ¿©±â º¸»óÀ» ÁØºñÇß¾î! ³×°¡ ÁÁ¾ÆÇßÀ¸¸é ÁÁ°Ú¾î!
_ENUM( STR_ID_14956 )		// ¹°¹æ¿ï ½ÅÃ¼
_ENUM( STR_ID_14957 )		// ¹öºíÆÄÀÌÅÍ¿¡¼­\n¿Â ¿ë»ç´Ô~\nÈ¯¿µÇÕ´Ï´Ù.\n¿ìÆíÇÔÀ» ²À È®ÀÎ\nÇÏ½Ã°í ¾ÆÀÌÅÛµµ\n¹Þ¾ÆÁÖ¼¼¿ä~
_ENUM( STR_ID_14958 )		// ¾È³ç~³­ ´Ù¿À¶ó°íÇØ!!\n¹öºíÆÄÀÌÅÍ¿¡¼­ Á¤ÀÇ¸¦ À§ÇØ¼­ ½Î¿ì´Â ¿ë»çÁö!
_ENUM( STR_ID_14959 )		// ÀÌ Á¤µµÀÇ ÀÓ¹«¶ó¸é, ³»°¡ µµ¿ÍÁÖÁö ¾Ê¾Æµµ ÃæºÐÇÏ°ÚÁö?\nÈû³»¶ó±¸!!
_ENUM( STR_ID_14960 )		// ¾È³ç~~ ¾ðÁ¦¶óµµ ³¯ º¸°í ½ÍÀ¸¸é ¾ðÁ¦µçÁö Ã£¾Æ¿À¶ó±¸!!
_ENUM( STR_ID_14961 )		// ¾Æ¾Æ¡¦ ¾È³çÇÏ¼¼¿ä¡¦ Co-Bo»çÀÇ ¾Æ¸®¿¤ÀÔ´Ï´Ù¡¦
_ENUM( STR_ID_14962 )		// Ãß¼ö°¨»çÀýÀ» ¾ÕµÎ°í À½½ÄÀç·á¸¦ »ò´Âµ¥¡¦ ´øÀü¿¡ ³öµÎ°í ¿Ô³×¿ä¡¦
_ENUM( STR_ID_14963 )		// ¸ðÇè°¡´Ô²²¼­ Á» Ã£¾Æ ÁÖ½Ã¸é ¾ÈµÉ±î¿ä?
_ENUM( STR_ID_14964 )		// ¿Í~ °¨»çÇÕ´Ï´Ù~¢½
_ENUM( STR_ID_14965 )		// ´øÀüÀ» ´Ù´Ï½Ã´Ù°¡ ¹Ù±¸´Ï¸¦ Ã£À¸½Ã¸é µÉ ²¨¿¹¿ä
_ENUM( STR_ID_14966 )		// ¿©±â Ãß¼ö °¨»çÀýÀ» ¸ÂÀÌÇÏ·Á Àú¸¦ µµ¿Í ÁÖ½Å ¸ðÇè°¡´Ô²²¸¸ µå¸®´Â Æ¯º°ÇÑ ¼±¹°ÀÌ¿¹¿ä~
_ENUM( STR_ID_14967 )		// ÇÏ³ª´Â ÀÌ Ãß¼ö °¨»çÀý ¼±¹°°ú ¸ðÇè°¡´ÔÀÌ ¸ðÇèÀ» ÇÏ½Ã´Âµ¥ À¯¿ëÇÏ°Ô ¾²ÀÏ ¹öÇÁÀÔ´Ï´Ù~
_ENUM( STR_ID_14968 )		// ¹öÇÁ´Â ÀÏÁ¤ ½Ã°£ÀÌ Áö³ª¸é ÀÚµ¿À¸·Î »ç¶óÁ®¿ä~
_ENUM( STR_ID_14969 )		// ±×¸®°í ³»ÀÏµµ µµ¿ÍÁÖ½Ç²¨ÁÒ~?
_ENUM( STR_ID_14970 )		// ÁÖ¹ÎÀÇ °¨»ç\n\nÃß¼ö °¨»çÀý ÁØºñÀç·á¸¦\n ±¸ÇØÁØ °¨»çÀÇ\nÇ¥½Ã·Î ¸ðµç ¼ö¸®ºñ°¡\n@1%Àú·ÅÇØÁý´Ï´Ù.
_ENUM( STR_ID_14971 )		// Co-Bo»çÀÇ Áö¿ø\n\nCo-BoÀÇ Áö¿øÀ¸·Î ÀÎÇØ\n½ÅÃ¼°¡ È°¼ºÈ­ µÇ¾ú½À´Ï´Ù.\n\n¸ðµç ÀúÇ×·Â @1 »ó½Â\n¸ðµç ¼Óµµ @2% Áõ°¡\n¸ðµç °ø°Ý·Â @3% Áõ°¡\n\n´ëÀü Á¦¿Ü
_ENUM( STR_ID_14972 )		// ¿¤ÀÇ Ãàº¹\n\nÃß¼ö °¨»çÀýÀ» ¸ÂÀÌÇÏ¿© ¿¤ÀÇ ¿¡³ÊÁö°¡\n¿¤¸®¿À½º ´ë·ú¿¡ ÆÛÁ® ³ª°©´Ï´Ù.\n\n°æÇèÄ¡ @1%Áõ°¡\nÅ©¸®Æ¼ÄÃ @2% Áõ°¡\n¸ðµç ¹æ¾î·Â @3% Áõ°¡\n\n´ëÀüÁ¦¿Ü
_ENUM( STR_ID_14973 )		// [CN]¸ðÇè°¡?\n±×·³ ¿ì¸®Á» µµ¿ÍÁÖÁö ¾Ê°Ú¾î?\n¿ì¸® º£½º¸¶ ¸¶À»Àº »ç¸· Áö¿ªÀÌ¶ó¼­ ¹°ÀÌ Ç×»ó ºÎÁ·ÇÏÁö\n¿ì¸®¿¡°Ô ¹°À» °¡Á®´Ù Áà!
_ENUM( STR_ID_14974 )		// [CN]¾îµð¼­ ±¸ÇÒ¼ö ÀÖ³Ä°í?\nº£½º¸¶ÀÇ ¿À¾Æ½Ã½º¶ó°í ºÒ¸®¿ì´Â #º£½º¸¶ È£¼ö#CX°¡ ÀÖ¾î\n¾ÆÄ§¿¡´Â À§Çè ÇÒ²¨¾ß~\n±×·¯´Ï #CXÀú³á#CX¿¡ °¡º¸¶ó°í!~
_ENUM( STR_ID_14975 )		// [CN]ÀÌ·¸°Ô ¸¹Àº ¹°À»\n¿ì¸® ¸¶À» »ç¶÷µéµµ °í¸¶¿ö ÇÒ²¨¾ß~\nÀÌ°Ç ¿ì¸® ¸¶À» »ç¶÷µéÀÇ ¸¶À½ÀÌ¶ó°í »ý°¢ÇÏ°í ¹Þ¾ÆÁà~
_ENUM( STR_ID_14976 )		// Å«ÀÏ ³µ¾î! Å«ÀÏ ³µ¾î! ¾îÂ¼¸é ÁÁ¾Æ!! ¾Æ~!!!! ¾Æ... ¾Æ... ¾îÂ¼¸é ÁÁ¾Æ!!
_ENUM( STR_ID_14977 )		// ³ª¸¦ ¸¸³ª°Ú´Ù°í ¿¤¸®¿À½º¸¦ Ã£¾Æ¿À´ø '¹èÂî'°¡ ¿¤À» ³ë¸®´Â ³ª»Û ¹«¸®µé¿¡°Ô ±×¸¸... »ç·ÎÀâÈ÷°í ¸»¾Ò´ë!!
_ENUM( STR_ID_14978 )		// µèÀÚÇÏ´Ï, ³ª»Û ³à¼®µéÀÌ ¹èÂî¸¦ Ã¶Ã¢¿¡ °¡µÎ¾î µÎ¾ú´Ù´Âµ¥... ¾Æ! ¾îÂ¼¸é ÁÁ¾Æ? È¥ÀÚ ÈûÀ¸·Î´Â Ã¶Ã¢À» ºÎ¼ú ¼öµµ ¾øÀ» °Í °°°í...
_ENUM( STR_ID_14979 )		// ¶Ç... ¹èÂî´Â ¸Ó¸®°¡ Ä¿¼­ Ã¶Ã¢ »çÀÌ·Î µµ¸ÁÄ¡±âµµ Èûµé´Ü ¸»¾ß... 
_ENUM( STR_ID_14980 )		// ¸ðÇè°¡´Ô, ¹èÂî¸¦ Á¦¹ß ±¸ÃâÇØÁÖ½Ã°Ú¾î? 
_ENUM( STR_ID_14981 )		// ´øÀü¿¡¼­ Ã¶Ã¢¿¡ °¤Èù ¹èÂî¸¦ ¸¸³­´Ù¸é, ÁöÃ¼¾øÀÌ Ã¶Ã¢À» ºÎ¼ö°í ¹èÂî¸¦ ±¸ÇØÁà!! ²À!!
_ENUM( STR_ID_14982 )		// ¾Æ! Á¤¸» °í¸¶¿ö!! ¹èÂî¸¦ ±¸ÇØÁà¼­!! ¿©±â ¾à¼ÒÇÏÁö¸¸ ³» ÀÛÀº ¼±¹°ÀÌ¾ß! ÄÚº¸ ÁÖ½ÄÈ¸»ç¿¡¼­ ÇùÂùÀ» ¹Þ¾ÒÁö...
_ENUM( STR_ID_14983 )		// ±×·±µ¥... ¹èÂî³à¼® ±æÄ¡ÀÎµ¥´Ù, ÀÌ¸® Àú¸® È£±â½É¿¡ µ¹¾Æ´Ù´Ï´Â ½À°ü ¶§¹®¿¡ ¹ú½á ´Ù½Ã ½½½½ ºÒ¾ÈÇØÁö´Â °É...
_ENUM( STR_ID_14984 )		// ¿¡¶ó ¸ð¸£°Ú´Ù. ³»ÀÏ ÀÏÀº ³»ÀÏ »ý°¢ÇÏÁö ¹¹!
_ENUM( STR_ID_14985 )		// [TW] ÀÎº¥Åä¸®¸¦ Á¤·ÄÇÕ´Ï´Ù.
_ENUM( STR_ID_14986 )		// [TW] Àü¹æÀ¸·Î Àç»¡¸® µ¹°ÝÇÏ¿©\n400°Å¸® ³»ÀÇ ´ë»óÀ» (¹°¸®+¸¶¹ý) Æò±Õ °ø°Ý·ÂÀÇ\n500%·Î Å¸°ÝÇÏ°í , 6ÃÊ°£ È­»óÀ» ÀÏÀ¸Å²´Ù.
_ENUM( STR_ID_14987 )		// [TW] °­ÇÏ°Ô Àü¹æÀ» ¹è¾î °ø°£À» °¥¶ó\n500°Å¸® ³»ÀÇ ´ë»óÀ» (¹°¸®+¸¶¹ý) Æò±Õ °ø°Ý·ÂÀÇ\n1000%·Î Å¸°ÝÇÏ°í , 9ÃÊ°£ È­»óÀ» ÀÏÀ¸Å²´Ù.
_ENUM( STR_ID_14988 )		// [TW] °­ÇÏ°Ô Àü¹æÀ» Âñ·¯ °ø°£À» Âõ¾î\n700°Å¸® ³»ÀÇ ´ë»óÀ» (¹°¸®+¸¶¹ý) Æò±Õ °ø°Ý·ÂÀÇ\n240%·Î ¿¬¼Ó Å¸°ÝÇÏ°í , 12ÃÊ°£ È­»óÀ» ÀÏÀ¸Å²´Ù.
_ENUM( STR_ID_14989 )		// [CN]ÀÚ³×µé ¿ëº´ÀÎ°¡ Æþ?\n±×·³, ¿ì¸®¸¦ µµ¿ÍÁÙ ¼ö ÀÖ°Ú´Â°¡ Æþ?\nÀÚ³×µéµµ ¾Ë´Ù½ÃÇÇ ¿ì¸®µéÀº °øÀû´Ü¿¡ ÇÇÇØ¸¦ ¸¹ÀÌ ¹Þ´Â´Ù Æþ..
_ENUM( STR_ID_14990 )		// [CN]±×·¡¼­ ±×·¯´Âµ¥..\nÀÚ³×µéÀ» °ø°ÝÇÑ °øÀû´ÜÀ» Ã³¸®ÇØ ÁÖ¸é ¾ÈµÇ°Ú³ª Æþ?
_ENUM( STR_ID_14991 )		// [CN]´ë´ÜÇÏ±º Æþ!\n±×·¯³ª ¾ÆÁ÷ ±×µé Á¸ÀçÇÑ´Ù Æþ!
_ENUM( STR_ID_14992 )		// [CN](±×·¸Áö¸¸, ±× ÀÚÀÇ ´«ºûÀº ¼±ÇØ º¸¿´´Âµ¥..)\n(´Ù½Ã ÇÑ¹ø °¡ºÁ¾ß °Ú¾î!)
_ENUM( STR_ID_14993 )		// [CN]®X! ±× ÀÚ½Ä ¾ÆÁ÷ Æ÷±â ¸ø ÇÑ°Å¾ß?
_ENUM( STR_ID_14994 )		// [CN]¿¤¼Òµå°°Àº ³ðÀÌ ¶Ç ÀÖ±º..
_ENUM( STR_ID_14995 )		// [TW] °ËÀº»öÀÇ ¹«¾ð°¡°¡ ¸¹Àº Áö¿ª¿¡¼­ ³­µ¿À» ºÎ¸®°í ÀÖ´Ù°í ÇØ¿ä.\n¸ö »ö±òÀÌ ±î¸Ä´Ù°í ÇÏ´Ï ½±°Ô ¾Ë¾Æº¸½Ç ¼ö ÀÖÀ¸½Ç °Å¿¡¿ä
_ENUM( STR_ID_14996 )		// [TW] Á¦º¸ÀÚ¿¡ ÀÇÇÏ¸é ±×°ÍÀÌ ÇÏ¸á¿¡¼­ ³ª¿À´Â °ÍÀ» ºÃ´Ù°í ÇØ¿ä.\n³­µ¿À» ºÎ¸®´Â ±×°ÍÀÌ ¹«¾ùÀÎÁö ¾Ë¾ÆºÁ ÁÖ¼¼¿ä.
_ENUM( STR_ID_14997 )		// [TW] ±×·¸±º¿ä. ±×°ÍÀº Ä¥¸µ ÇìÁöÈ£±×¿´±º¿ä. ¿Ö °©ÀÚ±â ¸öÀÌ °ËÀº »öÀÌ µÇ¾úÀ»±î¿ä..?
_ENUM( STR_ID_14998 )		// [TW] Ä¥¸µ ÇìÁöÈ£±×°¡ ¿Ö °ËÀº »öÀ¸·Î ¹°µé¾î¼­ ³­µ¿À» ºÎ¸®´ÂÁö ¾Ë¾ÆºÁ ÁÖ½Ç ¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_14999 )		// [TW] Èì.. ÀÚ½ÅÀ» ¾Ë¾Æº¸Áö ¸øÇÏ°Ô ÇÏ·Á°í... ±»ÀÌ °ËÀº »öÀ¸·Î ¸öÀ» Ä¥ÇÏ°í ÇÏ¸á¿¡¼­ ³ª¿À´Ù´Ï..\nÁ¤¸» ¸ø ¾Ë¾Æº¼°Å¶ó°í »ý°¢ÇÑ °É±î¿ä?

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif