#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_20000 = STR_ID_19999 + 1 )		// 망자의 언덕
_ENUM( STR_ID_20001 )		// 번영의 길
_ENUM( STR_ID_20002 )		// 시계탑 광장
_ENUM( STR_ID_20003 )		// 평화의 길
_ENUM( STR_ID_20004 )		// 공존의 길
_ENUM( STR_ID_20005 )		// 루렌시아 항구
_ENUM( STR_ID_20006 )		// 엘라임의 물결
_ENUM( STR_ID_20007 )		// 휩쓸린 도시
_ENUM( STR_ID_20008 )		// 치유의 샘터
_ENUM( STR_ID_20009 )		// 원형 수로
_ENUM( STR_ID_20010 )		// 노아호의 무덤
_ENUM( STR_ID_20011 )		// 하멜행 군함
_ENUM( STR_ID_20012 )		// 벨더행 군함
_ENUM( STR_ID_20013 )		// 몬스터와의 레벨차이가 10이상이 되면 몬스터 이름이 회색표시 되며, 경험치나 아이템을 획득 할 수 없습니다.
_ENUM( STR_ID_20014 )		// '던전 신청' 버튼을 이용해서 던전을 시작하면, 가장 빠르게 동료를 구할 수 있으며, 능력치는 더 강해지고 획득하는 경험치가 증가합니다.
_ENUM( STR_ID_20015 )		// '현재인원으로 시작' 버튼을 이용하여 혼자 또는 미리 파티한 친구들과 함께 던전을 시작할 수 있습니다.
_ENUM( STR_ID_20016 )		// 필드에서 '/앉기' 를 하면, 천천히 체력을 회복할 수 있습니다.
_ENUM( STR_ID_20017 )		// 대상이 어디에 있든 '/초대 닉네임' 명령어로 파티원을 추가할 수 있습니다.
_ENUM( STR_ID_20018 )		// 마을에서 머무르는 동안 천천히 HP가 회복됩니다.
_ENUM( STR_ID_20019 )		// 단축키는 시스템>키설정를 통해 언제든 자유롭게 세팅하실 수 있습니다.
_ENUM( STR_ID_20020 )		// 화면 우측의 퀵 퀘스트 창을 클릭하면, 퀘스트 세부 내용을 보실 수 있습니다.
_ENUM( STR_ID_20021 )		// 필드의 퀘스트 수행 몬스터는 말풍선 표시를 통해 쉽게 확인 하실 수 있습니다.
_ENUM( STR_ID_20022 )		// 각 필드에는 몬스터가 출현하지 않으면서 조경이 아름다운 장소들이 있습니다. 그곳에서 경치를 감상하며 휴식을 취하세요.
_ENUM( STR_ID_20023 )		// 난이도가 높은 던전에 '던전 신청' 을 하려면 아이템 레벨이 요구 수치보다 높아야 합니다. '현재인원으로 시작'은 언제나 가능합니다.
_ENUM( STR_ID_20024 )		// 시나리오와 관련된 주요 퀘스트들은 던전에서 수행 할 수 있습니다.
_ENUM( STR_ID_20025 )		// 스킬 슬롯 확장권을 구입하면 더 많은 스킬을 슬롯에 등록하여 사용할 수 있습니다.
_ENUM( STR_ID_20026 )		// 퀵 슬롯 확장권을 구입하면 더 많은 아이템을 슬롯에 등록하여 사용할 수 있습니다.
_ENUM( STR_ID_20027 )		// 던전이나 필드에서도 자유롭게 스킬의 교체와 스킬 레벨업이 가능합니다.
_ENUM( STR_ID_20028 )		// 캐릭터의 체력이나 마나는 필드와 던전 게임에서 공유됩니다. 항상 체력에 주의하세요
_ENUM( STR_ID_20029 )		// 캐릭터의 체력이나 마나는 대전에 진입 시, 이탈 시 기본 상태로 돌아갑니다.
_ENUM( STR_ID_20030 )		// 전투행동 직후에는 던전 신청/대전 신청/착용 장비 변경이 불가능합니다.
_ENUM( STR_ID_20031 )		// 흑……
_ENUM( STR_ID_20032 )		// 힝……
_ENUM( STR_ID_20033 )		// 흑흑흑…
_ENUM( STR_ID_20034 )		// 아놔…
_ENUM( STR_ID_20035 )		// 이건 뭐….
_ENUM( STR_ID_20036 )		// 우아앙…
_ENUM( STR_ID_20037 )		// 이건 아니잖아~~
_ENUM( STR_ID_20038 )		// 에휴…
_ENUM( STR_ID_20039 )		// 잉잉잉
_ENUM( STR_ID_20040 )		// 안녕~
_ENUM( STR_ID_20041 )		// 히히히~
_ENUM( STR_ID_20042 )		// 우히히히히
_ENUM( STR_ID_20043 )		// 반가워~
_ENUM( STR_ID_20044 )		// 킥킥킥~
_ENUM( STR_ID_20045 )		// 빠이빠이~
_ENUM( STR_ID_20046 )		// 굿데이~
_ENUM( STR_ID_20047 )		// 굿럭~
_ENUM( STR_ID_20048 )		// 힘내라구~
_ENUM( STR_ID_20049 )		// 큐큐큐
_ENUM( STR_ID_20050 )		// 크크크
_ENUM( STR_ID_20051 )		// 쿡쿡쿡
_ENUM( STR_ID_20052 )		// 큐르큐르
_ENUM( STR_ID_20053 )		// 야아압!
_ENUM( STR_ID_20054 )		// 지이이이스
_ENUM( STR_ID_20055 )		// 중얼중얼,,
_ENUM( STR_ID_20056 )		// 여기 손대지마!
_ENUM( STR_ID_20057 )		// 내 자리!
_ENUM( STR_ID_20058 )		// 아~ 귀찮아~
_ENUM( STR_ID_20059 )		// 아~ 힘들어~
_ENUM( STR_ID_20060 )		// 내좀 내버려줘!
_ENUM( STR_ID_20061 )		// 나는 시크해~
_ENUM( STR_ID_20062 )		// 내 낫 탐나지!
_ENUM( STR_ID_20063 )		// 히히히히히
_ENUM( STR_ID_20064 )		// 나는 감성적인 사신~
_ENUM( STR_ID_20065 )		// 룰루랄라라~
_ENUM( STR_ID_20066 )		// 내 웃는 모습 보고 싶어?
_ENUM( STR_ID_20067 )		// 끼야호~
_ENUM( STR_ID_20068 )		// 냐하하하
_ENUM( STR_ID_20069 )		// 캬캬캬
_ENUM( STR_ID_20070 )		// 냐압!
_ENUM( STR_ID_20071 )		// 귀여운 나~
_ENUM( STR_ID_20072 )		// 멋진 나~
_ENUM( STR_ID_20073 )		// 나를 데리고 다니다니~
_ENUM( STR_ID_20074 )		// 너 좀 뭘 아는데~
_ENUM( STR_ID_20075 )		// 내가 좀 대단해~
_ENUM( STR_ID_20076 )		// 나를 데리고 다니다니~
_ENUM( STR_ID_20077 )		// 너 좀 뭘 아는데~
_ENUM( STR_ID_20078 )		// 내가 좀 대단해~
_ENUM( STR_ID_20079 )		// 냐압!
_ENUM( STR_ID_20080 )		// 귀여운 나~
_ENUM( STR_ID_20081 )		// 멋진 나~
_ENUM( STR_ID_20082 )		// 사신 중에 내가 젤 세~
_ENUM( STR_ID_20083 )		// 내가 젤 세서 항상 난 혼자야
_ENUM( STR_ID_20084 )		// 난 외롭지 않아~
_ENUM( STR_ID_20085 )		// 내가 일등 사신~
_ENUM( STR_ID_20086 )		// 이얍~
_ENUM( STR_ID_20087 )		// 내 낫은 전부 잘라버려!
_ENUM( STR_ID_20088 )		// 내가 제일 멋진 사신~
_ENUM( STR_ID_20089 )		// 나는 사신 스타일~
_ENUM( STR_ID_20090 )		// 항상 반전 있는 사신~~
_ENUM( STR_ID_20091 )		// 너는 뛰고~ 나는 날지~
_ENUM( STR_ID_20092 )		// 아~ 나는 너무 우아해~
_ENUM( STR_ID_20093 )		// 밤은 언제 오나~
_ENUM( STR_ID_20094 )		// 힘내힘내~
_ENUM( STR_ID_20095 )		// 호잇호잇!!
_ENUM( STR_ID_20096 )		// 우히히히히~
_ENUM( STR_ID_20097 )		// 달려라 달려~
_ENUM( STR_ID_20098 )		// 자자 더 힘내봐~
_ENUM( STR_ID_20099 )		// 으라차차차~
_ENUM( STR_ID_20100 )		// 자자 그것 밖에 안되는거야??
_ENUM( STR_ID_20101 )		// 어서 더 힘을내봐~
_ENUM( STR_ID_20102 )		// 아직 멀었다고~
_ENUM( STR_ID_20103 )		// 뭐야 그것 밖에 안되는거야??자자 힘을내~
_ENUM( STR_ID_20104 )		// 어서 더 힘을내봐~
_ENUM( STR_ID_20105 )		// 아직 멀었다고~
_ENUM( STR_ID_20106 )		// 죽음의 낫 Lv. 1
_ENUM( STR_ID_20107 )		// 죽음의 낫 Lv. 2
_ENUM( STR_ID_20108 )		// 죽음의 낫 Lv. 3
_ENUM( STR_ID_20109 )		// 낫을 휘둘러 회전하는 예기를 발사해 적에게\n (물리+마법)평균 공격력의 250%의 데미지를 준다
_ENUM( STR_ID_20110 )		// 낫을 휘둘러 회전하는 예기를 발사해 적에게\n (물리+마법)평균 공격력의 500%의 데미지를 준다
_ENUM( STR_ID_20111 )		// 낫을 휘둘러 회전하는 예기를 발사해 적에게\n (물리+마법)평균 공격력의 1000%의 데미지를 준다
_ENUM( STR_ID_20112 )		// 죽음의 낫!
_ENUM( STR_ID_20113 )		// 죽음의 신체
_ENUM( STR_ID_20114 )		// 죽음의 영혼
_ENUM( STR_ID_20115 )		// 죽음의 인도
_ENUM( STR_ID_20116 )		// 할로윈 이벤트 아이템을 획득하셨습니다. 인벤토리를 확인해보세요.
_ENUM( STR_ID_20117 )		// 변조된 kom 파일 나오면 패치를 다시 받아주세요.
_ENUM( STR_ID_20118 )		// 그럼, 제가 몬스터 파티 큐브와 황금 박쥐상을 드리겠어요!
_ENUM( STR_ID_20119 )		// 할로윈 카니발이\n시작 됐어요!\n저의 특별한 퀘스트\n를 수행하시고\n황금 박쥐 망토를\n제조해보세요.
_ENUM( STR_ID_20120 )		// 던전 게임중에만 사용 가능합니다.
_ENUM( STR_ID_20121 )		// 궁금하세요?
_ENUM( STR_ID_20122 )		// 궁금하면 500원~
_ENUM( STR_ID_20123 )		// 하하. 말그대로 테스트용 퀘스트였어요. 테스트에 참여해주셔서 감사합니다.
_ENUM( STR_ID_20124 )		// 적정아이템레벨
_ENUM( STR_ID_20125 )		// 안녕하세요 모험가님!윌리의 지하 연구실을 수색하여 주세요! 수색이 끝나면 강화된 기계화 무기 7일권과 빨간색 열쇠를 선물로 드리겠어요.
_ENUM( STR_ID_20126 )		// 안전하게 수색을 끝내고 돌아오신 모험가님께 약속대로 강화된 기계화 무기 7일권과 빨간색 열쇠를 드립니다.이제 나소드 인스펙터의 폭주를 막아주세요!
_ENUM( STR_ID_20127 )		// 안녕하세요 모험가님! 윌리의 지하 연구실에서 나소드 인스펙터의 폭주를 막아 주세요! 돌아오시면 강화된 기계화 아바타 풀셋 7일권과 주황색 열쇠를 드리겠어요, 
_ENUM( STR_ID_20128 )		// 나소드 인스펙터의 폭주를 막아 주신 모험가님께 약속대로 강화된 기계화 아바타 풀셋 7일권과 주황색 열쇠를 드립니다!이제 용의둥지:나락을 수색하여주세요!
_ENUM( STR_ID_20129 )		// 안녕하세요 모험가님!윌리의 지하 연구실을 수색하여 주세요! 수색이 끝나면 강화된 드레고닉 무기 7일권과 노란색 열쇠를 선물로 드리겠어요.
_ENUM( STR_ID_20130 )		// 안전하게 수색을 끝내고 돌아오신 모험가님께 약속대로 강화된 드레고닉 무기 7일권과 노란색 열쇠를 드립니다.이제 깨어난 본드래곤을 다시 잠재워 주세요!
_ENUM( STR_ID_20131 )		// 안녕하세요 모험가님! 윌리의 지하 연구실에서 나소드 인스펙터의 폭주를 막아 주세요! 돌아오시면 강화된 드레고닉 아바타 풀셋 7일권과 초록색 열쇠를 드리겠어요, 
_ENUM( STR_ID_20132 )		// 깨어난 본드래곤을 다시 잠재워 주신 모험가님께 약속대로 강화된 드레고닉 아바타 풀셋 7일권과 초록색 열쇠를 드립니다!이제 운송터널:오염구역을 수색하여주세요!
_ENUM( STR_ID_20133 )		// 안녕하세요 모험가님!윌리의 지하 연구실을 수색하여 주세요! 수색이 끝나면 강화된 알테라시아  무기 7일권과 파란색 열쇠를 선물로 드리겠어요.
_ENUM( STR_ID_20134 )		// 안전하게 수색을 끝내고 돌아오신 모험가님께 약속대로 강화된 알테라시아  무기 7일권과 파란색 열쇠를 드립니다.이제 알테라시아의 진화를 막아 주세요!
_ENUM( STR_ID_20135 )		// 안녕하세요 모험가님! 윌리의 지하 연구실에서 나소드 인스펙터의 폭주를 막아 주세요! 돌아오시면 강화된 알테라시아 아바타 풀셋 7일권과 남색 열쇠를 드리겠어요, 
_ENUM( STR_ID_20136 )		// 알테라시아의 진화를 막아 주신 모험가님께 약속대로 강화된 알테라시아 아바타 풀셋 7일권과 남색 열쇠를 드립니다!이제 환각의 벨더를 수색하여주세요!
_ENUM( STR_ID_20137 )		// 안녕하세요 모험가님!윌리의 지하 연구실을 수색하여 주세요! 수색이 끝나면 강화된 글리터 알케미스트 무기 7일권과 보라색 열쇠를 선물로 드리겠어요.
_ENUM( STR_ID_20138 )		// 안전하게 수색을 끝내고 돌아오신 모험가님께 약속대로 강화된 글리터 알케미스트 무기 7일권과 보라색 열쇠를 드립니다.이제 환각의 호아킨과 마족병사들을 막아 주세요!
_ENUM( STR_ID_20139 )		// 안녕하세요 모험가님! 윌리의 지하 연구실에서 나소드 인스펙터의 폭주를 막아 주세요! 돌아오시면 강화된 글리터 알케미스트 아바타 풀셋 7일권을 드리겠어요, 
_ENUM( STR_ID_20140 )		// 환각의 호아킨과 마족병사들을 막아 주신 모험가님께 약속대로 강화된 글리터 알케미스트 아바타 풀셋 7일권을 드립니다!감사합니다!
_ENUM( STR_ID_20141 )		// 그래~헤니르 시공으로 수련을 떠나겠다구? 너 같은 애송이 녀석이 과연 감당이나 해낼 수 있을지 모르겠구만!! 크크크크.좋아 나와 계약을 해보겠나? 감당할 수 있을지는 모르겠지만! 크크.헤니르의 시공에 등장하는 킹나소드 3마리를 제거하고 와봐, 내가 합당한 보상을 해주지!
_ENUM( STR_ID_20142 )		// 크크, 애송이 녀석, 제법이군!내가 좋아하는 15일간 힘이 지속되는 주사위 (회피)를 너에게 주지! 그 힘을 영원하게 간직할 수 있는 방법이 있으니 찾아 보라구. 흐흐흐.
_ENUM( STR_ID_20143 )		// 그래~헤니르 시공으로 수련을 떠나겠다구? 너 같은 애송이 녀석이 과연 감당이나 해낼 수 있을지 모르겠구만!! 크크크크. 좋아 나와 계약을 해보겠나? 감당할 수 있을지는 모르겠지만! 크크. 헤니르의 시공에 등장하는  베드르 3마리를 제거하고 와봐, 내가 합당한 보상을 해주지!
_ENUM( STR_ID_20144 )		// 크크, 애송이 녀석, 제법이군!내가 좋아하는 15일간 힘이 지속되는 주사위 (명중)를 너에게 주지!그 힘을 영원하게 간직할 수 있는 방법이 있으니 찾아 보라구. 흐흐흐.
_ENUM( STR_ID_20145 )		// 그래~헤니르 시공으로 수련을 떠나겠다구? 너 같은 애송이 녀석이 과연 감당이나 해낼 수 있을지 모르겠구만!! 크크크크. 좋아 나와 계약을 해보겠나? 감당할 수 있을지는 모르겠지만! 크크. 헤니르의 시공에 등장하는 다크 네피림 3마리를 제거하고 3마리 제거하고 와봐, 내가 합당한 보상을 해주지!
_ENUM( STR_ID_20146 )		// 크크, 애송이 녀석, 제법이군!내가 좋아하는 15일간 힘이 지속되는 주사위 (크리)를 너에게 주지! 그 힘을 영원하게 간직할 수 있는 방법이 있으니 찾아 보라구. 흐흐흐.
_ENUM( STR_ID_20147 )		// 그래~헤니르 시공으로 수련을 떠나겠다구? 너 같은 애송이 녀석이 과연 감당이나 해낼 수 있을지 모르겠구만!! 크크크크.좋아 나와 계약을 해보겠나? 감당할 수 있을지는 모르겠지만! 크크.헤니르의 시공에 등장하는 란 6마리를 제거하고 와봐, 내가 합당한 보상을 해주지!
_ENUM( STR_ID_20148 )		// 크크, 애송이 녀석, 제법이군!내가 좋아하는 15일간 힘이 지속되는 주사위 (속도)를 너에게 주지! 그 힘을 영원하게 간직할 수 있는 방법이 있으니 찾아 보라구. 흐흐흐.
_ENUM( STR_ID_20149 )		// 황금 박쥐상은 5개를 모으면 희귀한 '황금 박쥐 망토'를 제조할 수 있는 아이템 이랍니다.
_ENUM( STR_ID_20150 )		// 으갸갸갸갸갸갹
_ENUM( STR_ID_20151 )		// 보이냐? 보여? 내 발!
_ENUM( STR_ID_20152 )		// 카쿠카쿠 굴러가는게 빠르겠다!
_ENUM( STR_ID_20153 )		// 으갸갸갸갸갸갹
_ENUM( STR_ID_20154 )		// 보이냐? 보여? 내 발!
_ENUM( STR_ID_20155 )		// 카쿠카쿠 굴러가는게 빠르겠다!
_ENUM( STR_ID_20156 )		// 됐다! 쫓아가자
_ENUM( STR_ID_20157 )		// 꽁무니를 놓치지 않는 것이 마족의 긍지!
_ENUM( STR_ID_20158 )		// 저 놈이 맛있어 보인다! 캭캭캭
_ENUM( STR_ID_20159 )		// WAGRRRRRRRRR
_ENUM( STR_ID_20160 )		// 쯔즈즈즈자자자자자
_ENUM( STR_ID_20161 )		// 풍선껌 풍선껌
_ENUM( STR_ID_20162 )		// 마나 구슬 마시쩡!
_ENUM( STR_ID_20163 )		// 베르드가 이 광경을 보면 가만두지 않겠지?!
_ENUM( STR_ID_20164 )		// 카카카 마나 많이도 모았다
_ENUM( STR_ID_20165 )		// 와칵칵칵칵칵칵칵
_ENUM( STR_ID_20166 )		// 빠가가가가가각각
_ENUM( STR_ID_20167 )		// 카득카득카득카득
_ENUM( STR_ID_20168 )		// 햡햡햡햡햡햡햡햡
_ENUM( STR_ID_20169 )		// 냠냠냠냠냠냠냠냠
_ENUM( STR_ID_20170 )		// 챱챱챱챱챱챱챱챱
_ENUM( STR_ID_20171 )		// 와카카카칵 배고파!
_ENUM( STR_ID_20172 )		// 마나를 주지 않을거면 밥을 달라!
_ENUM( STR_ID_20173 )		// 크카칵칵칵 밥! 밥!
_ENUM( STR_ID_20174 )		// 끄어억 후
_ENUM( STR_ID_20175 )		// 먹었으니 이제 자야할 시간
_ENUM( STR_ID_20176 )		// 그르르르륵 아름다운 배부른 소리
_ENUM( STR_ID_20177 )		// 마족 점호 끝! 취침!
_ENUM( STR_ID_20178 )		// 잠깐 까먹은게 있었는데…아! 맞다! 자야지
_ENUM( STR_ID_20179 )		// 안녕 꿈나라로
_ENUM( STR_ID_20180 )		// 뿌긱뿌긱 크아함
_ENUM( STR_ID_20181 )		// 내 눈곱도 마나 덩어리
_ENUM( STR_ID_20182 )		// 뭐? 베르드의 꼬리를 구했다고? 어디?
_ENUM( STR_ID_20183 )		// 으햨햨햨햨햨 그러지마 그러지마
_ENUM( STR_ID_20184 )		// 덜덜덜 무섭게 생긴 마족들…
_ENUM( STR_ID_20185 )		// 덜덜덜 마나를 빨리기 싫다면 당장 사라져버려
_ENUM( STR_ID_20186 )		// 안녕 안녕
_ENUM( STR_ID_20187 )		// 반가워 반가워
_ENUM( STR_ID_20188 )		// 멍멍멍멍멍멍멍멍
_ENUM( STR_ID_20189 )		// 우컁 안녕 안녕
_ENUM( STR_ID_20190 )		// 반가워 반가워 하우두유두
_ENUM( STR_ID_20191 )		// 삐약삐약삐약삐약삐약
_ENUM( STR_ID_20192 )		// 와하하하하하하 와하하하하하하
_ENUM( STR_ID_20193 )		// 우하하하하하 즐겁잖아
_ENUM( STR_ID_20194 )		// 낄낄낄낄낄낄 꽤 재미있는데
_ENUM( STR_ID_20195 )		// 으학하하 행복이 충만하다!
_ENUM( STR_ID_20196 )		// 오오오 이것은 행복 에너지!
_ENUM( STR_ID_20197 )		// 마족 파워어어어어어…김샛다!
_ENUM( STR_ID_20198 )		// 뎅구르르르르르르르
_ENUM( STR_ID_20199 )		// 받아라 마족 애교 Lv.10 카카카
_ENUM( STR_ID_20200 )		// 덤덤덤덤덤덤덤덤덤
_ENUM( STR_ID_20201 )		// 이건 마족들의 신성한 행위이지 뒹굴뒹굴
_ENUM( STR_ID_20202 )		// 페이타 페이타 페이타
_ENUM( STR_ID_20203 )		// 그래도 지구는 돈다 -마나 이터-
_ENUM( STR_ID_20204 )		// 우오오오오오옷 퓽
_ENUM( STR_ID_20205 )		// 슈슈슈슈슈슈슈 뿌웅!
_ENUM( STR_ID_20206 )		// 우오오오오오오 날아오른다
_ENUM( STR_ID_20207 )		// 엘리오스인들아 너희들의 마나를 나눠줘
_ENUM( STR_ID_20208 )		// 우오오오오오오오 나…날아가버렷!
_ENUM( STR_ID_20209 )		// 세상에서 가장 큰 마나 이터가 되겠…퓽!
_ENUM( STR_ID_20210 )		// 슬프다고! 눈물난다고! 꺼이꺼이꺼이
_ENUM( STR_ID_20211 )		// 우컹컹커어크귝규크긱
_ENUM( STR_ID_20212 )		// 아흑흑흑 배고플때 만큼이나 슬픈 일이다
_ENUM( STR_ID_20213 )		// 슈앙 슈앙 기운 내라고!
_ENUM( STR_ID_20214 )		// 파다닥파다닥 힘내 힘내!
_ENUM( STR_ID_20215 )		// 네게도 마족의 힘을!
_ENUM( STR_ID_20216 )		// 됐다! 도망가자
_ENUM( STR_ID_20217 )		// 우키키키키키 도망가자!
_ENUM( STR_ID_20218 )		// 에브리바디세이 도망가자!
_ENUM( STR_ID_20219 )		// 마나 마시쩡!
_ENUM( STR_ID_20220 )		// 카오!
_ENUM( STR_ID_20221 )		// 쿠학! 마나 쪽쪽!
_ENUM( STR_ID_20222 )		// 아..알겠다고. 기다리지.
_ENUM( STR_ID_20223 )		// 아아 심심 심심 심심 심심
_ENUM( STR_ID_20224 )		// 뒹구르 뒹기리 뒹가리 뒹뒹뒹
_ENUM( STR_ID_20225 )		// 워어어어어어 빙빙 돈다
_ENUM( STR_ID_20226 )		// 느하하하하핫 기분 좋다
_ENUM( STR_ID_20227 )		// 캬캬캬캬캬캬 헤롱헤롱헤롱
_ENUM( STR_ID_20228 )		// 생명 구슬 마시쩡!
_ENUM( STR_ID_20229 )		// 카카카 생명을 많이도 모았다
_ENUM( STR_ID_20230 )		// 생명을 내놓지 않을거면 밥을 달라!
_ENUM( STR_ID_20231 )		// 내 눈곱도 HP 덩어리
_ENUM( STR_ID_20232 )		// 덜덜덜 생명을 빨리기 싫다면 당장 사라져버려
_ENUM( STR_ID_20233 )		// 그래도 지구는 돈다 -블러드 이터-
_ENUM( STR_ID_20234 )		// 엘리오스인들아 너희들의 생명을 나눠줘
_ENUM( STR_ID_20235 )		// 세상에서 가장 큰 블러드 이터가 되겠…퓽!
_ENUM( STR_ID_20236 )		// 생명 마시쩡!
_ENUM( STR_ID_20237 )		// 쿠학! 생명 쪽쪽!
_ENUM( STR_ID_20238 )		// 마나 스킨
_ENUM( STR_ID_20239 )		// 마나 소울
_ENUM( STR_ID_20240 )		// 블러드 스킨
_ENUM( STR_ID_20241 )		// 블러드 소울
_ENUM( STR_ID_20242 )		// 배신자의 자세
_ENUM( STR_ID_20243 )		// 마나 테이큰
_ENUM( STR_ID_20244 )		// 블러드 테이큰
_ENUM( STR_ID_20245 )		// 체력을 흡수하는 충격파를 발산해 공격 대상 1명당 HP +5%를을 회복하고\n(물리+마법)평균 공격력의 900% 데미지를 입힌다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20246 )		// 마나를 흡수하는 충격파를 발산해 공격 대상 1명당 MP +10을 회복하고\n(물리+마법)평균 공격력의 900% 데미지를 입힌다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20247 )		// 혹시, 모험가님께서는 부유섬 알테라에 대해서 알고 계시나요?
_ENUM( STR_ID_20248 )		// 그 곳에는 나소드라는 종족이 있는데, 거기에 있는 엘리오스 대륙에 나타나서 다른 모험가들을 위협한다고 해요…
_ENUM( STR_ID_20249 )		// 모험가님께서 좀 도와주세요!
_ENUM( STR_ID_20250 )		// 역시! 모험가님께서는 대단하시군요! 역시 멋지시다니까~!
_ENUM( STR_ID_20251 )		// 알테라 마을을 위협하는 블랙 크로우단과 나소드가 문제가 되고 있어요
_ENUM( STR_ID_20252 )		// 블랙크로우호와 회귀의 평원에 가셔서 그곳의 우두머리를 혼내주세요!
_ENUM( STR_ID_20253 )		// 모험가님… 엄청강하시군요~♡
_ENUM( STR_ID_20254 )		// 헤이~ 너 불가능한 미션에 도전해 보지 않겠어?
_ENUM( STR_ID_20255 )		// 불가능할 것만 같은 미션을 성공했을 때의 쾌감이란!!
_ENUM( STR_ID_20256 )		// 말로 표현할 수 없지 않겠어~! 자! 한 번 도전해봐~
_ENUM( STR_ID_20257 )		// 이야! 너 정말 대단한데~ 반해버릴 것 같아!!
_ENUM( STR_ID_20258 )		// 불가능한 미션에 도전할 기회를 한 번 더 줄 수 있어!
_ENUM( STR_ID_20259 )		// 하지만 다른 미션을 수행해야해!
_ENUM( STR_ID_20260 )		// 어때 한 번 해볼래?
_ENUM( STR_ID_20261 )		// 이야! 역시 해낼 줄 알았어!
_ENUM( STR_ID_20262 )		// 세상에 불가능한 미션은 없지!
_ENUM( STR_ID_20263 )		// 불가능을 가능할 때까지 연습하고 또 연습해서 익숙해질 때까지 해야하지 않겠어~
_ENUM( STR_ID_20264 )		// 자 그런 의미로! 미션 던전을 더 해봐~
_ENUM( STR_ID_20265 )		// 하핫! 너는 정말 대단한 것 같아!
_ENUM( STR_ID_20266 )		// #C00FF00@1#CX ED가 소모됩니다.\n #C00FF00@2#CX 이동 하시겠습니까?
_ENUM( STR_ID_20267 )		// 최근 검사님이 강해지신 걸 느낀 몬스터들이 활력과 파괴의 힘을 흡수하는 구체를 지니고 다닌다고 해요.
_ENUM( STR_ID_20268 )		// 활력의 힘으로 몬스터를 죽이시면, 활력의 기운이 주입된 구체를 획득하실 수 있을 거에요. 그 구체를 모아 오시면 활력의 힘을 보조할 수 있는 지원품을 드릴게요!
_ENUM( STR_ID_20269 )		// 와.. 많이 모아 오셨네요.. 여기 약속 드린 지원품입니다. 활력의 검 포션은 던전에서 사용하시면 사용 즉시 활력의 검 상태로 만들어 줄 거에요. 요긴하게 쓰시길 바래요.
_ENUM( STR_ID_20270 )		// 활력의 길을 선택하신 검사님이시군요. 몬스터들로부터 활력의 기운이 흐르는 구체를 더 모아오시면 활력의 힘을 상징하는 증표를 드릴게요!
_ENUM( STR_ID_20271 )		// 여기 약속드린 활력의 증명입니다. 검사님이 활력의 길을 걷고 있다는 것을 증명해 줄거에요. 활력의 증명을 충분히 소지하고 계시다면 사용하고 계신 활력의 룬을 영구히 사용할 수 있도록 바꿔 드릴게요.
_ENUM( STR_ID_20272 )		// 최근 검사님이 강해지신 걸 느낀 몬스터들이 활력과 파괴의 힘을 흡수하는 구체를 지니고 다닌다고 해요.
_ENUM( STR_ID_20273 )		// 파괴의 힘으로 몬스터를 죽이시면, 파괴의 기운이 주입된 구체를 획득하실 수 있을 거에요. 그 구체를 모아 오시면 파괴의 힘을 보조할 수 있는 지원품을 드릴게요!
_ENUM( STR_ID_20274 )		// 와.. 많이 모아 오셨네요.. 여기 약속 드린 지원품입니다. 파괴의 검 포션은 던전에서 사용하시면 사용 즉시 파괴의 검 상태로 만들어 줄 거에요. 요긴하게 쓰시길 바래요.
_ENUM( STR_ID_20275 )		// 파괴의 길을 선택하신 검사님이시군요. 몬스터들로부터 파괴의 기운이 흐르는 구체를 더 모아오시면 파괴의 힘을 상징하는 증표를 드릴게요!
_ENUM( STR_ID_20276 )		// 여기 약속드린 파괴의 증명입니다. 검사님이 파괴의 길을 걷고 있다는 것을 증명해 줄거에요. 파괴의 증명을 충분히 소지하고 계시다면 사용하고 계신 파괴의 룬을 영구히 사용할 수 있도록 바꿔 드릴게요.
_ENUM( STR_ID_20277 )		// 최근 엘소드의 변화를 느끼셨나요? 활력과 파괴의 힘을 사용하며, 강한 검사의 기운을 뿜어내고 있죠. 엘소드와 함께 던전의 몬스터를 물리치고 그 검사의 기운을 한 번 느끼고 돌아오시겠어요?
_ENUM( STR_ID_20278 )		// 어때요? 엘소드의 강한 검사의 기운이 느껴지시던가요? 검사들에게 지급되는 지원품 중 하나를 드릴게요. 모험가님의 모험에도 분명히 도움이 되실 거에요.
_ENUM( STR_ID_20279 )		// 엘소드의 새로운 힘이 부럽지는 않으세요? 검사의 기운을 더 모아 오시면, 변화된 검사의 힘을 체험하셨다는 증표를 드릴게요. 모험가님이 엘소드와 동행하며 모험하셨다는 것을 증명해 줄거에요.
_ENUM( STR_ID_20280 )		// 여기 약속 드린 동행의 증명입니다. 동행의 증명을 충분히 소지하고 계시다면 사용하고 계신 활력의 룬이나 파괴의 룬을 영구히 사용할 수 있도록 바꿔 드릴게요.
_ENUM( STR_ID_20281 )		// 뿜어져 나오는 불을 조심하세요! 맞으면 미션을 실패해요!
_ENUM( STR_ID_20282 )		// 주위를 잘 살펴 보세요! 시간이 다가기 전에 길을 찾아야 해요!
_ENUM( STR_ID_20283 )		// 돌에 맞으면 미션을 실패해요! 점프로 잘 피하셔야 해요!
_ENUM( STR_ID_20284 )		// 빨간 레이저를 조심하세요!! 맞으면 미션을 실패해요!
_ENUM( STR_ID_20285 )		// 초록색 레이저는 경비 몬스터를 부른답니다!
_ENUM( STR_ID_20286 )		// 파란색 레이저는 느리게 만들거나 얼려버려요!
_ENUM( STR_ID_20287 )		// 어둠 속을 잘 살피시면서 조심스럽게 움직여야 해요!
_ENUM( STR_ID_20288 )		// 진짜 지뢰를 찾아야 해요! 맞으면 미션 실패하니 조심해야 해요!
_ENUM( STR_ID_20289 )		// 어머! 코보 익스프레스 VIP 티켓을 잃어버리셨군요.
_ENUM( STR_ID_20290 )		// 걱정하지 마세요. 제가 재발급을 도와드리겠습니다. 잠시 후 다시 제게 말을 걸어주시겠어요?
_ENUM( STR_ID_20291 )		// 네. 많이 걱정하셨죠? 모험가님의 코보 익스프레스 VIP 티켓이 다시 발급되었습니다.
_ENUM( STR_ID_20292 )		// 실수로 다시 티켓을 잃어버리셨을 땐 당황하지 마시고
_ENUM( STR_ID_20293 )		// 저에게 오셔서 다시 '코보 익스프레스 VIP 티켓' 퀘스트를 받아 수행해주시면 된답니다.
_ENUM( STR_ID_20294 )		// 그럼 모험가님, 계속 즐거운 모험 되시길 바랍니다. 이상 아리엘이었습니다~
_ENUM( STR_ID_20295 )		// 굴러!
_ENUM( STR_ID_20296 )		// 이번 미션에서는 부활석을 사용할 수 없습니다.
_ENUM( STR_ID_20297 )		// #C00FF00@2#CX 이동 하시겠습니까?
_ENUM( STR_ID_20298 )		// 안녕하세요 모험가님! 레이븐의 나소드 각성체 획득을 기념하여 현재 코보사에서는 레이븐 모험가님들을 지원하고 있습니다. 우선 월리의 성을 클리어 하여 엘더 지역을 마스터 해주세요. 클리어 후 돌아오시면 모험에 유용하게 사용할 수 있는 보급품을 전달해 드리겠습니다.
_ENUM( STR_ID_20299 )		// 수고하셨습니다. 여기 약속한 보상입니다. 레벨 20에 도달하면 다시 방문해 주시면 다음 지원품을 획득하는 방법을 알려드리겠습니다.
_ENUM( STR_ID_20300 )		// 안녕하세요 모험가님! 레이븐의 나소드 각성체 획득을 기념하여 현재 코보사에서는 레이븐 모험가님들을 지원하고 있습니다. 우선 수송비공정을 클리어 하여 베스마 지역을 마스터 해주세요. 클리어 후 돌아오시면 모험에 유용하게 사용할 수 있는 보급품을 전달해 드리겠습니다.
_ENUM( STR_ID_20301 )		// 수고하셨습니다. 여기 약속한 보상입니다. 레벨 35에 도달하면 다시 방문해 주시면 다음 지원품을 획득하는 방법을 알려드리겠습니다.
_ENUM( STR_ID_20302 )		// 안녕하세요 모험가님! 레이븐의 나소드 각성체 획득을 기념하여 현재 코보사에서는 레이븐 모험가님들을 지원하고 있습니다. 우선 알테라 코어를 클리어 하여 알테라 지역을 마스터 해주세요. 클리어 후 돌아오시면 모험에 유용하게 사용할 수 있는 보급품을 전달해 드리겠습니다.
_ENUM( STR_ID_20303 )		// 수고하셨습니다. 여기 약속한 보상입니다. 앞으로도 레이븐 많이 사랑해주세요.
_ENUM( STR_ID_20304 )		// 어이 거기! 나소드 각성체를 얻었는데 어떻게 쓰는지 잘 모르겠지? 우선 던전에서 3각성을 3번만 해봐. 평소와 다른 걸 느낄 수 있을꺼야
_ENUM( STR_ID_20305 )		// 어때? 평소보다 더 강력하지? 좀 더 알고 싶으면 조금 있다가 다시 말 걸어봐.. 아 이건 선물이야. 코보사에서 받은건데.. 너한테 더 도움이 될거야
_ENUM( STR_ID_20306 )		// 자.. 이제 나소드 각성체를 불러내는것은 익숙해 졌으니 강력한 나소드 각성체로 몬스터를 한 번 잡아보자구.. 가서 30마리만 처치해보고 돌아와.
_ENUM( STR_ID_20307 )		// 그래그래.. 상당히 쓸만한데? 이 것을 아리엘에게 가져가면 좋은 것을 줄꺼야. 여러 개를 모으면 반지도 준다고 하더라구.. 그럼 열심히 수련해!
_ENUM( STR_ID_20308 )		// 안녕하세요 모험가님! 레이븐이 새로얻은 나소드 각성체의 힘을 제어하는데 어려움을 겪고 있다고 하네요. 각 던전 보스들이 들고 있는 나소드 각성체 안전장치를 3개정도 구해 주실 수 있나요?
_ENUM( STR_ID_20309 )		// 감사합니다. 이건 코보사에서 드리는 자그마한 감사 표시입니다.
_ENUM( STR_ID_20310 )		// 안녕하세요 모험가님! 기존에 구해주신 개수로는 좀 부족하네요. 혹시 5개 정도 더 구해주실 수 있나요?
_ENUM( STR_ID_20311 )		// 감사합니다. 나소드 각성체를 안정화 시키는 도중에 이런 물질을 얻었는데 여러 개를 모아오시면 제가 반지를 만들어 드릴게요. 아! 한 개만 주셔도 각성물약을 만들어 드릴 수 있을 것 같아요
_ENUM( STR_ID_20312 )		// 알테라 지역에서나소드들이 출현을 해서 퐁고족을 괴롭히고 있다고 해요… 모험가님께서 나소드들을 처치해주세요… 히잉..
_ENUM( STR_ID_20313 )		// 역시 모험가님은 멋져요~♡ 당분간은 알테라를 위해서 많이 도와주세요~♡
_ENUM( STR_ID_20314 )		// 알테라 지역에 출현한 나소드들 제압을 하는데 보급품이 많이 부족하다고 하네요… 모험가님께서 좀 도와주세요! 도와 주실꺼죠?
_ENUM( STR_ID_20315 )		// 우와~♡ 벌써 모아 오셨네요? 제가 잘전달해 드릴께요~ 당분간은 알테라를 위해서 많이 도와 주실꺼라 믿어요~♡
_ENUM( STR_ID_20316 )		// 이번에 저희 Co-Bo사에서 엘리오스 대륙의 모험가님께 선물을 준비했어요~♡
_ENUM( STR_ID_20317 )		// 단! 조건이 있어요! 모험가님의 실력을 증명해주시면 되요~♡ 모험가님은 문제 없으시잖아요~♡
_ENUM( STR_ID_20318 )		// 역시 모험가님은 강하시군요~♡
_ENUM( STR_ID_20319 )		// 캬하~ 이번에 새로운 스킬을 배울 수 있는거 알고 있지? 스킬을 배우면 받을 수 있는 신 스킬 획득 인증서와 던전을 10번 정도 돌면서 사용해보고 오라구!
_ENUM( STR_ID_20320 )		// 멋진 선물을 준비해둘께~!
_ENUM( STR_ID_20321 )		// 자~! 여기 선물! 신중히 사용하라구! 캬하~
_ENUM( STR_ID_20322 )		// 미션 안에서는 MP가 회복되지 않습니다.
_ENUM( STR_ID_20323 )		// [@1] 님을 파티에 초대하였습니다.
_ENUM( STR_ID_20324 )		// [@1] 님을 파티에 초대하였습니다.
_ENUM( STR_ID_20325 )		// #C0000FF[인기 한정 액세서리 랜덤 큐브]#CX를\n지급해드립니다.\n첫 접속하는 캐릭터의 우편으로 지급되니\n접속할 캐릭터를 신중히 선택해주세요.
_ENUM( STR_ID_20326 )		// 축하합니다!\n카밀라가 캐시 스킬을 획득한 기념으로 깜짝 선물로 @1아이템을 보냈습니다.\n\n
_ENUM( STR_ID_20327 )		// @1가 없습니다. 만약 @2를 가지고 있다면, 파티를 다시 생성해 주세요
_ENUM( STR_ID_20328 )		// 스킬컷신
_ENUM( STR_ID_20329 )		// 파티전체
_ENUM( STR_ID_20330 )		// 자신만
_ENUM( STR_ID_20331 )		// 보지않기
_ENUM( STR_ID_20332 )		// 가
_ENUM( STR_ID_20333 )		// 가
_ENUM( STR_ID_20334 )		// 
_ENUM( STR_ID_20335 )		// 
_ENUM( STR_ID_20336 )		// 안녕하세요. 모험가님~
_ENUM( STR_ID_20337 )		// 이번에 문화제에서 꽃 연극을 하는데 배역을 모집 중이에요~
_ENUM( STR_ID_20338 )		// 연기는 노력과 근성이 필요하다고 하죠! 근성도를 50% 소모하시면 우편으로 대본을 보낼 거에요~
_ENUM( STR_ID_20339 )		// 그것을 보고 연기를 해서 연극의 배역에 적합한지 알아볼 거에요~
_ENUM( STR_ID_20340 )		// 아..음..어.. 으… 내가 꽃을 부셔버리겠다!!!
_ENUM( STR_ID_20341 )		// 나의 사랑하는 꽃~~…..으앙.. 너무 창피해!
_ENUM( STR_ID_20342 )		// 꽃..나의.. 꽃… 음.. 그냥 꺽어버리고 싶군..
_ENUM( STR_ID_20343 )		// 꽃…사랑하는 …. 꽃… 꼭 해야 합니까?
_ENUM( STR_ID_20344 )		// 제가 사랑하는 꽃! 나의… 음? 다음 대사가 뭐였지..
_ENUM( STR_ID_20345 )		// 아하하.. 연습을 좀 더 하셔야 할 것 같아요.. 배역은 조금 더 알아볼게요..수.. 수고하셨어요..
_ENUM( STR_ID_20346 )		// 오셨네요~ 한 번 연기를 해보시겠어요?
_ENUM( STR_ID_20347 )		// 사랑하는 꽃~ 꽃을 사랑하세요~ 숲은 마음의 안식처~~ 응? 대본과 틀리다구요?
_ENUM( STR_ID_20348 )		// 정해진 시간동안 케이크가 떨어지지 않게 지켜주세요!
_ENUM( STR_ID_20349 )		// 안녕하세요~ 모험가님~\n저는 엘리오스 모험가님들을 지원하는 코보 서비스의 아리엘입니다~
_ENUM( STR_ID_20350 )		// 열정의 불꽃을 더욱 활활 타올려서 엘리오스 대륙을 모험해보시지 않겠어요?
_ENUM( STR_ID_20351 )		// 그럼 가볍게 몸을 풀어 보아요~
_ENUM( STR_ID_20352 )		// 와아~ 수고하셨어요!\n 이 불꽃의 혼을 모아 오시면 여러가지 선물을 드릴거에요~
_ENUM( STR_ID_20353 )		// 불꽃의 혼을 모아오시면 혼이 깃든 선물을 드릴거에요~~
_ENUM( STR_ID_20354 )		// 불꽃의 혼을 모아오셨군요!
_ENUM( STR_ID_20355 )		// 이 색깔 별로 다른 불꽃의 혼은 그 안에 다양한 선물이 들어 있답니다~
_ENUM( STR_ID_20356 )		// 앞으로 엘리오스 대륙을 모험하시는 데에 꼭 필요하실거에요~
_ENUM( STR_ID_20357 )		// 날씨가 정말 춥죠? 이 추위를 따뜻하게 보낼 수 있는 방법이 있답니다!
_ENUM( STR_ID_20358 )		// 바로 모험가님의 열정을 불사르는 것이죠!
_ENUM( STR_ID_20359 )		// 그런 의미에서 불타는 열정을 가져오시면 유용한 선물을 드려요~
_ENUM( STR_ID_20360 )		// 우와~ 불타는 열정을 가져오셨군요!! 수고하셨어요!
_ENUM( STR_ID_20361 )		// 아무리 추워도! 우리의 열정은 꺼지지 않아요~
_ENUM( STR_ID_20362 )		// 모험가님도 그 열정을 불사르고 싶지 않나요!
_ENUM( STR_ID_20363 )		// 그런 의미에서 불타는 열정을 조금 더 가져오시면 유용한 선물을 드려요~
_ENUM( STR_ID_20364 )		// 퍼레이드!
_ENUM( STR_ID_20365 )		// 축제행렬!
_ENUM( STR_ID_20366 )		// 안녕하세요 모험가님!케이크 수호던전에 입장하기 위해서는 입장권이 필요하답니다! 경험치를 얻을 수 있는 던전을 5회 클리어 하시면 입장권을 두장 드리겠어요
_ENUM( STR_ID_20367 )		// 약속을 지키신 멋진 모험가님!아리엘도 모험가님과의 약속을 지키겠어요!케이크 수호 던전 입장권을 드릴테니 우리의 생일 케이크를 망치려는 몬스터들을 막아주세요!
_ENUM( STR_ID_20368 )		// 안녕하세요 모험가님!생일 축하 꽃다발을 함께 만들어 보아요~꽃다발을 만들려면 재료가 필요하겠죠? 재료를 모두 모아서 오시면 아리엘이 이쁜 꽃다발로 만들어 드릴께요~
_ENUM( STR_ID_20369 )		// 어머!이렇게 이쁜 재료들을 모아오셨군요.아리엘이 모험가님이 모아오신 재료로 세상에서 제일 이쁜 꽃다발을 만들어드릴께요~
_ENUM( STR_ID_20370 )		// 안녕하세요 모험가님!축하 꽃다발로 다 함께 생일을 축하해 보아요! 축하꽃다발을 가져오시면 매일 매일 다른 선물이 기다리고 있어요!
_ENUM( STR_ID_20371 )		// 이렇게 아름다운 꽃다발을 정말 아리엘에게 주시는거에요?그럼 저도 모험가님께 선물을 드리도록 할께요!
_ENUM( STR_ID_20372 )		// 안녕하세요~ 모험가님!\n이번 3주년을 기념해서 케이크를 준비했는데..\n케이크를 노리는 몬스터가 나타났어요!
_ENUM( STR_ID_20373 )		// 모험가님께서 부디 케이크를 지켜주시길 바래요!
_ENUM( STR_ID_20374 )		// 그곳의 보안이 잠겨있어서 입장권을 만드는데 시간이 걸리니\n그 사이에 몸을 풀고 오셔요!
_ENUM( STR_ID_20375 )		// 여기 케이크 수호 던전에 입장할 수 있는 입장권이에요!\n부디 케이크를 지켜주세요!
_ENUM( STR_ID_20376 )		// 3주년을 기념해서 생일 축하 꽃다발을 만들려고 해요!
_ENUM( STR_ID_20377 )		// 리본, 포장지, 빨간꽃, 파란꽃, 노란꽃을 각각 1개씩 모아오실래요?
_ENUM( STR_ID_20378 )		// 충분한 보상을 드릴게요~
_ENUM( STR_ID_20379 )		// 와아~ 감사합니다!\n여기 생일 축하 꽃다발이에요.\n유용한 곳에 사용하세요~
_ENUM( STR_ID_20380 )		// 안녕하세요~\n생일 축하 꽃다발을 1개 가져오시면 유용한 선물을 드려요~
_ENUM( STR_ID_20381 )		// 와아~ 감사합니다~
_ENUM( STR_ID_20382 )		// #CFFFF00[필드 기념 주화]#CX
_ENUM( STR_ID_20383 )		// 필드에 등장하는 #C00FFFF황금 상자#CX를 파괴하여\n드랍되는 큐브에서 획득할 수 있습니다.
_ENUM( STR_ID_20384 )		// #CFF0000(루벤 지역 필드 제외)#CX
_ENUM( STR_ID_20385 )		// #CFFFF00[필드 기념 주화와 보상 아이템 교환]#CX
_ENUM( STR_ID_20386 )		// #C00FFFF응모 아이템으로 교환 시 해당 상품에#CX\n#C00FFFF자동 응모 됩니다.#CX
_ENUM( STR_ID_20387 )		// 네~ 지금 드린 큐브를 오픈하시면 +5 강화 레벨의 무기를 획득하실 수 있답니다.
_ENUM( STR_ID_20388 )		// 앞으로 퀘스트를 더 클리어하시면 다시 퀘스트 보상으로 +5 강화 레벨의 무기가 담긴 큐브를 또 획득하실 수 있어요~
_ENUM( STR_ID_20389 )		// 그럼 모험가님! 화이팅이에요! 아리엘이었습니다.
_ENUM( STR_ID_20390 )		// 소요시간
_ENUM( STR_ID_20391 )		// 이벤트 던전 랭킹이 등록 되었습니다. 랭킹 게시판을 확인해 주세요.
_ENUM( STR_ID_20392 )		// 큰일났어요! 킹 나소드 군단이 출현했다고 해요!! 모험가님 혹시 마을 밖 던전에서 수상한 몬스터를 보면 꼭 조심하세요!
_ENUM( STR_ID_20393 )		// 크로우 라이더를 보셨다구요?!
_ENUM( STR_ID_20394 )		// 만약에 크로우 라이더가 킹나소드 군단이라면 흔적이 있을꺼예요! 그 흔적을 찾아주세요!
_ENUM( STR_ID_20395 )		// 모험가님께서 킹 나소드 군단도 물리칠 정도의 실력자셨군요! 당분간 모험가님께서 킹 나소드 군단을 처치해 주세요!
_ENUM( STR_ID_20396 )		// 킹 나소드 군단을 물리치기 위해서 크로우 라이더를 분석할 필요가 있다고 해요! '크로우 라이더 핵심 부품'을 구해주세요!
_ENUM( STR_ID_20397 )		// 으으.. 이건 얼마전에 발견이 된 마족의 큐브인데.. 저보다는 강하신 모험가님에게 더필요할것 같네요.. 하하하하..♡
_ENUM( STR_ID_20398 )		// 나소드 생산기지에서 생산되는 나소드가 문제였어요! 일단은 생산을 멈춰야 할 것 같아요! 도와주세요 모험가님~♡
_ENUM( STR_ID_20399 )		// 역시… 누구보다 빠르게 도와주시는 군요~♡
_ENUM( STR_ID_20400 )		// 킹 나소드의 영향력이 생각보다 큰 것같아요. 일단은 영향력을 줄인 다음 킹 나소드를 처치해야할 것 같아요!
_ENUM( STR_ID_20401 )		// 우…우와!!!!! 모험가님 그 동안 정말 몰라보게 성장하셨군요! 와~♡
_ENUM( STR_ID_20402 )		// 새로운 필살기는 다른 사람의 필살기를 관찰하는 것에서 부터 시작인거 아시죠~? 모험가님 실력이면 뭐~
_ENUM( STR_ID_20403 )		// 역시~! 모험가님 멋있어요~♡
_ENUM( STR_ID_20404 )		// 자~! 이제 다른 사람의 필살기를 관찰하는거에서 자신의 기술을 연마할 차례입니다! 이정돈 가뿐하시죠?
_ENUM( STR_ID_20405 )		// 뭔가 감이 오시나요? 저 아리엘은 모험가님을 항상 응원한답니다~! 파이팅~♡
_ENUM( STR_ID_20406 )		// 대전에 관심이 있으시군요? 그렇다면 가벼운 마음으로 경험을 한다고 생각하시고 하실면 될거예요~
_ENUM( STR_ID_20407 )		// 뭔가 알것 같나요?
_ENUM( STR_ID_20408 )		// 꾸준한 연습과 노력 거기에 경험이 더해진다면… 그야말로 영웅이 될 수 있을꺼예요~ 꾸준히 하고 계시죠?
_ENUM( STR_ID_20409 )		// 거기다가 하나 더! 처음 마음가짐을 잊지마세요~♡
_ENUM( STR_ID_20410 )		// 자! 이제는 영웅이 될 준비가 되셨나요? 그 동안의 성과를 보여주세요! 파이팅~♡
_ENUM( STR_ID_20411 )		// 대전의 영웅이 되신 소감이 어떠세요? 언제나 Co-Bo사의 아리엘이 모험가님을 응원해요~♡ 꺄아~♡
_ENUM( STR_ID_20412 )		// 크로우 라이더 -블루-
_ENUM( STR_ID_20413 )		// 미스/찬스
_ENUM( STR_ID_20414 )		// 이벤트피로도:@1
_ENUM( STR_ID_20415 )		// 잉잉잉~
_ENUM( STR_ID_20416 )		// 우와~
_ENUM( STR_ID_20417 )		// 와와~
_ENUM( STR_ID_20418 )		// 우와우와~
_ENUM( STR_ID_20419 )		// 아유아유
_ENUM( STR_ID_20420 )		// 잉잉이잉~
_ENUM( STR_ID_20421 )		// 천천히가~
_ENUM( STR_ID_20422 )		// 아유~
_ENUM( STR_ID_20423 )		// 급해말그~
_ENUM( STR_ID_20424 )		// 잉잉잉~
_ENUM( STR_ID_20425 )		// 흥~
_ENUM( STR_ID_20426 )		// 잉잉잉~
_ENUM( STR_ID_20427 )		// 아유~
_ENUM( STR_ID_20428 )		// 후아~
_ENUM( STR_ID_20429 )		// 어….
_ENUM( STR_ID_20430 )		// 심심해~
_ENUM( STR_ID_20431 )		// 놀아줘~
_ENUM( STR_ID_20432 )		// 다들 내가 보배래~
_ENUM( STR_ID_20433 )		// 잉잉잉~
_ENUM( STR_ID_20434 )		// 우와우와~
_ENUM( STR_ID_20435 )		// 냠냠
_ENUM( STR_ID_20436 )		// 냠냠냠~
_ENUM( STR_ID_20437 )		// 냠냠냠~
_ENUM( STR_ID_20438 )		// 맛잇~어~
_ENUM( STR_ID_20439 )		// 난 채식주의~
_ENUM( STR_ID_20440 )		// 또먹어~
_ENUM( STR_ID_20441 )		// 먹어볼래?
_ENUM( STR_ID_20442 )		// 꾸르륵
_ENUM( STR_ID_20443 )		// 꾸르르륵
_ENUM( STR_ID_20444 )		// 배고파~
_ENUM( STR_ID_20445 )		// 배고프다그~
_ENUM( STR_ID_20446 )		// 나배고파~
_ENUM( STR_ID_20447 )		// 꾸륵~
_ENUM( STR_ID_20448 )		// 배고프니 불편해~
_ENUM( STR_ID_20449 )		// 밥줘~
_ENUM( STR_ID_20450 )		// 무사는 간단한 음식이면돼!
_ENUM( STR_ID_20451 )		// 그만~
_ENUM( STR_ID_20452 )		// 배불러…
_ENUM( STR_ID_20453 )		// 터질같애
_ENUM( STR_ID_20454 )		// 우우
_ENUM( STR_ID_20455 )		// 더이상은안대
_ENUM( STR_ID_20456 )		// 난 원래 많이 안먹어
_ENUM( STR_ID_20457 )		// 몸매를 위해서~
_ENUM( STR_ID_20458 )		// 배불러 터지면 책임질래!
_ENUM( STR_ID_20459 )		// 난 판다지 돼지가 아냐!
_ENUM( STR_ID_20460 )		// 피곤해..
_ENUM( STR_ID_20461 )		// 후후~
_ENUM( STR_ID_20462 )		// 쿠울쿠울
_ENUM( STR_ID_20463 )		// 배부르니 졸려~
_ENUM( STR_ID_20464 )		// 잠들거 같애~
_ENUM( STR_ID_20465 )		// 꿈에서 봐~
_ENUM( STR_ID_20466 )		// 팬더는 잠잘래~
_ENUM( STR_ID_20467 )		// 주인님~나 안고 안잘래?
_ENUM( STR_ID_20468 )		// 함께 자자~
_ENUM( STR_ID_20469 )		// 이야~
_ENUM( STR_ID_20470 )		// 어 ….
_ENUM( STR_ID_20471 )		// 후아…
_ENUM( STR_ID_20472 )		// 아직도 졸려.
_ENUM( STR_ID_20473 )		// 누가 나 깨웠어..
_ENUM( STR_ID_20474 )		// 그냥 자면 안돼?
_ENUM( STR_ID_20475 )		// 날깨우다니…
_ENUM( STR_ID_20476 )		// 좋은 피부 가지려면 잘자야돼
_ENUM( STR_ID_20477 )		// 주인님 미워!
_ENUM( STR_ID_20478 )		// 잉…
_ENUM( STR_ID_20479 )		// 잉잉…
_ENUM( STR_ID_20480 )		// 지금 세상 왜이래~
_ENUM( STR_ID_20481 )		// 에이…
_ENUM( STR_ID_20482 )		// 너 땜에 나도 창피해!
_ENUM( STR_ID_20483 )		// 싫어~
_ENUM( STR_ID_20484 )		// 넌 진짜 바보야~
_ENUM( STR_ID_20485 )		// 아빠도 나 때린적은 없어!
_ENUM( STR_ID_20486 )		// 슬퍼 …
_ENUM( STR_ID_20487 )		// 안녕~
_ENUM( STR_ID_20488 )		// 나도 안녕~
_ENUM( STR_ID_20489 )		// 헤헤~
_ENUM( STR_ID_20490 )		// 잉잉잉~
_ENUM( STR_ID_20491 )		// 안녕~
_ENUM( STR_ID_20492 )		// 날씨좋네~
_ENUM( STR_ID_20493 )		// 난 몰라~
_ENUM( STR_ID_20494 )		// 굿럭~
_ENUM( STR_ID_20495 )		// 잉잉잉잉~
_ENUM( STR_ID_20496 )		// 이야이야~
_ENUM( STR_ID_20497 )		// 잉잉잉~
_ENUM( STR_ID_20498 )		// 와하하~
_ENUM( STR_ID_20499 )		// 허허~
_ENUM( STR_ID_20500 )		// 팬~~더~~~
_ENUM( STR_ID_20501 )		// 이야~
_ENUM( STR_ID_20502 )		// 와하하~
_ENUM( STR_ID_20503 )		// 이 부끄러운 감정은 뭐지?
_ENUM( STR_ID_20504 )		// 모두들 날 귀여워해~
_ENUM( STR_ID_20505 )		// 아유~
_ENUM( STR_ID_20506 )		// 잉잉잉
_ENUM( STR_ID_20507 )		// 주인님~
_ENUM( STR_ID_20508 )		// 주인주인~
_ENUM( STR_ID_20509 )		// 난 말 잘들어~
_ENUM( STR_ID_20510 )		// 배는 동글동글~
_ENUM( STR_ID_20511 )		// 스모키~
_ENUM( STR_ID_20512 )		// 사실 나 눈작아~
_ENUM( STR_ID_20513 )		// 나 귀엽지~
_ENUM( STR_ID_20514 )		// 힘내~
_ENUM( STR_ID_20515 )		// 팬더가 힘을 줄께~
_ENUM( STR_ID_20516 )		// 우리 주인님 최고~
_ENUM( STR_ID_20517 )		// 우라랄라~
_ENUM( STR_ID_20518 )		// 조금만 더~
_ENUM( STR_ID_20519 )		// 날봐~힘날걸~
_ENUM( STR_ID_20520 )		// 내가 있잖아요~
_ENUM( STR_ID_20521 )		// 힘내힘내~
_ENUM( STR_ID_20522 )		// 잘 모르겠지만..굉장해!
_ENUM( STR_ID_20523 )		// 앞으로 데굴~
_ENUM( STR_ID_20524 )		// 뒤로 데굴~
_ENUM( STR_ID_20525 )		// 이렇게 구르고~
_ENUM( STR_ID_20526 )		// 저렇게 구르고~
_ENUM( STR_ID_20527 )		// 굴러~
_ENUM( STR_ID_20528 )		// 아유~빙빙도네
_ENUM( STR_ID_20529 )		// 난 생각보다 힘장사~
_ENUM( STR_ID_20530 )		// 굴러봐~
_ENUM( STR_ID_20531 )		// 나 얕보지마~
_ENUM( STR_ID_20532 )		// 이얍~받아랏!
_ENUM( STR_ID_20533 )		// 전장에서 난 냉혈팬더다!
_ENUM( STR_ID_20534 )		// 대나무를 받아랏!
_ENUM( STR_ID_20535 )		// 절대 약해지지 않는다!
_ENUM( STR_ID_20536 )		// 내 대나무를 받아랏!
_ENUM( STR_ID_20537 )		// 내 무서움을 보여줄게!
_ENUM( STR_ID_20538 )		// 내 대나무로 널 날려버리겠어!
_ENUM( STR_ID_20539 )		// 이리와!한대받아랏!
_ENUM( STR_ID_20540 )		// 절대 마음약해지지 않는다!
_ENUM( STR_ID_20541 )		// 아유..
_ENUM( STR_ID_20542 )		// 우아~
_ENUM( STR_ID_20543 )		// 으아~
_ENUM( STR_ID_20544 )		// 에이..
_ENUM( STR_ID_20545 )		// 잉잉잉~
_ENUM( STR_ID_20546 )		// 아진짜~
_ENUM( STR_ID_20547 )		// 주인님~기다려용~
_ENUM( STR_ID_20548 )		// 난걸음이 느려~
_ENUM( STR_ID_20549 )		// 잉잉잉잉~
_ENUM( STR_ID_20550 )		// 아유아유~
_ENUM( STR_ID_20551 )		// 저기~이상한 ~
_ENUM( STR_ID_20552 )		// 난팬더!
_ENUM( STR_ID_20553 )		// 나같은 팬더님한테 따라오라니~
_ENUM( STR_ID_20554 )		// 와바,나 좀 만져보자~
_ENUM( STR_ID_20555 )		// 안아줘~잉잉잉
_ENUM( STR_ID_20556 )		// 좀 쉬다가~
_ENUM( STR_ID_20557 )		// 젊은이, 천천히~
_ENUM( STR_ID_20558 )		// 한가해~잉잉잉
_ENUM( STR_ID_20559 )		// 넌 어떻게 생각해?
_ENUM( STR_ID_20560 )		// 나의 귀여움을 받아랏!
_ENUM( STR_ID_20561 )		// 귀여워 죽겟지?잉이잉
_ENUM( STR_ID_20562 )		// 주인님..난여기까지 도울게
_ENUM( STR_ID_20563 )		// 행복해~
_ENUM( STR_ID_20564 )		// 내몸매괜찮지?
_ENUM( STR_ID_20565 )		// 꾸륵~
_ENUM( STR_ID_20566 )		// 배고파~
_ENUM( STR_ID_20567 )		// 배가 고프대~
_ENUM( STR_ID_20568 )		// 뱃가죽이 등에 붙었네~
_ENUM( STR_ID_20569 )		// 먹을 거 안주면 울어버릴거야~
_ENUM( STR_ID_20570 )		// 무사는 간단한 음식이면돼!
_ENUM( STR_ID_20571 )		// 팬더님이배가고프시다~
_ENUM( STR_ID_20572 )		// 팬더님 굶겨 죽일래?
_ENUM( STR_ID_20573 )		// 빨리 밥줘, 안주면 달을 대표하여 소멸시킬거야!
_ENUM( STR_ID_20574 )		// 이번 전쟁이 끝나면 집으로 돌아가 장가갈꼬야!
_ENUM( STR_ID_20575 )		// 파죽지세 Lv.1
_ENUM( STR_ID_20576 )		// 파죽지세 Lv.2
_ENUM( STR_ID_20577 )		// 파죽지세 Lv.3
_ENUM( STR_ID_20578 )		// 대나무로 땅을 내려처 충격파를 발사하여\n700거리 내의 대상을 (물리+마법)평균 공격력의\n500% 데미지로 타격하고 3초간 화상을 일으킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20579 )		// 대나무로 땅을 내려처 충격파를 발사하여\n1500거리 내의 대상을 (물리+마법)평균 공격력의\n1000% 데미지로 타격하고 6초간 화상을 일으킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20580 )		// 대나무로 땅을 내려처 충격파를 발사하여\n2000거리 내의 대상을 (물리+마법)평균 공격력의\n1700% 데미지로 타격하고 9초간 화상을 일으킨다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20581 )		// 대나무로 땅을 내려처 충격파를 발사하여\n700거리 내의 대상을 (물리+마법)평균 공격력의\n500% 데미지로 타격하고 3초간 냉기효과를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20582 )		// 대나무로 땅을 내려처 충격파를 발사하여\n1500거리 내의 대상을 (물리+마법)평균 공격력의\n1000% 데미지로 타격하고 6초간 냉기효과를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20583 )		// 대나무로 땅을 내려처 충격파를 발사하여\n2000거리 내의 대상을 (물리+마법)평균 공격력의\n1700% 데미지로 타격하고 9초간 냉기효과를 준다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_20584 )		// 둥글둥글 신체
_ENUM( STR_ID_20585 )		// 불곰의 혼
_ENUM( STR_ID_20586 )		// 쿵푸팬더 자세
_ENUM( STR_ID_20587 )		// 둥글둥글 신체
_ENUM( STR_ID_20588 )		// 북극곰의 혼
_ENUM( STR_ID_20589 )		// 쿵푸팬더 자세
_ENUM( STR_ID_20590 )		// 나쁜뽀루놈들!!변장까지하고나타나생일케이크를망치려고하다니!!\n생일케이크내가지킨다!한조각도허락하지않겠어!
_ENUM( STR_ID_20591 )		// 변장하고나타난뽀루몬스터들의숨겨진힘이엄청났었어요~\n하지만왠지모를슬픔이느껴졌어요!
_ENUM( STR_ID_20592 )		// 나쁜뽀루녀석들!! 예쁜생일케이크에이런짓을하려고하다니....\n생일케이크는내가지켜내겠어!
_ENUM( STR_ID_20593 )		// 나쁜뽀루녀석들, 케이크를망치려는수작이뻔하군...\n변장까지하고침범해? 오다니…뽀루놈들!정의의이름으로내가용서하지않겠다!
_ENUM( STR_ID_20594 )		// 모두함께정성들여만든생일케이크를망치려고했었다니!\n인간에대한아량도없는형편없는괴물들, 너희따위가나를상대하려했었다니..창피하군!
_ENUM( STR_ID_20595 )		// 뽀루들은왜변장까지하고나타나생일케이크를망치려고했던것일까요?\n이유는잘모르겠지만, 앞으로도케이크를그냥망치게두지않겠어요!
_ENUM( STR_ID_20596 )		// 각성
_ENUM( STR_ID_20597 )		// 공격력 증가, 특정 스킬 각성 시 조건으로 변경
_ENUM( STR_ID_20598 )		// 파워 액셀
_ENUM( STR_ID_20599 )		// 물리 공격력 증가
_ENUM( STR_ID_20600 )		// 매직 액셀
_ENUM( STR_ID_20601 )		// 마법 공격력 증가
_ENUM( STR_ID_20602 )		// 실드 액셀
_ENUM( STR_ID_20603 )		// 물리/마법 방어력 증가
_ENUM( STR_ID_20604 )		// 스피드 액셀
_ENUM( STR_ID_20605 )		// 이동/점프력, 동작속도 증가
_ENUM( STR_ID_20606 )		// 파워 아드레날린
_ENUM( STR_ID_20607 )		// 물리 공격력 대폭 증가
_ENUM( STR_ID_20608 )		// 매직 아드레날린
_ENUM( STR_ID_20609 )		// 마법 공격력 대폭 증가
_ENUM( STR_ID_20610 )		// 승리의 자신감
_ENUM( STR_ID_20611 )		// 이기고 있는 대상에게 공격력 증가
_ENUM( STR_ID_20612 )		// 역전의 용사
_ENUM( STR_ID_20613 )		// 체력 저하로 인한 공격력 증가
_ENUM( STR_ID_20614 )		// 화염검
_ENUM( STR_ID_20615 )		// 무기 공격시 화상
_ENUM( STR_ID_20616 )		// 아마겟돈 블레이드
_ENUM( STR_ID_20617 )		// 검기(검 크기 증가)
_ENUM( STR_ID_20618 )		// 피닉스의 힘
_ENUM( STR_ID_20619 )		// 이동/점프력 증가, MP 자연회복력 증가, 마법 발사체 흡수(MP전환)
_ENUM( STR_ID_20620 )		// 극기
_ENUM( STR_ID_20621 )		// 슈퍼아머(경직없음), 받는 피해 감소
_ENUM( STR_ID_20622 )		// 오라 웨폰
_ENUM( STR_ID_20623 )		// 크리티컬 확률, 크리티컬 추가데미지 증가
_ENUM( STR_ID_20624 )		// 팬텀 소드
_ENUM( STR_ID_20625 )		// 유령검 소환(추가 타격)
_ENUM( STR_ID_20626 )		// 강인한 일격
_ENUM( STR_ID_20627 )		// 추가데미지 스탯 증가
_ENUM( STR_ID_20628 )		// 마법소녀 변신
_ENUM( STR_ID_20629 )		// MP 회복량 증가, 공중 체공 소비마나 없음, 특정 커맨드 스킬 변경
_ENUM( STR_ID_20630 )		// 마력 방패
_ENUM( STR_ID_20631 )		// 받는 피해 감소
_ENUM( STR_ID_20632 )		// 명상
_ENUM( STR_ID_20633 )		// 서있거나 이동 시 초당 MP 회복
_ENUM( STR_ID_20634 )		// 원소와의 친화
_ENUM( STR_ID_20635 )		// 마법 공격력, 속성 방어력 증가
_ENUM( STR_ID_20636 )		// 아이레린나
_ENUM( STR_ID_20637 )		// 초당 HP 회복, 이동/점프력, 동작속도 증가
_ENUM( STR_ID_20638 )		// 네이처 포스
_ENUM( STR_ID_20639 )		// 발차기 시 추가 공격력, 다운수치 감소
_ENUM( STR_ID_20640 )		// 대지의 가호
_ENUM( STR_ID_20641 )		// 속성 방어력 증가, 받는 피해 감소
_ENUM( STR_ID_20642 )		// 급소 찌르기
_ENUM( STR_ID_20643 )		// 다음 공격이 크리티컬로 적중
_ENUM( STR_ID_20644 )		// 피의 무기
_ENUM( STR_ID_20645 )		// 공격력 증가, 통상 공격 시 HP흡수
_ENUM( STR_ID_20646 )		// 소드 오버드라이브
_ENUM( STR_ID_20647 )		// 액티브 스킬의 재사용 대기시간 0, 공격력 증가, 다운수치 감소
_ENUM( STR_ID_20648 )		// 메탈 더스트 오라
_ENUM( STR_ID_20649 )		// 주변 대상에게 지속 피해
_ENUM( STR_ID_20650 )		// 증폭장
_ENUM( STR_ID_20651 )		// 일렉트론/빔 계열에 증폭 기능 적용
_ENUM( STR_ID_20652 )		// 분광장
_ENUM( STR_ID_20653 )		// 일렉트론/빔 계열에 분산 기능 적용
_ENUM( STR_ID_20654 )		// 반응장
_ENUM( STR_ID_20655 )		// 일렉트론/빔 계열에 유도 기능 적용
_ENUM( STR_ID_20656 )		// 에너제틱 하트
_ENUM( STR_ID_20657 )		// 반응 가속으로 모든 역장 활성화
_ENUM( STR_ID_20658 )		// 명사수의 기운
_ENUM( STR_ID_20659 )		// 크리티컬 확률, 명중률 증가
_ENUM( STR_ID_20660 )		// 랜드 디몰리셔
_ENUM( STR_ID_20661 )		// 특정 공격에 돌풍을 일으켜 추가 타격
_ENUM( STR_ID_20662 )		// 수호의 형상
_ENUM( STR_ID_20663 )		// 받는 피해 감소
_ENUM( STR_ID_20664 )		// 고정 클립 해제
_ENUM( STR_ID_20665 )		// 특정 공격 시, 일레스틱 밤 분리
_ENUM( STR_ID_20666 )		// 역전의 기회
_ENUM( STR_ID_20667 )		// 다음 일반공격이 크리티컬로 적중
_ENUM( STR_ID_20668 )		// 거대의 가마솥
_ENUM( STR_ID_20669 )		// 거대화, 크리티컬 확률 +100%
_ENUM( STR_ID_20670 )		// 광란의 가마솥
_ENUM( STR_ID_20671 )		// 크레이지 퍼핏을 제외한 주변 모든 적 즉사
_ENUM( STR_ID_20672 )		// 마나의 가마솥
_ENUM( STR_ID_20673 )		// MP 자연 회복량 급속 증가
_ENUM( STR_ID_20674 )		// 거인의 비약
_ENUM( STR_ID_20675 )		// 캐릭터 크기, 공격력 증가
_ENUM( STR_ID_20676 )		// 스프린터의 비약
_ENUM( STR_ID_20677 )		// 이동/점프력 증가
_ENUM( STR_ID_20678 )		// 소인의 비약
_ENUM( STR_ID_20679 )		// 캐릭터 크기 감소, MP 자연 회복량 증가
_ENUM( STR_ID_20680 )		// 용맹의 문장
_ENUM( STR_ID_20681 )		// (문장효과) 물리공격력 증가
_ENUM( STR_ID_20682 )		// 마력의 문장
_ENUM( STR_ID_20683 )		// (문장효과) 마법공격력 증가
_ENUM( STR_ID_20684 )		// 수호의 문장
_ENUM( STR_ID_20685 )		// (문장효과) 물리방어력 증가
_ENUM( STR_ID_20686 )		// 마법수호의 문장
_ENUM( STR_ID_20687 )		// (문장효과) 마법방어력 증가
_ENUM( STR_ID_20688 )		// 슈퍼아머
_ENUM( STR_ID_20689 )		// 슈퍼아머(경직없음)
_ENUM( STR_ID_20690 )		// 주민의 감사
_ENUM( STR_ID_20691 )		// 장비 수리 시 수리비 감소
_ENUM( STR_ID_20692 )		// 드래곤의 숨결
_ENUM( STR_ID_20693 )		// 모든 속성 저항력, 동작 속도, 물리/마법 공격력 증가
_ENUM( STR_ID_20694 )		// 엘의 축복
_ENUM( STR_ID_20695 )		// 크리티컬, 물리/마법 방어력 증가
_ENUM( STR_ID_20696 )		// 엘리오스의 수호 영웅
_ENUM( STR_ID_20697 )		// 경험치, 추가 데미지 스탯, 데미지 감소 스탯 증가
_ENUM( STR_ID_20698 )		// 누트의 가호
_ENUM( STR_ID_20699 )		// (비약효과) 크리티컬로 인한 추가 데미지 증가
_ENUM( STR_ID_20700 )		// 프타의 가호
_ENUM( STR_ID_20701 )		// (비약효과) 타격 시 일정 확률로 더블 어택
_ENUM( STR_ID_20702 )		// 라헬의 가호
_ENUM( STR_ID_20703 )		// (비약효과) 모든 스킬 데미지 증가
_ENUM( STR_ID_20704 )		// 자키엘의 가호
_ENUM( STR_ID_20705 )		// (비약효과) 속성 공격 발동 확률 증가
_ENUM( STR_ID_20706 )		// 세라핌의 축복
_ENUM( STR_ID_20707 )		// (영약효과) 최대 MP 증가, MP 자연 회복량 증가
_ENUM( STR_ID_20708 )		// 게브의 축복
_ENUM( STR_ID_20709 )		// (영약효과) 물리 공격력 증가
_ENUM( STR_ID_20710 )		// 아몬의 축복
_ENUM( STR_ID_20711 )		// (영약효과) 마법 공격력 증가
_ENUM( STR_ID_20712 )		// 크로노스의 축복
_ENUM( STR_ID_20713 )		// (영약효과) HP증가, 초당 HP 회복
_ENUM( STR_ID_20714 )		// 영웅의 집결
_ENUM( STR_ID_20715 )		// 자동 파티 기능 사용으로 물리/마법 공격력과 방어력 및 HP 증가
_ENUM( STR_ID_20716 )		// 편안한 휴식
_ENUM( STR_ID_20717 )		// HP 지속 회복
_ENUM( STR_ID_20718 )		// 광폭화
_ENUM( STR_ID_20719 )		// 일반 캐논볼 탄창이 최대치에서 소모되지 않습니다
_ENUM( STR_ID_20720 )		// 분노
_ENUM( STR_ID_20721 )		// 각성 시간 동안 나소드 코어를 사용할 수 있는 상태. 타격/피격/MP사용 시 코어가 발생. 스킬 적중 시 코어 발사. 정면 타격 시 방어(피해감소). 각성 종료 시 남은 코어를 HP/MP로 회수
_ENUM( STR_ID_20722 )		// 격렬한 분노
_ENUM( STR_ID_20723 )		// 나소드 자기장을 내뿜어 주변에 피해
_ENUM( STR_ID_20724 )		// 활력의 검사
_ENUM( STR_ID_20725 )		// 동작 속도 증가, 활력 커맨드/스킬의 MP 회복량 증가 및 MP 소모량 감소
_ENUM( STR_ID_20726 )		// 파괴의 검사
_ENUM( STR_ID_20727 )		// 피격 시 게이지를 소모해서 레이지(튕겨내기, 이후 슈퍼아머) 효과, 파괴 커맨드/스킬의 데미지 증가
_ENUM( STR_ID_20728 )		// 오버히트
_ENUM( STR_ID_20729 )		// 나소드 장치 가열로 인해 공격력 증가
_ENUM( STR_ID_20730 )		// 용병의 생존술
_ENUM( STR_ID_20731 )		// 물리/마법/속성 방어 증가
_ENUM( STR_ID_20732 )		// 택티컬 필드
_ENUM( STR_ID_20733 )		// 슈퍼아머(경직없음), MP 자연 회복량 증가
_ENUM( STR_ID_20734 )		// 리벤지 모드
_ENUM( STR_ID_20735 )		//  - 리벤지 모드 툴팁
_ENUM( STR_ID_20736 )		// 돌아온 모험가의 힘
_ENUM( STR_ID_20737 )		//  - 돌아온 모험가의 힘 툴팁
_ENUM( STR_ID_20738 )		// 프레스
_ENUM( STR_ID_20739 )		// 납작해 져서 공격 불가능한 상대
_ENUM( STR_ID_20740 )		// 화상
_ENUM( STR_ID_20741 )		// 뜨거운 열기로 인해 일정 시간 동안 HP 감소
_ENUM( STR_ID_20742 )		// 시야 방해
_ENUM( STR_ID_20743 )		// 명중률 감소
_ENUM( STR_ID_20744 )		// 방어구 파괴
_ENUM( STR_ID_20745 )		// 물리 방어력 감소
_ENUM( STR_ID_20746 )		// 항마력 저하
_ENUM( STR_ID_20747 )		// 마법 방어력 감소
_ENUM( STR_ID_20748 )		// 시공간 정지
_ENUM( STR_ID_20749 )		// 행동 불가
_ENUM( STR_ID_20750 )		// 중독
_ENUM( STR_ID_20751 )		// 독으로 인해 일정 시간 동안 HP 감소
_ENUM( STR_ID_20752 )		// 맹독
_ENUM( STR_ID_20753 )		// 일정 시간 동안 HP, 이동/점프력 감소
_ENUM( STR_ID_20754 )		// 죽음의 선고
_ENUM( STR_ID_20755 )		// 스킬 사용 불가, 달릴 수 없음
_ENUM( STR_ID_20756 )		// 노화
_ENUM( STR_ID_20757 )		// 공격력, 동작속도, 이동력 감소
_ENUM( STR_ID_20758 )		// 저주
_ENUM( STR_ID_20759 )		// 일정 시간 동안 MP 감소
_ENUM( STR_ID_20760 )		// 과도한 집중
_ENUM( STR_ID_20761 )		// 이동 속도 감소, 텔레포트 MP 소모량 증가
_ENUM( STR_ID_20762 )		// 빙결
_ENUM( STR_ID_20763 )		// 행동 불가
_ENUM( STR_ID_20764 )		// 동작 둔화
_ENUM( STR_ID_20765 )		// 동작속도 감소
_ENUM( STR_ID_20766 )		// 에너지 동화
_ENUM( STR_ID_20767 )		// MP 회수량 감소
_ENUM( STR_ID_20768 )		// 마법의 낙인
_ENUM( STR_ID_20769 )		// 받는 피해, 크리티컬 시 받는 피해 증가, 이동 속도 감소
_ENUM( STR_ID_20770 )		// 상처
_ENUM( STR_ID_20771 )		// 상처로 인해 일정 시간 동안 HP 감소, 달릴 수 없음
_ENUM( STR_ID_20772 )		// 출혈
_ENUM( STR_ID_20773 )		// 출혈로 인해 일정 시간 동안 HP 감소
_ENUM( STR_ID_20774 )		// 무기 파괴
_ENUM( STR_ID_20775 )		// 공격력 감소
_ENUM( STR_ID_20776 )		// 기절
_ENUM( STR_ID_20777 )		// 행동 불가 (피격 시 해제)
_ENUM( STR_ID_20778 )		// 공황
_ENUM( STR_ID_20779 )		// 방향감각 상실, 받은 피해가 크리티컬이 될 확률 증가
_ENUM( STR_ID_20780 )		// 저주 폭발
_ENUM( STR_ID_20781 )		// 보유한 디버프 개수만큼 자가 폭발
_ENUM( STR_ID_20782 )		// 이동 둔화
_ENUM( STR_ID_20783 )		// 이동/점프력 감소
_ENUM( STR_ID_20784 )		// 지휘관의 표식
_ENUM( STR_ID_20785 )		// 피격 시 피격 지점으로 상대의 포탄 투하
_ENUM( STR_ID_20786 )		// 다리 부상
_ENUM( STR_ID_20787 )		// 달릴 수 없음
_ENUM( STR_ID_20788 )		// 감전
_ENUM( STR_ID_20789 )		// -사용되지 않음-
_ENUM( STR_ID_20790 )		// 매서운 추위
_ENUM( STR_ID_20791 )		// 추위로 인해 일정 시간 동안 HP 감소, 동작속도 감소
_ENUM( STR_ID_20792 )		// 혼란
_ENUM( STR_ID_20793 )		// 좌우 키 입력이 뒤집어 짐
_ENUM( STR_ID_20794 )		// 묶임
_ENUM( STR_ID_20795 )		// 이동, 공격 불가
_ENUM( STR_ID_20796 )		// 물의 결계
_ENUM( STR_ID_20797 )		// 행동 불가
_ENUM( STR_ID_20798 )		// 대두
_ENUM( STR_ID_20799 )		// 대두화로 무거워짐. 점프력 감소
_ENUM( STR_ID_20800 )		// 배반의 그림자
_ENUM( STR_ID_20801 )		// 아군 적군 구분 없이 공격 가능
_ENUM( STR_ID_20802 )		// 연무
_ENUM( STR_ID_20803 )		// 회피율 감소
_ENUM( STR_ID_20804 )		// 시야 상실
_ENUM( STR_ID_20805 )		// 보이지 않게 됨
_ENUM( STR_ID_20806 )		// 화상(블레이즈)
_ENUM( STR_ID_20807 )		// 화상으로 인해 일정 시간 동안 HP 감소
_ENUM( STR_ID_20808 )		// 중독(포이즌)
_ENUM( STR_ID_20809 )		// 중독으로 인해 일정 시간 동안 HP 감소, 동작속도 감소
_ENUM( STR_ID_20810 )		// 동상(프로즌)
_ENUM( STR_ID_20811 )		// 이동력, 방어력 감소
_ENUM( STR_ID_20812 )		// 단죄
_ENUM( STR_ID_20813 )		// 행동 불가
_ENUM( STR_ID_20814 )		// 쇠약의 문장
_ENUM( STR_ID_20815 )		// 공격력/방어력 감소
_ENUM( STR_ID_20816 )		// 드라이어드의 분노
_ENUM( STR_ID_20817 )		// 행동 불가
_ENUM( STR_ID_20818 )		// 재집결을 위한 휴식
_ENUM( STR_ID_20819 )		// 지속시간 동안 자동 파티 기능을 사용할 수 없음\n던전 시작 이후 5분간 유지\n성공이나 실패시 사라짐
_ENUM( STR_ID_20820 )		// 극기 강화
_ENUM( STR_ID_20821 )		// 슈퍼아머(경직없음), 받는 피해 감소, 공격력 증가
_ENUM( STR_ID_20822 )		// 케이크 수호 던전
_ENUM( STR_ID_20823 )		// 이엿차! 으랴랴랴랴랴! 하얏차! 우우... 자칫 용광로가 녹아버리진 않을런지 원...
_ENUM( STR_ID_20824 )		// 아~~ 또 자네구만! 웬지 자네와 난 뭔가 끈질긴 인연이 있는 모양이야!
_ENUM( STR_ID_20825 )		// 로드로스 공작이 특별한 걸 부탁했다네! 무려 '드래곤 슬레이어'를 만들어달라더군! 허... 공작도 너무 무리하는게 아닐런지.
_ENUM( STR_ID_20826 )		// 드래곤 슬레이어는 드래곤을 한 번에 베어 버릴 정도의 위력을 정도로 굉장한 강도를 지닌 검이라네!
_ENUM( STR_ID_20827 )		// 그 정도의 강도를 가진 광석은 '크롬 나이트' 뿐이지! 헌데... 이 광석을 여간 구하기 어려운게 아니야.
_ENUM( STR_ID_20828 )		// 어떤가? 자네가 나를 도와 쉐도우 녀석들로부터 크롬 나이트를 구해다 줄 수 있겠나?
_ENUM( STR_ID_20829 )		// 허허허! 의기양양한 모습을 보니 기어이 크롬 나이트를 구해온 것이구만!
_ENUM( STR_ID_20830 )		// 고맙네! 내 최고의 드래곤 슬레이어를 만들어 보이겠네!
_ENUM( STR_ID_20831 )		// 아이구!!!! 이거 복장 터지겠구만! 사람들의 살림살이에서 차출해 마련한 금속들이 어디에 쓰였는다는지 아나?
_ENUM( STR_ID_20832 )		// 나소드를 만들었다는구만! 
_ENUM( STR_ID_20833 )		// 금속이란 금속은 다 뺏겨버렸으니 생필품이 부족해 생활이 이만저만 힘든게 아니야!
_ENUM( STR_ID_20834 )		// 대장장이로서 큰 책임감을 느끼네! 하지만 금속이 어디 코빼기라도 보여야 숟가락이라도 만들 것 아닌가!
_ENUM( STR_ID_20835 )		// 월리성의 경비병들로부터 뺏긴 금속들을 다시 구해줬으면 좋겠어! 그 동안 난 제련 준비를 하고 있겠네!
_ENUM( STR_ID_20836 )		// 와하하! 이렇게나 구해왔구만! 아까는... 내가 미안했어. 너무 화가 치밀어서 말이야.
_ENUM( STR_ID_20837 )		// 이렇게 매번 좋은 일을 하는 자네니까 이번에도 충분히 이해해줄거라 생각해.
_ENUM( STR_ID_20838 )		// 그럼 난 어서 서둘러야겠어! 고마워! 다시 도움의 손길이 있길 또 기다리겠네!
_ENUM( STR_ID_20839 )		// 프리미엄 PC방 서비스
_ENUM( STR_ID_20840 )		// 근성도 무제한, 경험치 +20%, PC방 전용 아바타/칭호 지급, 비밀던전 일반 무제한 입장, 헤니르의 시공 입장 횟수 추가
_ENUM( STR_ID_20841 )		// 먹이주기
_ENUM( STR_ID_20842 )		// 성 향
_ENUM( STR_ID_20843 )		// 펫소지품
_ENUM( STR_ID_20844 )		// 소환해제
_ENUM( STR_ID_20845 )		// 살펴보기
_ENUM( STR_ID_20846 )		// 파티 초대
_ENUM( STR_ID_20847 )		// 파티장 임명
_ENUM( STR_ID_20848 )		// 파티 내보내기
_ENUM( STR_ID_20849 )		// 귓속말
_ENUM( STR_ID_20850 )		// 친구 초대
_ENUM( STR_ID_20851 )		// 사제 요청
_ENUM( STR_ID_20852 )		// 거래 요청
_ENUM( STR_ID_20853 )		// 길드 요청
_ENUM( STR_ID_20854 )		// 파티 소속필드로 이동
_ENUM( STR_ID_20855 )		// 파티원 추가
_ENUM( STR_ID_20856 )		// 파티 탈퇴
_ENUM( STR_ID_20857 )		// 강화된 신체
_ENUM( STR_ID_20858 )		// 비약을 사용하여 강화된 상태(추가사용 불가)
_ENUM( STR_ID_20859 )		// 엘리오스의 신사! 리스겔드님이 동면 준비를 도와달라고 요청했어요.
_ENUM( STR_ID_20860 )		// 실제로 보면 굉장히 귀여운 다람쥐라던데.. 저도 아직 본적은 없네요..아 보고 싶어라~
_ENUM( STR_ID_20861 )		// 아무튼 리스겔드님의 동면 준비를 도와주시면 소정의 보상을 드려요~
_ENUM( STR_ID_20862 )		// 와~ 수고하셨어요~
_ENUM( STR_ID_20863 )		// 엘리오스의 신사! 리스겔드님이 추가로 도움을 요청했어요!
_ENUM( STR_ID_20864 )		// 다람쥐의 대표 음식! 도토리를 모으는 것을 도와달래요!
_ENUM( STR_ID_20865 )		// 마찬가지로 도와주시면 소정의 보상을 드려요~
_ENUM( STR_ID_20866 )		// 엘리오스의 숙녀 리스트완느님이 동면 준비를 도와달라고 요청했어요.
_ENUM( STR_ID_20867 )		// 실제로 보면 굉장히 예쁘고 귀여운 다람쥐라던데.. 저도 아직 본적은 없네요..아 보고 싶어라~
_ENUM( STR_ID_20868 )		// 엘리오스의 숙녀! 리스트완느님이 추가로 도움을 요청했어요!
_ENUM( STR_ID_20869 )		// 와~ 수고하셨어요~
_ENUM( STR_ID_20870 )		// 엘리오스의 신사! 리스겔드님이 추가로 도움을 요청했어요!
_ENUM( STR_ID_20871 )		// 지금 저에게 오셔서 퀘스트를 수행하시면,\n마을간 이동을 편하게 할 수 있는 '코보 익스프레스 티켓'을 드립니다.
_ENUM( STR_ID_20872 )		// 최대HP/현재HP/크리티컬/동작속도/이동속도\n가 일정량 증가하고 HP/MP를 매초 회복한다.
_ENUM( STR_ID_20873 )		// 감사의 영약
_ENUM( STR_ID_20874 )		// 풍요의 영약
_ENUM( STR_ID_20875 )		// 나눔의 영약
_ENUM( STR_ID_20876 )		// 입장을 위해 필요한\n‘@1’ 아이템이 없는 #CFF0000파티원#CX이 있습니다.\n던전 입장을 할 수 없습니다. 
_ENUM( STR_ID_20877 )		// 골렘 티치
_ENUM( STR_ID_20878 )		// 페이타 지방에 마족이 나타 났어요!!! 막 돌들이 걸어 다니고 그런데요… 모험가님께서 좀 도와주세요…
_ENUM( STR_ID_20879 )		// 돌이 살아 움직인다는게 진짜였어요?! 왠지.. 이게 끝이 아닐것 같네요… 휴..
_ENUM( STR_ID_20880 )		// 엘리오스 대륙에 퍼져있는 마족들을 먼저 해치워야 할 것같아요!! 모험가님의 실력을 보여주세요!!
_ENUM( STR_ID_20881 )		// 역시.. 그 사이에 마족들이 또 숨어 들어 왔군요.. 그래도 모험가님께서 물리쳐 주셔서 다행이예요~♡
_ENUM( STR_ID_20882 )		// 마족들이 다른 몬스터들에게 접근을 하고 있다는 소문이 들리고 있어요! 증거가 있어야 할텐데… 좀 도와 주시겠어요?
_ENUM( STR_ID_20883 )		// 마족들이 이렇게까지 준비를 하고 있을 줄은 몰랐네요..
_ENUM( STR_ID_20884 )		// 마족들이 다시금 다른 몬스터 들에게 전령을 보내고 있다네요.. 정말 끈질기네요!!
_ENUM( STR_ID_20885 )		// 휴.. 지난 번보다 더 힘드셨죠? 그래도 모험가 님이 계셔서 다행이예요~♡
_ENUM( STR_ID_20886 )		// 페이타에 있는 봉헌의 신전으로 가는 길목에 목없는 검은 기사와 거대한 골렘이 지키고 있다는 소문이 있어요~ 증거도 없는데 거짓말겠죠?
_ENUM( STR_ID_20887 )		// 지… 진짜 있었던거예요?!
_ENUM( STR_ID_20888 )		// 알레그로님과 렌토님의 말로는 마족들을 물리치기 위해서는 일단 페이타의 입구 격인 봉헌의 신전입구와 나선회랑부터 정리가 필요하다고 하네요~ 모험가님의 힘이 필요해요!!
_ENUM( STR_ID_20889 )		// 꺄~ 마족들도 모험가님의 상대가 되지 못하는 군요?!
_ENUM( STR_ID_20890 )		// 생일 케이크
_ENUM( STR_ID_20891 )		// 은행 이용 등급이 상승 되었습니다.\n루리엘을 통해서 확인할 수 있습니다.
_ENUM( STR_ID_20892 )		// 추수감사절 감사의 마음을 담아 만든 명약
_ENUM( STR_ID_20893 )		// 추수감사절 풍요의 마음을 담아 만든 명약
_ENUM( STR_ID_20894 )		// 추수감사절 나눔의 마음을 담아 만든 명약
_ENUM( STR_ID_20895 )		// 물리공격력50% 증가\n마법공격력50% 증가
_ENUM( STR_ID_20896 )		// 10초마다 HP 5% 회복\n초당 마나 회복5증가
_ENUM( STR_ID_20897 )		// 모든 저항력350 상승\n모든 속도5% 증가
_ENUM( STR_ID_20898 )		// 안녕하세요 모험가님! 아담스가 엘리오스에 낚시터를 오픈했답니다~ 지금 바로 아담스를 찾아가면 무료로 낚시대를 나눠 준대요~ 낚시터에서 아주 많은 아이템들을 낚을 수 있다고 하니 우리 모험가님도 낚시에 도전해보세요!
_ENUM( STR_ID_20899 )		// 낚시의 가치는 말이야.. 그 가치를 아는 사람만이 알 수 있지?? 무슨 말이냐고?? 보석도 가치를 모르는 사람에겐 그저 굴러다니는 돌맹이일 뿐이라구. 지금 바로 낚시에 도전해봐. 진귀한 보물들을 낚게 될거야.
_ENUM( STR_ID_20900 )		// 아직도 나무 낚시대에 만족하고 있나? 던전에서 강철 덩어리를 모아서 제련된 강철로 만들어보라구.. 그럼 훨씬 더 단단하고 편안한 파워 강철 낚시대를 손에 넣게 될테니..
_ENUM( STR_ID_20901 )		// 강철덩어리 10개를 제련된 강철로 바꾸어주도록 하지.. 자! 지금 당장 나무 낚시대를 파워 강철 낚시대로 제조 해봐.. 보물을 알아보지 못하는 바보같은 짓은 하지 말자구… 파워 강철 낚시대를 손에 쥐는 순간 더 넓은 낚시의 세계가 펼쳐질테니..
_ENUM( STR_ID_20902 )		// 모험가님! 그 소문 들으셨어요? 아담스네 냐옹이가…. 낚시터에 갔다가 털뭉치를 떨어뜨려버렸다고 해요.. 길고 추운 겨울을 덜덜 떨면서 보내게 되었다고 해요…흑흑..
_ENUM( STR_ID_20903 )		// 모험가님 바로 이 털뭉치에요! 모험가님이 바다로 떠내려가버린 털뭉치를 다시 낚아서 아담스님에게 돌려주시면 안되나요? 아담스의 냐옹이가 따뜻한 겨울을 보낼 수 있게 모험가님이 도와주세요! 냐옹이가 분명 감사의 선물을 준비해 놓을 거에요~
_ENUM( STR_ID_20904 )		// [ID] 루벤 마을의 하거스 촌장님이 말씀하신 분이시군요. 엘더 마을로 오시면 절 만나실 수 있습니다.
_ENUM( STR_ID_20905 )		// [ID] 1,425 NC
_ENUM( STR_ID_20906 )		// [EU] 나소드 각성체 안정화\n\n다른 모험가들의 도움으로\n레이븐의 나소드 각성체가\n안정화 되었습니다.\n\n물리 공격력 +10%\n마법 공격력 +10%\n\n대전 제외
_ENUM( STR_ID_20907 )		// 아리엘 언니!\n꼭 이기세요! 파이팅!!
_ENUM( STR_ID_20908 )		// 아리엘 언니가\n무조건 이길거에요!!
_ENUM( STR_ID_20909 )		// 아니! 내가 왜!\n미스 엘리오스 예선에서\n떨어진거야!!
_ENUM( STR_ID_20910 )		// 다음 미스 엘리오스에는\n내가 출전할거야!\n꼭!
_ENUM( STR_ID_20911 )		// 후후..미스 엘리오스가\n한창이군요.\n지금이야 말로 장사 시즌!
_ENUM( STR_ID_20912 )		// 저도 옜날에는\n한 미모 했답니다\n후후후..
_ENUM( STR_ID_20913 )		// 아리엘과 애플..\미인은 강한 것과 관련이\n있는건가.
_ENUM( STR_ID_20914 )		// 수영복이라..\n노출이 클수록\n방어력이 높다던데..
_ENUM( STR_ID_20915 )		// 지금 아리엘양과\n애플양이 세기의\n대결을 펼치고 있어!
_ENUM( STR_ID_20916 )		// 지금 엘을 찾는게 문제가 아냐!!\n미스 엘리오스가 한창이라구!
_ENUM( STR_ID_20917 )		// 나는 아리엘양이\n미스 엘리오스가 될거라고\n생각하네
_ENUM( STR_ID_20918 )		// 허허\n아리엘양과 애플양의 승부가\n박빙이구만
_ENUM( STR_ID_20919 )		// 저도 다음에는\n미스 엘리오스에 출전하고\n싶어요!
_ENUM( STR_ID_20920 )		// 이왕이면 애플이 이겼으면..
_ENUM( STR_ID_20921 )		// 아리엘과 애플!\n너는 누구한테 걸거야~
_ENUM( STR_ID_20922 )		// 자자~아리엘과 애플~\n걸어요~ 걸어~\n대박이 보인다~
_ENUM( STR_ID_20923 )		// 아리엘양과 애플양은\n2일에 한 번\n공약을 선언합니다.
_ENUM( STR_ID_20924 )		// 각 후보들의 공약을\n잘 보시고\n선택 하시길 바랍니다.
_ENUM( STR_ID_20925 )		// 흐응..\n내 연금술이면 누구든지\n초 미녀가 될 수 있어..
_ENUM( STR_ID_20926 )		// 누가 이길까.. 흐응..
_ENUM( STR_ID_20927 )		// 아리엘양! 파이팅!!
_ENUM( STR_ID_20928 )		// 나의 피가 끓는구나!!
_ENUM( STR_ID_20929 )		// 부크부크\n리자드맨은 왜 미인이\n없는건가..부크부크
_ENUM( STR_ID_20930 )		// 내 동족에게\n연금술을…부크부크
_ENUM( STR_ID_20931 )		// 전 애플을 응원해요!
_ENUM( STR_ID_20932 )		// 애플 파이팅!
_ENUM( STR_ID_20933 )		// 제 패션 코디만\n있으면 누구든지\n미인이 되어용~
_ENUM( STR_ID_20934 )		// 이 정도면\n나도 미스 엘리오스에\n출전할 수 있엉~
_ENUM( STR_ID_20935 )		// 나는 이번 미스 엘리오스의\n보안을 담당하고 있어
_ENUM( STR_ID_20936 )		// 하악거리는 렌파드\n이상한 눈빛의 리치앙 같은\n녀석을들 막는 것이 임무이지
_ENUM( STR_ID_20937 )		// 퐁퐁..애플양이\n너무 참하다. 퐁퐁
_ENUM( STR_ID_20938 )		// 이런 대회는\n더욱 많이 개최해야 한다\n퐁퐁
_ENUM( STR_ID_20939 )		// 흥, 나도 충분히\n미인이라구!
_ENUM( STR_ID_20940 )		// 대체 여기 남자들은\n눈이 삐었다니까!
_ENUM( STR_ID_20941 )		// 아아..나의\n애플양!!\n애플양. 파이팅!!
_ENUM( STR_ID_20942 )		// 애플! 애플!\n나~소드 공주 애플!
_ENUM( STR_ID_20943 )		// 전부 애플빠이군\n나는 아리엘양 팬이닷!
_ENUM( STR_ID_20944 )		// 아리엘이 최고닷!!!!!\n애플빠들 물러가랏!
_ENUM( STR_ID_20945 )		// 제 장신구로 치장하면\n누구든지 미인이\n될 수 있어!
_ENUM( STR_ID_20946 )		// 왜 내 장신구를\n안사가는 거지..
_ENUM( STR_ID_20947 )		// 저도 다음번\n미스 엘리오스에\n출전해봐야겠군요..후후
_ENUM( STR_ID_20948 )		// 이렇게 보여도\n저도 한 미모 한답니다..
_ENUM( STR_ID_20949 )		// 흠.. 여자는 외모가\n전부가 아닙니다.
_ENUM( STR_ID_20950 )		// 마음이야 말로\n진정한 아름다움이죠.
_ENUM( STR_ID_20951 )		// 외모야말로 여자의\n전부가 아니겠나?
_ENUM( STR_ID_20952 )		// 마음이 아무리 고와도\n외모가 별로면\n어필도 못하니까..
_ENUM( STR_ID_20953 )		// 미스터 엘리오스는\n개최안하는 건가..
_ENUM( STR_ID_20954 )		// 내가 본모습만\n찾았더라면…
_ENUM( STR_ID_20955 )		// 흠..붉은 기사단이\n이번 미스 엘리오스에\n열광하고 있습니다.
_ENUM( STR_ID_20956 )		// 저도 아리엘양이\n이겼으면 좋겠군요.
_ENUM( STR_ID_20957 )		// 암! 자고로 남자는 힘!\n여자는 외모! 아니겠나!
_ENUM( STR_ID_20958 )		// 아리엘과 애플!\n한 치의 양보가 불가능한\n미인들이구만!
_ENUM( STR_ID_20959 )		// 제 보석이면 누구든지\n미인이 될 수 있어요~\n바로 저처럼~호호
_ENUM( STR_ID_20960 )		// 다음 미스 엘리오스에는\n저도 출전할거에요~
_ENUM( STR_ID_20961 )		// 내 연금술은 하멜 최고이지!
_ENUM( STR_ID_20962 )		// 이번 기회에 덴카 연금\n성형상점을 차려야겠군!
_ENUM( STR_ID_20963 )		// 아니!! 저를 빼고\n무슨 미스 엘리오스 인가요!!
_ENUM( STR_ID_20964 )		// 저보다 미모가 떨어지는\n애들이 미스 엘리오스라니!!!!
_ENUM( STR_ID_20965 )		// 안녕하세요\n2012 미스 엘리오스 후보\n아리엘입니다
_ENUM( STR_ID_20966 )		// 오늘 제가 이기면\n다음날 축복의메달30%\n1일권을 드려요!
_ENUM( STR_ID_20967 )		// 오늘 제가 이기면\n다음날 트레져박스1+1패키지를\n판매해요!
_ENUM( STR_ID_20968 )		// 오늘 제가 이기면\n다음날 오후8시~10시에\n근성도 무제한을!
_ENUM( STR_ID_20969 )		// 오늘 제가 이기면\n다음날 수리비 20%\n할인을!!
_ENUM( STR_ID_20970 )		// 오늘 제가 이기면\n다음날 정제된 엘의\n큐브를 드려요!
_ENUM( STR_ID_20971 )		// 오늘 제가 이기면\n다음날 플루오르 스톤\nLv.3~5 큐브를 드려요!
_ENUM( STR_ID_20972 )		// 오늘 제가 이기면\n다음날 특별한 선물을\n드려요!
_ENUM( STR_ID_20973 )		// 안녕하신가요\n저는 2012 미스 엘리오스 후보\n애플이랍니다.
_ENUM( STR_ID_20974 )		// 오늘 제가 이기면\n다음날 1시간동안\n경험치 2배를!
_ENUM( STR_ID_20975 )		// 오늘 제가 이기면\n다음날 신열혈큐브\n+얼음조각상가열기\n1+1패키지를 판매해요!
_ENUM( STR_ID_20976 )		// 오늘 제가 이기면\n다음날 오후8시~10시에\n아이템 드랍율 2배를!
_ENUM( STR_ID_20977 )		// 오늘 제가 이기면\n다음날 추가데미지\n/데미지감소20% 버프를!
_ENUM( STR_ID_20978 )		// 오늘 제가 이기면\n다음날 듀얼 마법석\n큐브를 드려요!
_ENUM( STR_ID_20979 )		// 오늘 제가 이기면\n다음날 뽀루의 발도장\n큐브를 드려요!
_ENUM( STR_ID_20980 )		// 오늘 제가 이기면\n다음날 특별한 선물을\n드리겠어요!
_ENUM( STR_ID_20981 )		// 안녕하세요! 모험가님! 저를 선택해주실 건가요?
_ENUM( STR_ID_20982 )		// 감사합니다! 저를 선택해주셔서 큰 영광이에요!
_ENUM( STR_ID_20983 )		// 게시판을 보시면 인기도 버튼이 있어요. 그것을 누르면 현재  인기 상황을 알 수 있어요!
_ENUM( STR_ID_20984 )		// 먼저 저의 팬들을 더 모아야 해요!
_ENUM( STR_ID_20985 )		// 저를 끝까지 도와주시면 나중에 그에 맞는 합당한 보상을 드릴거에요!
_ENUM( STR_ID_20986 )		// 감사합니다! 수고하였어요~
_ENUM( STR_ID_20987 )		// 사람들을 매혹시킬 수 있다고 전해지는 향수가 있다고 해요
_ENUM( STR_ID_20988 )		// 연금술사님들이 그 향수를 만들려면 원액이 있어야 한다고 하네요..
_ENUM( STR_ID_20989 )		// 매혹의 향수 원액을 구해다 주실 수 있으신가요? 꼭 부탁드려요
_ENUM( STR_ID_20990 )		// 와아~ 감사합니다!
_ENUM( STR_ID_20991 )		// 소문에 따르면 옛날 전설의 미인이 화장법을 양피지에 남겼데요.
_ENUM( STR_ID_20992 )		// 그 양피지를 구할 수 있다면! 이번 미스 엘리오스에서 제가 이길 수 있을 것 같아요!
_ENUM( STR_ID_20993 )		// 그 양피지를 구해다 주실 수 있으신가요?
_ENUM( STR_ID_20994 )		// 정말 감사합니다!!
_ENUM( STR_ID_20995 )		// 안녕하신가요? 저를 선택하시면 이후 충분한 보상을 드릴거에요.
_ENUM( STR_ID_20996 )		// 저를 선택해주셔서 고맙습니다.
_ENUM( STR_ID_20997 )		// 게시판을 보시면 인기도 버튼이 있어요. 그것을 누르면 현재  인기 상황을 알 수 있을거에요.
_ENUM( STR_ID_20998 )		// 일단 저의 추종자를 늘려야 합니다.
_ENUM( STR_ID_20999 )		// 저를 끝까지 도와주시면 나중에 그에 맞는 합당한 보상을 드리겠습니다.
_ENUM( STR_ID_21000 )		// 감사합니다! 수고하셨습니다.
_ENUM( STR_ID_21001 )		// 엘의 결정에는 눈부신 엘의 결정이 있습니다.
_ENUM( STR_ID_21002 )		// 그것이 있다면 제가 더욱 눈부신 미모를 발휘할 수 있을 것 같군요.
_ENUM( STR_ID_21003 )		// 그것을 구하는데 도와주시겠습니까?
_ENUM( STR_ID_21004 )		// 감사합니다! 고생하셨습니다.
_ENUM( STR_ID_21005 )		// 오랜 먼 옛날에 전설의 나소드 미인이 사용했던 부품이 있다고 합니다.
_ENUM( STR_ID_21006 )		// 그것을 구할 수 있다면 제가 미스 엘리오스에 승리하는 데에 충분히 도움이 될 것 같군요.
_ENUM( STR_ID_21007 )		// 그 부품을 구하는 데에 도와주시겠습니까?
_ENUM( STR_ID_21008 )		// 감사합니다. 정말 수고하셨습니다.
_ENUM( STR_ID_21009 )		// 혹시 모험가님께서 콘웰의 현신을 가지고 계시다면, 콘웰의 자아에 대해서 관심 가지셔야 해요! 자아가 주입된 현신은 영구히 그 힘을 발휘할 수 있게 됩니다! 콘웰의 자아를 찾기 위해서는 그 흔적을 먼저 찾아야 합니다! 서두르세요!
_ENUM( STR_ID_21010 )		// 이정도 흔적이면 콘웰의 자아 불러오기에 충분합니다. 하지만 더 많은 흔적이 필요해요! 분발하세요!
_ENUM( STR_ID_21011 )		// 콘웰의 현신에 자아를 불어 넣게 되면, 콘웰의 현신을 영구히 사용할 수 있게 된답니다. 콘웰의 자아를 충분히 가지고 계시다면 제가 가지고 오세요!
_ENUM( STR_ID_21012 )		// 음.. 주입된 자아의 힘이 다소 미약해서 콘웰의 현신 그 본래의 힘을 발휘하지 못하게 되었네요. 좀 더 많은 자아가 필요해 보여요.
_ENUM( STR_ID_21013 )		// 콘웰의 현신에 자아를 불어 넣게 되면, 콘웰의 현신을 영구히 사용할 수 있게 된답니다. 콘웰의 자아를 충분히 가지고 계시다면 제가 가지고 오세요!
_ENUM( STR_ID_21014 )		// 축하드립니다. 콘웰의 현신이 충분한 자아의 힘을 가지게 되었군요.
_ENUM( STR_ID_21015 )		// 콘웰의 현신에 자아를 주입시키는데 성공하셨다면, 새로운 검사를 위한 또 하나의 '콘웰의 현신'을 얻는데 도전해 보세요!
_ENUM( STR_ID_21016 )		// 제가 드리는 또 하나의 '콘웰의 현신'은 당분간 모험가님의 손에 머물러 있을 것이에요. 하지만 새로운 검사가 나타나면, 그것을 원래 주인에게 돌려줄 수 있을 겁니다. 그때까지 기다려주세요!
_ENUM( STR_ID_21017 )		// 금일 추수감사절 첫번째 보상인 '추수감사절 음식 바스켓'을 획득하였습니다.
_ENUM( STR_ID_21018 )		// 금일 추수감사절 두번째 보상인 '명약 큐브'를 획득하였습니다.
_ENUM( STR_ID_21019 )		// 금일 추수감사절 마지막 보상인 '추수감사절 깜짝 선물'를 획득하였습니다.
_ENUM( STR_ID_21020 )		// 금일 추수감사절 보상을 모두 획득하셨습니다. 내일 다시 시도해주세요.
_ENUM( STR_ID_21021 )		// [ID] #CFF0000Tingkatkan level dan dapatkan\nitem#CX di dalam dungeon untuk\nmembuat karaktermu #CFF0000menjadi\nlebih kuat!!#CX
_ENUM( STR_ID_21022 )		// [ID] Mainkan #CFFFF00Battle mode#CX atau\n#CFFFF00Arena Ladder#CX untuk mendapatkan\nArena Point dan #CFFFF00menjadi yang\nteratas didaftar PVP!!#CX
_ENUM( STR_ID_21023 )		// 오호! 실력 꽤 좋은데! 자! 약속대로 여기 온라인 토너먼트 참가 신청권이야!!
_ENUM( STR_ID_21024 )		// 이제 대회까지는 얼마 남지 않았어!! 연습을 게을리 하면 안되!! 힘내라고!!
_ENUM( STR_ID_21025 )		// 우린 벤더스 도적단! 우리의 계획을 알려줄까?
_ENUM( STR_ID_21026 )		// 음..저는 애플양이…
_ENUM( STR_ID_21027 )		// 애플양….
_ENUM( STR_ID_21028 )		// 저는 아리엘양의\n팬입니다
_ENUM( STR_ID_21029 )		// 아리엘양이 꼭\n미스 엘리오스가 되면\n좋겠군요
_ENUM( STR_ID_21030 )		// 12월 8일은\n영웅 대전 결승!\n5주년 파티와 함께\n진행된다고 해!\n홈페이지를 참고해
_ENUM( STR_ID_21031 )		// 온라인 토너먼트\n참가 신청권을\n가지고 있다고?!\n홈페이지로 가서\n어서 신청하라구!
_ENUM( STR_ID_21032 )		// 온라인 토너먼트는\n32강에서 8강까지\n경기가 치뤄져.\n멋진 보상도 있지!
_ENUM( STR_ID_21033 )		// 12월 1일은\n영웅대전 온라인\n토너먼트 날이야!\n누가누가 토너먼트에\n진출하게 될까?
_ENUM( STR_ID_21034 )		// 대회채널 입장?\n나에게서 연습대전을\n누른 후 화면 왼쪽\n대회채널 버튼을\n누르면되.\n할 수 있겠어?
_ENUM( STR_ID_21035 )		// 꺄~♡ 이번에 King's Day를 맞이하여 꽃다발을 준비하려고 하는데.. 좀 도와주시면 안될까요?
_ENUM( STR_ID_21036 )		// 감사합니다~ 모험가님~♡
_ENUM( STR_ID_21037 )		// 축하 꽃다발을 가져다 주시면 멋진 보상이 매일매일 기다리고 있어요~♡
_ENUM( STR_ID_21038 )		// 모험가님~ 꽃다발이 너무 예뻐요~♡
_ENUM( STR_ID_21039 )		// 왕국을 수호하는 수호자가 되고 싶으세요? 그렇다면 먼저 연습부터 하셔야겠죠?
_ENUM( STR_ID_21040 )		// 방금 받으신 재료를 꼭 소중히 간직하셔서 꼭 왕국을 지키는 수호자가 되어 주세요~
_ENUM( STR_ID_21041 )		// 방패의 재료를 다 모아오셔야만 왕실 기사단의 방패를 받으실 수 있습니다~♡
_ENUM( STR_ID_21042 )		// 왕실 기사단의 징표인 왕실 기사단의 방패입니다~ 축하드려요~♡
_ENUM( STR_ID_21043 )		// 뭔가 새로운 기운이 느껴지신다고요? 그렇다면 그 기운을 좀 더 자세히 찾아봐야겠죠?
_ENUM( STR_ID_21044 )		// 희미한 기운이라도 무시하시면 안되요~!
_ENUM( STR_ID_21045 )		// 작은 기운도 모이면 좀 더 새로운 기운에 대해서 자세히 알 수 있을 것 같지 않나요?
_ENUM( STR_ID_21046 )		// 아마 엘소드님이라면 곧 새로운 기운을 찾아내실수 있을 것 같아요~♡
_ENUM( STR_ID_21047 )		// 아리엘의 인기도가 상승하였습니다.
_ENUM( STR_ID_21048 )		// 애플의 인기도가 상승하였습니다.
_ENUM( STR_ID_21049 )		// 아리엘의 인기도 : @1%
_ENUM( STR_ID_21050 )		// 애플의 인기도 : @1%
_ENUM( STR_ID_21051 )		// 12월 1일은\n영웅대전 온라인\n토너먼트 날이야!\n진출자 발표 확인은\n홈페이지를 참고해!
_ENUM( STR_ID_21052 )		// 안녕하세요 모험가님! 추천인 또는 피추천인과 같이 던전들 돌아서 우정의 증명서를 10개 모아오시면 좋은 선물로 교환할 수 있는 징표를 드릴게요. 피추천인의 레벨에 맞는 던전을 돌아야 하는것도 잊지마세요~
_ENUM( STR_ID_21053 )		// 여기 약속한 선물입니다. 여려개를 모으면 저에게서 캐시 아이템들로 교환이 가능하니 많이 이용해 주세요~
_ENUM( STR_ID_21054 )		// 애플
_ENUM( STR_ID_21055 )		// 삭제 성공 하였습니다!
_ENUM( STR_ID_21056 )		// 수리비 할인 @1% ( 기존 장비 옵션과는 별개로 적용됩니다. )
_ENUM( STR_ID_21057 )		// 서리 가르기!!!!!
_ENUM( STR_ID_21058 )		// 서리 갑옷의 신체
_ENUM( STR_ID_21059 )		// 얼어붙은 혼
_ENUM( STR_ID_21060 )		// 동결 자세
_ENUM( STR_ID_21061 )		// 서리 가르기
_ENUM( STR_ID_21062 )		// 푸른 혜성이 갑니다!
_ENUM( STR_ID_21063 )		// [@1] 사용하시겠습니까?\n기존의 버프 효과는 사라지며\n새로운 버프 효과가 적용됩니다.
_ENUM( STR_ID_21064 )		// #CFFFF00[모든 파티원에게 동일한 버프 효과가 적용됩니다.]#CX
_ENUM( STR_ID_21065 )		// 어서오세요~ 모험가님~
_ENUM( STR_ID_21066 )		// 저희 코보사에서 이번 겨울을 대비하여 겨울 준비를 하고 있답니다.
_ENUM( STR_ID_21067 )		// 겨울 준비를 도와주시면 아주 따뜻한 선물을 드릴게요~
_ENUM( STR_ID_21068 )		// 와~ 감사합니다.
_ENUM( STR_ID_21069 )		// 이번 겨울을 지내기 위해선 여러가지 물품이 필요해요
_ENUM( STR_ID_21070 )		// 제가 불러드리는 물품을 구해다 주시겠어요?
_ENUM( STR_ID_21071 )		// 이어서 겨울을 지내는데 필요한 물품을 더 구해다 주실 수 있나요?
_ENUM( STR_ID_21072 )		// 보답은 충분히 하도록 할게요~
_ENUM( STR_ID_21073 )		// 마지막으로 이 물품을 가져오시면 따뜻한 선물을 드릴게요~
_ENUM( STR_ID_21074 )		// 정말 수고하셨어요~
_ENUM( STR_ID_21075 )		// 겨울을 지내는데 가장 좋은 것은 바로 이 붕어빵을 먹는 것이지
_ENUM( STR_ID_21076 )		// 내 심부를을 해준다면 붕어빵을 주도록 하지.
_ENUM( STR_ID_21077 )		// 오호. 수고했어. 여기 붕어빵이야.
_ENUM( STR_ID_21078 )		// 아. 참고로 그 붕어빵은 너가 먹는게 아니고, 배달을 해야해
_ENUM( STR_ID_21079 )		// 아리엘한테 배달을 하면 아리엘이 영수증을 줄거야.
_ENUM( STR_ID_21080 )		// 그 영수증으로 이런저런 아이템을 교환할수 있을거야. 자. 그럼 건투를 빌어
_ENUM( STR_ID_21081 )		// @1ED가 필요 합니다.
_ENUM( STR_ID_21082 )		// "@1"큐브를 개봉 하는데 @2ED가 필요합니다.\n개봉 하시겠습니까?
_ENUM( STR_ID_21083 )		// "@1"큐브를 개봉 할 수 없습니다
_ENUM( STR_ID_21084 )		// 버프 아이템을 사용하려면, 준비상태를 해제 해야 합니다.
_ENUM( STR_ID_21085 )		// 안녕하세요? 모험가님은 처희 코보사에서 실시하는 모험가 기초 교육 대상자시군요? 먼저, 던전 실습 과제를 수행하고 이론 교육을 진행하도록 하겠습니다.
_ENUM( STR_ID_21086 )		// 실습을 마치셨나요? 이론 교육은 편한 시간에 수강하시면 되며, 교육 종료 후 보상을 지급해 드릴게요.
_ENUM( STR_ID_21087 )		// 안녕하세요? 모험가님은 처희 코보사에서 실시하는 모험가 실무 교육 대상자시군요? 먼저, 던전 실습 과제를 수행하고 이론 교육을 진행하도록 하겠습니다.
_ENUM( STR_ID_21088 )		// 안녕하세요? 모험가님은 처희 코보사에서 실시하는 모험가 직무 교육 대상자시군요? 먼저, 던전 실습 과제를 수행하고 이론 교육을 진행하도록 하겠습니다.
_ENUM( STR_ID_21089 )		// 안녕하세요? 모험가님은 처희 코보사에서 실시하는 모험가 승급 교육 대상자시군요? 먼저, 던전 실습 과제를 수행하고 이론 교육을 진행하도록 하겠습니다.
_ENUM( STR_ID_21090 )		// 안녕하세요? 코보사에서는 모험가님들의 그룹 스터디를 지원해 드리려고 합니다. 2인 이상의 모험가로 구성된 그룹을 만들어 던전 실습을 수행하시면 됩니다.
_ENUM( STR_ID_21091 )		// 수고 하셨어요. 모험가님의 성장에 도움이 되기를 바랄게요.
_ENUM( STR_ID_21092 )		// 안녕하세요? 코보사에서는 모험가님들에게 특별 그룹 스터디를 지원해 드리려고 합니다. 엘소드가 포함되어 있는 2인 이상의 모험가 그룹을 만들어 던전 실습을 수행하시면 됩니다.
_ENUM( STR_ID_21093 )		// 안녕하세요? 코보사에서는 모험가님들에게 특별 그룹 스터디를 지원해 드리려고 합니다. 시스나이트가 포함되어 있는 2인 이상의 모험가 그룹을 만들어 던전 실습을 수행하시면 됩니다.
_ENUM( STR_ID_21094 )		// 그룹 스터디는 어떠셨어요? 곧 뒤풀이가 진행될 예정이니 참가 하시고, 보상도 받아가세요!
_ENUM( STR_ID_21095 )		// 잘 다녀 오셨어요? 저는 일이 많아서 참석하지 못했답니다. T T 앞으로도 지속적인 그룹활동 부탁 드릴게요!
_ENUM( STR_ID_21096 )		// 안녕하세요? 오랜 만에 엘리오스 대륙으로 돌아오셨네요? 돌아온 모험가님의 적응을 돕기 위해 몇 차례의 과제와 보상을 준비했어요. 첫 번째 과제는 그렇게 어렵지 않아요.
_ENUM( STR_ID_21097 )		// 어때요? 몸이 좀 풀리셨나요? 다음 과제는 레벨 25 이상부터 수행하실 수 있어요. 더 나은 보상이 기다리고 있으니 기대해주세요!
_ENUM( STR_ID_21098 )		// 안녕하세요? 이번 과제도 어렵지 않습니다. 하지만 더 나은 보상이 준비되어 있어요! 힘내세요!
_ENUM( STR_ID_21099 )		// 금방 끝내셨네요? 여전히 몸이 근질근질 하시죠? 다음 과제는 레벨 35 이상부터 수행하실 수 있어요. 하지만 더 더 나은 보상이 기다리고 있답니다!
_ENUM( STR_ID_21100 )		// 안녕하세요? 충분한 적응 기간을 가지셨으리라 생각됩니다. 세 번째 과제는 조금 어렵네요. 하지만 앞으로의 모험에 반드시 필요한 보상을 준비했으니 분발해주세요!!
_ENUM( STR_ID_21101 )		// 수고하셨어요. 마지막 과제는 레벨 45 이상부터 수행이 가능합니다. 무기 아바타 영구로 제공할 예정이니 분발하시기 바랄게요~
_ENUM( STR_ID_21102 )		// 안녕하세요? 이제 마지막 과제입니다. 이 과제를 끝낸다면, 당신은 진정한 모험가!! 
_ENUM( STR_ID_21103 )		// 쉬지 않고 달려온 당신, 떠나라! 당신을 진정한 모험가로 임명합니다! 그에 걸맞는 보상이었으면 좋겠습니다.
_ENUM( STR_ID_21104 )		// 화이트 크리스마스의 축복\n\n눈 내리는 화이트 크리스마스의\n기적으로 엘리오스 대륙에\n축복이 내려졌어요!\n\n근성도 무제한\n추가 경험치 +50%\nAP 2배 획득\n퀘스트 드랍률 1.5배
_ENUM( STR_ID_21105 )		// 자신의 캐릭터를 클릭하면 초대할 캐릭터의 닉네임을 입력할 수 있습니다. 닉네임 입력 후 초대한 캐릭터의 서버를 선택하는 것 잊지마세요.
_ENUM( STR_ID_21106 )		// 캐릭터 레벨이 35가 되면 2차 전직 퀘스트를 수행할 수 있습니다.
_ENUM( STR_ID_21107 )		// 안녕하세요 모험가님! 아이샤가 얻게 되는 새로운 힘은 체술을 사용한다고 하네요.
_ENUM( STR_ID_21108 )		// 우선 새로운 힘을 얻기 위해 던전을 20회 정도 클리어하면서 체술을 수련해 오시겠어요?
_ENUM( STR_ID_21109 )		// 앗! 아이샤님이 가지고 계신 팬던트에 빛이 나기 시작했어요 무엇인가가 일어날 듯 하네요.
_ENUM( STR_ID_21110 )		// 흠.. 아이샤 스승님이 남겨준 마력의 팬던트로 마력을 증폭할 수는 있는데요 힘이 많이 약해져서 충분한 힘을 내지 못하고 있네요. 보스 몬스터들을 물리치고 마력의 결정을 모아오시면 제가 한번 힘을 증폭해 보도록 하겟습니다.
_ENUM( STR_ID_21111 )		// 이정도면 충분한 듯 하네요. 잠시만 기다려 주세요
_ENUM( STR_ID_21112 )		// (뚝딱~~ 쾅! 쾅!)
_ENUM( STR_ID_21113 )		// 자 이제 다되었습니다.
_ENUM( STR_ID_21114 )		// 증폭된 마력의 팬던트로 마법소녀의 소망의 힘을 더욱 오래 유지시킬 수 있을 것 같아요. 두 아이템을 모두 가져오시면 제가 도와 드릴게요
_ENUM( STR_ID_21115 )		// 여기 있습니다. 이제 마법소녀의 소망의 힘이 사라지지 않을거에요
_ENUM( STR_ID_21116 )		// 안녕하세요? 어느 덧 2012년의 해가 저물어 가는군요. 혹시 아직 이루지 못한 새해의 결심이 있으신가요? 얼마 남지 않은 한 해이지만 이루어 볼 생각은 없으신가요?
_ENUM( STR_ID_21117 )		// 와~ 의지를 되찾으셨군요. 역시 모험가님은 그렇게 쉽게 포기하지 않을 것이라 생각했어요. 제가 모험가님의 그 결심 도와드릴 수 있도록 할게요!
_ENUM( STR_ID_21118 )		// 안녕하세요? 2013년 새해의 결심은 세우셨나요? 올 해에는 그 결심 꼭 이루실 거죠? 모험가님의 의지를 보여주세요! 그럼 저 아리엘이 모험가님을 도와드릴게요.
_ENUM( STR_ID_21119 )		// 와~ 정말 의지가 넘치시는군요. 그렇다면 올 한 해 모험가님의 결심을 꼭 이룰 수 있도록 제가 365일 동안 사용할 수 있는 지원품을 드릴게요!
_ENUM( STR_ID_21120 )		// 이번 스킬 개편으로 인해 모험가님께 새로운 기회를 드리고 있어요~
_ENUM( STR_ID_21121 )		// 많은 참석 부탁 드려요~
_ENUM( STR_ID_21122 )		// 감사합니다~
_ENUM( STR_ID_21123 )		// 다시 시작된 새로운 영웅들의 시즌!!\n무엇인지 궁금하지 않으세요~
_ENUM( STR_ID_21124 )		// 궁금하시다면 지금 참여하세요~\n제가 드리는 퀘스트를 수행하시면 힌트를 드릴게요~
_ENUM( STR_ID_21125 )		// 와~ 수고하셨어요~~\n그럼 힌트는! 레이븐! 기대해주세요~~
_ENUM( STR_ID_21126 )		// 이것은 레이븐 모험가님께만 특별히 드리는 미션이에요~
_ENUM( STR_ID_21127 )		// 이 물품을 구해다 주시면 소정의 선물을 드려요~
_ENUM( STR_ID_21128 )		// 와~ 수고하셨어요~~
_ENUM( STR_ID_21129 )		// 안녕하세요~
_ENUM( STR_ID_21130 )		// 엘소드를 다시 해보신 소감을 어떠신가요~? 그럼 엘소드 적응 훈련을 해보실래요? 완수하신다면 좋은 선물을 드려요~
_ENUM( STR_ID_21131 )		// 와~ 수고하였어요~
_ENUM( STR_ID_21132 )		// 두 번째 적응 훈련이에요!
_ENUM( STR_ID_21133 )		// 퀘스트를 보시고 완수하시면 될 거에요~
_ENUM( STR_ID_21134 )		// 이제 세 번째 적응 훈련이에요~ 네 번째까지 있답니다~
_ENUM( STR_ID_21135 )		// 마찬가지로 퀘스트를 보시고 완수하시면 되요~
_ENUM( STR_ID_21136 )		// 이제 대망의 마지막 적응 훈련이에요!! 끝까지 완수하시면 좋은 선물을 드려요~
_ENUM( STR_ID_21137 )		// 안녕하세요~ 다시 돌아온 모험가님과 함께 엘소드를 즐겨보세요~
_ENUM( STR_ID_21138 )		// 물론! 좋은 보상도 있답니다!
_ENUM( STR_ID_21139 )		// 이번 스킬 개편으로 인해 모험가님께 새로운 기회를 드리고 있어요~
_ENUM( STR_ID_21140 )		// 많은 참석 부탁 드려요~
_ENUM( STR_ID_21141 )		// 감사합니다~
_ENUM( STR_ID_21142 )		// 콘웰이라는 것에는 신비한 힘이 숨겨져 있다고 하네요.
_ENUM( STR_ID_21143 )		// 그 것을 밝히기 위해선 어떤 물건이 있어야 한데요.
_ENUM( STR_ID_21144 )		// 그 물건을 구해다 주시겠어요>
_ENUM( STR_ID_21145 )		// 감사합니다!!
_ENUM( STR_ID_21146 )		// 콘웰의 신비를 풀기 위해 추가로 어떤 물건이 필요해요!
_ENUM( STR_ID_21147 )		// 그 물건도 부디 부탁 드려요~
_ENUM( STR_ID_21148 )		// 안녕하세요 모험가님! 그 소식 들으셨나요~? 저희 코보사에서 새로운 버프 특수제작에 성공하였답니다! 성공 기념으로 속성 버프 포션 (싱글 속성) 3개를 저에게서 구매해서 가져오시면 2배! 로 돌려드리는 행사를 진행중이니 여러분의 많은 관심과 이용 부탁 드려요~~☆
_ENUM( STR_ID_21149 )		// 모험가님! 버프 포션 (싱글 속성) 3개를 구매하셨으니 아리엘이 약속대로 두배로! 불려드릴께요! 그런데 그거 아세요~? 트리플 속성 최강의 버프가 있답니다! 1등급 버프를 손에 넣고 다른 모험가님들과 함께 즐~거운 엘리오스 모험 되시길 아리엘이 여기서 기도할께요~모험가님 또 만나요~♡
_ENUM( STR_ID_21150 )		// 그리고 각성 하면 멋진 모습을 자랑하는 액세서리를 만들 수 있는 재료도 가져가세요!!
_ENUM( STR_ID_21151 )		// 실력은 충분히 점검 해보셨나요? 자, 여기 스킬의 레벨을 올릴 수 있는 반지에요!!
_ENUM( STR_ID_21152 )		// 그리고 각성 하면 멋진 모습을 자랑하는 액세서리를 만들 수 있는 재료도 여기 있어요~
_ENUM( STR_ID_21153 )		// 아!! 이벤트는 내일도 계속 되니깐~ 잊지 말고 다시 와주세요!! 꼭 이에요!!
_ENUM( STR_ID_21154 )		// 메마른 샌더
_ENUM( STR_ID_21155 )		// [TH] 축하합니다. 레벨 4을 달성하셨습니다.\n아직 새로운 친구를 위한 선물을 열어보지 않으셨군요!\n선물과 함께 레벨 9가 되면 사용할 수 있는 선물큐브가 있으니 잊지 말고 열어보세요!
_ENUM( STR_ID_21156 )		// 스킬 슬롯 UI
_ENUM( STR_ID_21157 )		// 타입 A
_ENUM( STR_ID_21158 )		// 타입 B
_ENUM( STR_ID_21159 )		// 엘리오스 대륙의 모험가분들을 위해서 Co-Bo사에서 특별한 것을 준비했답니다~♡
_ENUM( STR_ID_21160 )		// 바로!! 가루다의 가호를 받을 수 있는 가두라의 망토!!!! 후훗~♡
_ENUM( STR_ID_21161 )		// 역시 모험가님이라면 해내실 수 있을 것이라고 생각했어요~♡
_ENUM( STR_ID_21162 )		// 바로!! 가루다의 가호를 받을 수 있는 가두라의 망토!!!! 후훗~♡ 좀 더 오랜 시간동안 가루다의 가호를 받을 수 있을 거예요~
_ENUM( STR_ID_21163 )		// 바로!! 가루다의 가호를 받을 수 있는 가두라의 망토!!!! 후훗~♡ 계속해서 가루다의 가호를 받을 수 있을 거예요~
_ENUM( STR_ID_21164 )		// 모험가님께서 대전의 스페셜 리스트가 되고 싶으시다구요?
_ENUM( STR_ID_21165 )		// 그렇다면 공식대전에서 현재 자신의 실력을 증명 해보시는게 빠를 거예요~ 
_ENUM( STR_ID_21166 )		// 그렇다면 데스매치의 룰을 먼저 이해하는 것이 먼저겠죠? 데스매치를 경험해보시면 아실 수 있을 것이예요~ 그런데 중간에 그만 두시면 안되요~
_ENUM( STR_ID_21167 )		// 그렇다면 서바이벌의 룰을 먼저 이해하는 것이 먼저겠죠? 서바이벌을 경험해보시면 아실 수 있을 것이예요~ 그런데 중간에 그만 두시면 안되요~
_ENUM( STR_ID_21168 )		// 상대를 효과적으로 제업을 하기 위해서는 많은 경험이 필수 인건 아시죠? 연습대전에서 차근차근 준비를 해보세요~♡
_ENUM( STR_ID_21169 )		// 역시 모험가님은 강하시군요!! 자~ 이건 Co-Bo사에서 모험가님을 위해서 준비한 선물입니다~♡
_ENUM( STR_ID_21170 )		// 가속
_ENUM( STR_ID_21171 )		// 동작속도 증가
_ENUM( STR_ID_21172 )		// 정예 글리터 : 수호병
_ENUM( STR_ID_21173 )		// 축하?드립니다! @1?아이템을?받았습니다.
_ENUM( STR_ID_21174 )		// 축하?드립니다! @1?아이템을?받았습니다. @2분?후에?@3?아이템을?더?받을?수?있습니다.
_ENUM( STR_ID_21175 )		// 엘리오스 모험가님들~\n감사합니다~ 사랑해요~
_ENUM( STR_ID_21176 )		// 모험가님들께서 힘을 보태주셔서\n우승할 수 있었어요~
_ENUM( STR_ID_21177 )		// 비록 준우승 했지만\n도와주셔서 감사합니다.
_ENUM( STR_ID_21178 )		// 모험가님들께서 저에게 힘을\n보태주셔서 우승할 수 있었습니다.
_ENUM( STR_ID_21179 )		// 엘리오스 모험가님들 정말 감사합니다.
_ENUM( STR_ID_21180 )		// 비록 준우승 했지만\n도와주셔서 감사해요~\n모험가님들 사랑해요~
_ENUM( STR_ID_21181 )		// 아라
_ENUM( STR_ID_21182 )		// 맹호 2식 : 호랑이 발톱
_ENUM( STR_ID_21183 )		// 낭아 2식 : 바람 쐐기
_ENUM( STR_ID_21184 )		// 선풍
_ENUM( STR_ID_21185 )		// 기공창
_ENUM( STR_ID_21186 )		// 그림자 꽃망울
_ENUM( STR_ID_21187 )		// 귀살 3식 : 그림자 매듭
_ENUM( STR_ID_21188 )		// 강룡추
_ENUM( STR_ID_21189 )		// 흡공
_ENUM( STR_ID_21190 )		// 모험가님!! 엘리오스에 새로운 영웅 '아라 한'에 관한 소문이 엘리오스 대륙 여기 저기에 퍼져 있어요!!
_ENUM( STR_ID_21191 )		// '아라 한'은 대대로 봉인된 구미호를 지키는 가문의 자손이라고 하던데...무엇인가 굉장한 비밀을 품고 있는 것 같아요!!
_ENUM( STR_ID_21192 )		// 정말 굉장하죠? 구미호라니...또 다른 소문이 궁금 하시면, 엘리오스의 다른 NPC들을 찾아가 보는 것도 나쁘지 않을 것 같아요!!
_ENUM( STR_ID_21193 )		// 어서 오세요!! 엘리오스에 새로운 영웅 '아라 한'에 관한 소문이 엘리오스 대륙에 퍼져 있군요!!
_ENUM( STR_ID_21194 )		// '아라 한'은 가문에서 내려오는 비전 창술을 사용해서 빠르고 강한 공격을 펼친다고 하는데...벌써 부터 그 활약상이 기대 되네요!!
_ENUM( STR_ID_21195 )		// 정말 굉장하죠? 비전 창술이라니!! 또 다른 소문이 궁금 하시면, 엘리오스의 다른 NPC들을 찾아가 보는 것도 나쁘지 않을 것 같아요!!
_ENUM( STR_ID_21196 )		// 어서와!! 엘리오스에 새로운 영웅 '아라 한'에 관한 소문이 엘리오스 대륙에 퍼져 있던데 혹시 알고 있어?
_ENUM( STR_ID_21197 )		// '아라 한'은 '기력 시스템'이라는 독특한 시스템을 사용 한다고 해!! 어때? 벌써부터 기대 되지 않아?
_ENUM( STR_ID_21198 )		// 정말 굉장하지? '기력'이라니!! 또 다른 소문이 궁금 하면, 엘리오스의 다른 NPC들을 찾아보는 것이 어때?
_ENUM( STR_ID_21199 )		// 크크크... 엘리오스에 새로운 애송이'아라 한'에 관한 소문이 엘리오스 대륙에 퍼져 있던군?
_ENUM( STR_ID_21200 )		// 신령 구미호가 잠들어 있다니...크크크 여우녀석 재미있는 생각을 해냈군...크크크...
_ENUM( STR_ID_21201 )		// 기대해도 좋을거야...구미호의 힘...다른 소문이 궁금 하거든...다른 NPC에게 가보라고...더 이상 날 귀찮게 하지 말고..크크크..
_ENUM( STR_ID_21202 )		// '아라 한'에 대한 이야기는 많이 들으셨어요? 저도 얼마 전에 들은 소문이 있는데!!
_ENUM( STR_ID_21203 )		// 글쎄 '아라 한'의 오빠가 마족으로 변해서 오빠를 찾기 위한 모험을 하는 중이라는 거에요!!
_ENUM( STR_ID_21204 )		// '아라 한'이 힘내야 할텐데!! 모험가 여러분이 친구가 되어주세요!!
_ENUM( STR_ID_21205 )		// 이제 곧 여러분의 모험에 큰 힘이 되어 줄 새로운 친구 '아라 한'이 나타날 텐데...
_ENUM( STR_ID_21206 )		// 마음의 준비가 다 되었나요? 저희 코보에서도 최선을 다해서 여러분들을 서포트 할께요!!
_ENUM( STR_ID_21207 )		// 모험가 여러분들도 '아라 한'의 새로운 친구가 되어주세요!! 약속이에요!!
_ENUM( STR_ID_21208 )		// 안녕하세요~ 새해가 왔어요~
_ENUM( STR_ID_21209 )		// 새해가 되면 꼭 하고 싶었던 것이 항상 생기죠~ 하지만 항상 하지 못하는 그 것!
_ENUM( STR_ID_21210 )		// 이런 매번 생기는 반복!! 이제 그만~
_ENUM( STR_ID_21211 )		// 우리 모두 할 수 있다는 의지를 가져요~
_ENUM( STR_ID_21212 )		// 와아~ 이 기세로 새해를 시작하는 거에요~
_ENUM( STR_ID_21213 )		// 새해에 항상 마음 먹지만 시간이 지날수록 이런 저런 이유로 못하게 되는 일들!
_ENUM( STR_ID_21214 )		// 이제 이런 거 그만~
_ENUM( STR_ID_21215 )		// 제가 여러분의 결심을 도와드리겠어요~
_ENUM( STR_ID_21216 )		// 이제 뭔가 해야겠다는 결심이 막막 솟아 나지 않나요~~
_ENUM( STR_ID_21217 )		// 그랜드 아처!\n코드 네메시스!\n상향 기념 이벤트!\n레나,이브 님들은\n우편에 선물을 확인해\n주세요.
_ENUM( STR_ID_21218 )		// 천년 여우의\n그녀가 곧 여러분 앞에\n모습을 드러냅니다\n퀘스트로 살짝 그녀에\n대해 들여다 볼까요?
_ENUM( STR_ID_21219 )		// 모험가님들을 위한\n천년 여우의 선물이\n우편에 도착했습니다.\n어떤 선물을 보냈을까?\n궁금하시죠?
_ENUM( STR_ID_21220 )		// 새로운 기술을 익히고 싶다구요? 그렇다면 스킬 비법서를 찾아오세요~!
_ENUM( STR_ID_21221 )		// 자~새로운 기술을 익혀서 더욱더 강해지세요~!
_ENUM( STR_ID_21222 )		// 조금 더 수련을 하시면 제가 도움을 드릴께요^^
_ENUM( STR_ID_21223 )		// 아마 엘소드님이라면 더욱더 강해질 수 있을 것 같아요~♡
_ENUM( STR_ID_21224 )		// 최고 검술가의 기운을 모아 오시겠어요?
_ENUM( STR_ID_21225 )		// 다음에 최고 마법사의 기운도 모아보세요~!
_ENUM( STR_ID_21226 )		// 최고 마법사의 기운을 모아 오시겠어요?
_ENUM( STR_ID_21227 )		// 마지막으로 최고 궁사의 기운도 모아보세요~♡
_ENUM( STR_ID_21228 )		// 이제 최고 궁사의 기운도 힘을 내서 파이팅~!!
_ENUM( STR_ID_21229 )		// 최고의 용사로 거듭날 준비가 되셨나요?^^
_ENUM( STR_ID_21230 )		// 이렇게 늠름한 분을 만나뵙게 되서 영광이에요~
_ENUM( STR_ID_21231 )		// 엘리오스 최고 용사가 되신 것을 축하드려요~!! 
_ENUM( STR_ID_21232 )		// 뭔가 새로운 기운이 느껴지신다고요? 그렇다면 그 기운을 좀 더 자세히 찾아봐야겠죠?
_ENUM( STR_ID_21233 )		// 희미한 기운이라도 무시하시면 안되요~!
_ENUM( STR_ID_21234 )		// 작은 기운도 모이면 좀 더 새로운 기운에 대해서 자세히 알 수 있을 것 같지 않나요?
_ENUM( STR_ID_21235 )		// 아마 아이샤님이라면 곧 새로운 기운을 찾아내실수 있을 것 같아요~♡
_ENUM( STR_ID_21236 )		// 새로운 기술을 익히고 싶다구요? 그렇다면 스킬 비법서를 찾아오세요~!
_ENUM( STR_ID_21237 )		// 자~새로운 기술을 익혀서 더욱더 강해지세요~!
_ENUM( STR_ID_21238 )		// 조금 더 수련을 하시면 제가 도움을 드릴께요^^
_ENUM( STR_ID_21239 )		// 아마 엘소드님이라면 더욱더 강해질 수 있을 것 같아요~♡
_ENUM( STR_ID_21240 )		// 뭔가 새로운 기운이 느껴지신다고요? 그렇다면 그 기운을 좀 더 자세히 찾아봐야겠죠?
_ENUM( STR_ID_21241 )		// 희미한 기운이라도 무시하시면 안되요~!
_ENUM( STR_ID_21242 )		// 작은 기운도 모이면 좀 더 새로운 기운에 대해서 자세히 알 수 있을 것 같지 않나요?
_ENUM( STR_ID_21243 )		// 아마 아이샤님이라면 곧 새로운 기운을 찾아내실수 있을 것 같아요~♡
_ENUM( STR_ID_21244 )		// 자동 파티 기능 사용으로 물리/마법 공격력과 방어력 및 HP 6%증가
_ENUM( STR_ID_21245 )		// 자동 파티 기능 사용으로 물리/마법 공격력과 방어력 및 HP 12%증가
_ENUM( STR_ID_21246 )		// 자동 파티 기능 사용으로 물리/마법 공격력과 방어력 및 HP 18%증가
_ENUM( STR_ID_21247 )		// 영웅의 집결 Lv 1
_ENUM( STR_ID_21248 )		// 영웅의 집결 Lv 2
_ENUM( STR_ID_21249 )		// 영웅의 집결 Lv 3
_ENUM( STR_ID_21250 )		// 메리크리스마스~♡ 크리스마스를 기념해 여러분에게 드릴 선물을 준비했어요~
_ENUM( STR_ID_21251 )		// 여기 비밀상자를 열 수 있는 열쇠를 드릴께요~내일도 선물 받으러 오세요~^^
_ENUM( STR_ID_21252 )		// 크리스마스를 기념해서 인형을 만들고 있는데 재료가 많이 부족하네요..저 좀 도와주시겠어요?
_ENUM( STR_ID_21253 )		// 꺄~♡ 감사해요. 저를 도와주셨으니 작은 보답을 드릴께요^^
_ENUM( STR_ID_21254 )		// 산타 뽀루와 함께 하고 싶으시다구요? 영원의 포션이라고 들어보셨나요?
_ENUM( STR_ID_21255 )		// 축하드려요~ 이제 귀여운 산타뽀루와 신나는 모험을 계속 해보세요~!!
_ENUM( STR_ID_21256 )		// 적대적인 원자력으로 인해 받는 데미지가 증가한다.
_ENUM( STR_ID_21257 )		// 안녕하세요? 모험가님 이제 2012년도 얼마 남지 않았습니다. 매일 저희가 드리는 추억 쪽지에 추억을 담아 보세요~ 
_ENUM( STR_ID_21258 )		// 3개의 추억이 있으시군요. 남은 2012년 마무리 잘하시고 다가오는 2013년 행복하세요~!
_ENUM( STR_ID_21259 )		// 안녕하세요? 모험가님 이제 2012년도 얼마 남지 않았습니다. 매일 저희가 드리는 추억 쪽지에 추억을 담아 보세요~ 
_ENUM( STR_ID_21260 )		// 5개의 추억이 있으시군요. 남은 2012년 마무리 잘하시고 다가오는 2013년 행복하세요~!
_ENUM( STR_ID_21261 )		// 안녕하세요? 새롭게 시작하는 2013년 어떻게 준비하고 계신가요? 던전 마스터가 되는 것이 목표이신가요? 아님 대전의 제왕이 되고 싶으신가요? 
_ENUM( STR_ID_21262 )		// 목표과 확실 하시군요!! 강한 의지를 갖고 꼭 목표 달성 하세요!
_ENUM( STR_ID_21263 )		// 던전 마스터를 목표로한 모험가님 안녕하세요? 이제부터가 시작입니다. 열심히 하세요.
_ENUM( STR_ID_21264 )		// 이제 첫번째 단계를 통과 하셨군요. 아직 목표 달성을 위해 2단계가 남아 있습니다. 힘내세요~!
_ENUM( STR_ID_21265 )		// 두번째 단계입니다. 어렵진 않지만 강한 의지가 필요 합니다.
_ENUM( STR_ID_21266 )		// 두번째 단계 통과를 축하 합니다. 다음 단계는 조금 더 힘이들지만 꼭 목표 달성 하세요!
_ENUM( STR_ID_21267 )		// 이제 마지막 단계 입니다. 모험가 님의 의지를 보여주세요!
_ENUM( STR_ID_21268 )		// 역시 목표 달성을 하셨군요! 제가 사람 보는 눈은 정확하죠! 2013년 다른 목표들도 강한의지를 갖고 꼭! 이루세요~!
_ENUM( STR_ID_21269 )		// 대전의 제왕을 목표로한 모험가님 안녕하세요? 이제부터가 시작입니다. 열심히 하세요.
_ENUM( STR_ID_21270 )		// 이제 첫번째 단계를 통과 하셨군요. 아직 목표 달성을 위해 2단계가 남아 있습니다. 힘내세요~!
_ENUM( STR_ID_21271 )		// 두번째 단계입니다. 어렵진 않지만 강한 의지가 필요 합니다.
_ENUM( STR_ID_21272 )		// 두번째 단계 통과를 축하 합니다. 다음 단계는 조금 더 힘이들지만 꼭 목표 달성 하세요!
_ENUM( STR_ID_21273 )		// 이제 마지막 단계 입니다. 모험가 님의 의지를 보여주세요!
_ENUM( STR_ID_21274 )		// 역시 목표 달성을 하셨군요! 제가 사람 보는 눈은 정확하죠! 2013년 다른 목표들도 강한의지를 갖고 꼭! 이루세요~!
_ENUM( STR_ID_21275 )		// 롤링!
_ENUM( STR_ID_21276 )		// 가드!
_ENUM( STR_ID_21277 )		// 야! 너!! 폭주 인피니티 뽀루가 등장했데요! 빨리 가서 잡아줘!
_ENUM( STR_ID_21278 )		// 하핫~ 수고했어!
_ENUM( STR_ID_21279 )		// 야! 용감한 모험가 뱃지를 10개 가져오면 좋은 걸로 바꿔줄께!
_ENUM( STR_ID_21280 )		// 헤에~ 좋아! 여기 선물이야!
_ENUM( STR_ID_21281 )		// 다크엘에 대한 걸 알고 싶지 않아? 그럼 내가 시키는 것을 해봐! 하면 좋은 거 줄께!
_ENUM( STR_ID_21282 )		// 좋아! 수고했어!
_ENUM( STR_ID_21283 )		// 아직 안 끝났어! 다음으로 내가 시키는 것을 해봐! 그럼 좋은 거 줄께
_ENUM( STR_ID_21284 )		// 그래! 수고했어
_ENUM( STR_ID_21285 )		// 이제 마지막으로 내가 시키는 것을 해봐! 그럼 더 좋은 것을 줄께!
_ENUM( STR_ID_21286 )		// 헤에! 너 대단한데! 수고했어!
_ENUM( STR_ID_21287 )		// #C0000FF인피니티소드#CX
_ENUM( STR_ID_21288 )		// #C0000FF디멘션 위치#CX
_ENUM( STR_ID_21289 )		// #C0000FF나이트 와처#CX
_ENUM( STR_ID_21290 )		// #C0000FF베테랑 커맨더#CX
_ENUM( STR_ID_21291 )		// #C0000FF코드 배틀세라프#CX
_ENUM( STR_ID_21292 )		// #C0000FF택티컬 트루퍼#CX
_ENUM( STR_ID_21293 )		// 이번에 누가 나오는지 알아? 무려! 베테..후훗.. 알고 싶으면 나의 과제를 해랏!
_ENUM( STR_ID_21294 )		// 수고했어! 그럼 누가 나올꺼 같에? 이미 알고 있잖아? 하하하
_ENUM( STR_ID_21295 )		// 자! 내가 시키는 일을 하면 좋은 선물을 줄께 어때? 해볼래?
_ENUM( STR_ID_21296 )		// 수고했어! 그럼 다음 일을 기다려.
_ENUM( STR_ID_21297 )		// 이번에도 내가 시키는 일을 하면 좋은 선물을 줄꺼야.
_ENUM( STR_ID_21298 )		// 수고했어! 그럼 다음 일을 기다려.
_ENUM( STR_ID_21299 )		// 마지막 일이야! 이번엔 더 좋은 선물이 기다리고 있어. 힘내
_ENUM( STR_ID_21300 )		// 수고했어! 너 보기보단 근성있는데~
_ENUM( STR_ID_21301 )		// 모험가님. 모험가님께 비밀 지령이 있답니다. 해보실레요?
_ENUM( STR_ID_21302 )		// 수고하셨어요~
_ENUM( STR_ID_21303 )		// 기력이 부족합니다.
_ENUM( STR_ID_21304 )		// '@1'\n@2인 파티가 구성되어 게임을 시작합니다.\n다음 시간 이후 자동 취소됩니다.
_ENUM( STR_ID_21305 )		// '@1'\n@2인 파티가 구성되어 게임을 시작합니다.
_ENUM( STR_ID_21306 )		// 폭주 인피니티 뽀루
_ENUM( STR_ID_21307 )		// 용병 대원
_ENUM( STR_ID_21308 )		// 10레벨 달성을 축하드립니다! 모험가님!
_ENUM( STR_ID_21309 )		// 21레벨 달성을 축하드립니다! 모험가님!
_ENUM( STR_ID_21310 )		// 42레벨 달성을 축하드립니다! 모험가님!
_ENUM( STR_ID_21311 )		// 53레벨 달성을 축하드립니다! 모험가님!
_ENUM( STR_ID_21312 )		// 65레벨 달성을 축하드립니다! 모험가님!
_ENUM( STR_ID_21313 )		// 지급해드리는 보상 아이템은 마을에 있는 저에게 오셔서 마음에 드는 물건으로 교환하시면 된답니다~
_ENUM( STR_ID_21314 )		// 그럼 저는 마을에서 광렙해서 돌아오실 모험가님을 기다리고 있을께요. 아리엘이었습니다.
_ENUM( STR_ID_21315 )		// 신령의 피부
_ENUM( STR_ID_21316 )		// 천년여우령
_ENUM( STR_ID_21317 )		// 신령의 자세
_ENUM( STR_ID_21318 )		// 천년여우의 사냥법Lv.3
_ENUM( STR_ID_21319 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 200% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 280% 피해를 준다.\n여우불은 9개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(3초간 단죄 효과)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_21320 )		// 천년 여우의 축복!
_ENUM( STR_ID_21321 )		// 그날 밤, 엄청난 굉음과 함께 마족들이 마을을 습격했다.
_ENUM( STR_ID_21322 )		// 마족들의 힘에 마을 사람들이 하나, 둘, 쓰러져 갔고…
_ENUM( STR_ID_21323 )		// 내 힘은… 수 많은 마족들을 상대하기에는 턱없이 부족했다.
_ENUM( STR_ID_21324 )		// 마족들에게 둘러싸여 궁지에 몰렸을 때,
_ENUM( STR_ID_21325 )		// 순간, 바닥이 크게 흔들리며 무너져 내렸고,
_ENUM( STR_ID_21326 )		// 꺄아앗!
_ENUM( STR_ID_21327 )		// 미처 피할 틈도 없이 함께 떨어지고 말았다.
_ENUM( STR_ID_21328 )		// 크르르르르……..
_ENUM( STR_ID_21329 )		// 정신을 차려 보니, 숨겨져 있던 지하 제단의 차가운 바닥 위였다.
_ENUM( STR_ID_21330 )		// 그리고...
_ENUM( STR_ID_21331 )		// 어딘가 낮익은 그림자가 내 앞에 서 있었다.
_ENUM( STR_ID_21332 )		// 아렌.....오라버니?
_ENUM( STR_ID_21333 )		// 아렌이라... 오랜만에 듣는 이름이군요.
_ENUM( STR_ID_21334 )		// 달의 엘? 오라버니... 도대체...?!
_ENUM( STR_ID_21335 )		// ... ... ... 흥, 성가시군요!
_ENUM( STR_ID_21336 )		// 마족이 되어버린 오라버니의 칼이 높게 치솟았고,
_ENUM( STR_ID_21337 )		// 나는 그 위압감에 뒷걸음질을 칠 수 밖에 없었다.
_ENUM( STR_ID_21338 )		// 그 순간, 제단에서 떨어진 비녀가 내 손에 잡혔고,
_ENUM( STR_ID_21339 )		// 곧이어 뿜어져 나온 엄청난 영기에 난 의식을 잃고 말았다.
_ENUM( STR_ID_21340 )		// 그 일로 각성하게 된 신령스러운 여우가 나를 지켜주었지만,
_ENUM( STR_ID_21341 )		// 깨어났을 땐, 내 오라버니는 엘의 조각을 들고 사라져 버린 뒤였다.
_ENUM( STR_ID_21342 )		// 나는 내 오라버니를 찾기 위해서,
_ENUM( STR_ID_21343 )		// 비녀 속의 여우는 불완전한 봉인을 온전히 풀어버리기 위해서...
_ENUM( STR_ID_21344 )		// 그 때부터, 우린 함께 길을 나서게 되었다. 나는 내 오라버니를 찾기 위해서,
_ENUM( STR_ID_21345 )		// '아렌' 오라버니!! 제가 무슨 일이 있어도 원래 모습으로 되돌리고 말 거에요!!
_ENUM( STR_ID_21346 )		// '은'님의 가호가 있다면 이 정도는 문제 없어요!!
_ENUM( STR_ID_21347 )		// 음…아직 이 정도의 무예로는 오라버니를 구할 수 없어요…조금 더 강한 훈련이 필요해요!!
_ENUM( STR_ID_21348 )		// 휴… 이제 끝났네요!! 제가 혹시 실수 한 것…없겠죠?
_ENUM( STR_ID_21349 )		// 푸르른 숲과 맑은 공기, 정말 아름다운 숲이에요!
_ENUM( STR_ID_21350 )		// 이런 평온한 곳에서도 악한 자들은 서슴지 않고 쳐들어 오는군요!
_ENUM( STR_ID_21351 )		// 벤더스, 엘을 훔쳐가다니…\n분명 좋은 목적으로 사용하려는 것 같지는 않아요!!
_ENUM( STR_ID_21352 )		// 엘의 힘은 모두의 것인데…\n오라버니도 엘의 힘을 노린 걸까요?
_ENUM( STR_ID_21353 )		// 작은 녀석들을 너무 많이 혼내 줘 버렸네요. 아프진 않았을까…
_ENUM( STR_ID_21354 )		// 윌리엄이라는 뽀루는 약하긴 하지만 나름대로 최선을 다하는군요! 귀엽네요 아하핫
_ENUM( STR_ID_21355 )		// 폐허라고 누가 이름을 붙였을까요? 정말이지 너무나 아름다운 곳인데 말이죠
_ENUM( STR_ID_21356 )		// 뽀루… 뽀루, \n… 뽀루라는 건 이 아이들이 스스로 지은 이름일까요?
_ENUM( STR_ID_21357 )		// 에이션트 뽀루…성스러운 동물이라고 하던데… 엘의 힘이 사라져 버린 탓이겠죠?
_ENUM( STR_ID_21358 )		// 앤님의 말로는 굉장히 얌전한 아이라고 하던데..\n포악해지니 굉장히 위협적인 존재네요…
_ENUM( STR_ID_21359 )		// 고대의 뽀루… 인가요? 어딘지 모르게 슬픈 눈을 가진 아이였어요…
_ENUM( STR_ID_21360 )		// 습지에서의 소란은 여기까지에요!!\n더 이상 지체하고 있지 만은 않겠어요!!
_ENUM( STR_ID_21361 )		// 흐응… 하얗고 귀여운 곰팡이 같은 것이 나무에 들어가니 막 움직이네요.\n 처음엔 놀랐지만, 이젠 괜찮아요~
_ENUM( STR_ID_21362 )		// 역시 나무는 둔하고 느리네요\n무공을 수련 할 수 있는 좋은 장소가 될 것 같아요!!
_ENUM( STR_ID_21363 )		// 나무가 불을 쏘다니!!... \n마..마법이라는 것인가요? 기공과는 다른 힘이 느껴지네요!!
_ENUM( STR_ID_21364 )		// 음침한 장소에 오면 기분이 좋지 않아요.\n어서 여기서 나가야겠어요!!
_ENUM( STR_ID_21365 )		// 벤더스!! 어디에 갔나 했더니 여기 있었군요!\n이번엔 놓치지 않습니다.
_ENUM( STR_ID_21366 )		// 이 곳이 도적의 소굴인가요?\n이런 곳에 숨어서 도둑질이라니…아무리 좋게 생각하려 해도 안되겠군요!!
_ENUM( STR_ID_21367 )		// 모두가 나이를 먹은 만큼 성숙한 건 아닌가 봐요. 나쁜 마음씨는 고칠 수 없는 걸까요?
_ENUM( STR_ID_21368 )		// 벤더스 혼자 힘으로 안되니 부하들을 소환 하는군요!\n정말 비겁하군요. 자고로 무인이라면 혼자 힘으로 싸워야 하는데 말이죠!
_ENUM( STR_ID_21369 )		// 월리 성주라는 사람… 이런 곳에 비밀통로를 만들어 두다니…\n무엇인가 숨기고 싶은 것이 있는 것일까요?
_ENUM( STR_ID_21370 )		// 여긴, 난폭한 분들이 너무 많군요.\n사람 사이에는 예의가 중요하다는 것을 알려줘야겠어요!
_ENUM( STR_ID_21371 )		// '은'님의 말씀에 따르면, 철없는 어른에겐…\n매가 약이라고 하네요!! 혼내줘야 겠어요!!
_ENUM( STR_ID_21372 )		// '은'님께서 벤더스의 목걸이에서 수상한 힘이 느껴진다고 조심하라고 말씀해 주셨어요.
_ENUM( STR_ID_21373 )		// 으으와~ 뽀루들이 너무 많아요. 어떻게 하죠?\n혼내주기엔 너무 귀여운데…
_ENUM( STR_ID_21374 )		// 뽀루들을 혼내줘 버렸는데, 돌아가서 반성을 하고 있겠죠?\n이제는 그러지 않아야 할 텐데…말이죠.
_ENUM( STR_ID_21375 )		// 뽀루 녀석 엘소드님의 검술을 흉내 내던데…\n엘소드님의 검술은 그런 것이 아니라고 말해줘야겠어요!!
_ENUM( STR_ID_21376 )		// 뽀오오루! 귀여워도 나쁜 행동을 한다면 용서치 않아요!\n다음에 또 만난다면 '한' 가문의 진짜 무예를 보여주겠어요!
_ENUM( STR_ID_21377 )		// 기가 전혀 느껴지지 않는데… 움직이다니…\n나소드? 생명이 없는 건가요?
_ENUM( STR_ID_21378 )		// 저 바보스러운 기계에게서 아주 희미한 엘의 힘이 느껴진다고 '은'님이 말해 주셨어요.\n나소드라는 기계는 엘의 힘을 사용하는 걸까요?
_ENUM( STR_ID_21379 )		// 상당히 거친 상대네요\n하지만 '한'가문의 무예는 훨씬 강합니다.
_ENUM( STR_ID_21380 )		// 월리라는 분은 착한 마음이 없는 분일까요?\n성주라면 당연히 주민을 가장 먼저 생각해야 한다고 배웠는데 말이죠…
_ENUM( STR_ID_21381 )		// 완전 완전 큰 도마뱀들이에요! 깜짝 놀랐네요!!\n루렌시아에는 신기한 생물이 많네요…
_ENUM( STR_ID_21382 )		// 도마뱀들의 창술이 정말 형편 없네요!!\n아니 창술이라고 부르기도 힘들어요!!
_ENUM( STR_ID_21383 )		// 차차부크님의 말에 따르면 리자드맨이 인간을 공격하는 일은 없을 거라고 하던데…\n제가 뭔가 잘못 한 것 일까요?
_ENUM( STR_ID_21384 )		// 베라우크는 누군가에게 조종 당하고 있군요.\n억지로 다른 사람의 정신을 조종하다니…도저히 참을 수 없어요!!
_ENUM( STR_ID_21385 )		// 리자드맨은 지능이 낮은 존재가 아니군요. 상대로써의 예는 충분히 갖춰 드리죠!\n'한'가문의 진짜 무예를 보여 드리죠!!
_ENUM( STR_ID_21386 )		// 베라우크는 차차부크님처럼 마을로 올 순 없었던 걸까요?\n다 같이 평화롭게 지내면 좋은데…말이죠!
_ENUM( STR_ID_21387 )		// 빨간 도마뱀, 푸른 도마뱀도 모자라서 까만 도마뱀도 나왔어요!\n도대체 몇 종류나 더 있는 걸까요?
_ENUM( STR_ID_21388 )		// 베스마에는 창을 사용하는 리자드맨이 많군요!\n하지만 '한'가문의 어린아이에게도 미치지 못하는 실력이네요…
_ENUM( STR_ID_21389 )		// 밤의 리자드맨은 뒤에서 갑자기 다가오네요..\n무엇인가 갑작스럽게 다가오면 저는 긴장이 되서…
_ENUM( STR_ID_21390 )		// 어휴우… 여긴 정말 더운 곳이네요.\n리자드맨들은 어떻게 이런 곳에서 살아가는 거죠?
_ENUM( STR_ID_21391 )		// 카야크!!라는 리자드맨은 주술이라는 힘을 사용하는 건가요?\n신기하군요…주술이라는건 기공과는 다른 종류의 기의 흐름이 느껴지네요…
_ENUM( STR_ID_21392 )		// 리자드맨이 이렇게 된 것은… 카야크 때문 이였군요!!\n뒤에서 남을 조종하는 짓. 절대 용서 할 수 없어요!!
_ENUM( STR_ID_21393 )		// 저 '나소드'라는 기계는 어떻게 움직이는 것일까요?\n분명 공력이나 마법은 아닌 것 같은데 말이죠…설마 엘의 힘으로?
_ENUM( STR_ID_21394 )		// 드릴러는 가끔 제 공격에도 자세가 무너지지 않네요\n창끝에 기공의 힘을 더 전달 할 수 있는 방법을 방법을 생각해 봐야겠어요!!
_ENUM( STR_ID_21395 )		// 어…설마 배가 하늘을 날고 있는 것인가요? 정말 신기하네요!!\n나소드들이 저 배로 향하는 걸 보니, 저 배에가면 무엇인가 알아 낼 수 있을 거에요!!
_ENUM( STR_ID_21396 )		// 선량한 사람들을 못살게 군 월리 성주가 또 다른 음모를 꾸미기 전에 빨리 찾아야 해요!!
_ENUM( STR_ID_21397 )		// 조심하세요!!\n거대한 갑옷 안에 또 다른 에너지가 느껴진다고 '은'님이 이야기 해주셨어요.
_ENUM( STR_ID_21398 )		// 이런 거대한 쇳덩어리가 움직일 수 있다니, 나소드들은 생각 보다 훨씬 굉장한 것 같아요!!
_ENUM( STR_ID_21399 )		// 분명 인간인데…어째서 나소드와 함께 싸우는 걸까요?\n'아렌'오라버니 처럼 무엇인가 사정이 있는 것이겠죠? 
_ENUM( STR_ID_21400 )		// 스패너를 든 그 분은 말투가 정말 예의 바르지 못했어요.\n예의를 지키는 건 무엇보다 중요한데 말이죠!!
_ENUM( STR_ID_21401 )		// 레이븐이라는 사람…\n난폭하기는 해도…굉장한 검술 실력을 가지고 있는 것이 분명해요!!
_ENUM( STR_ID_21402 )		// 오염된 나소드들이 즐비하네요. 버려진 것들이었을까요?\n왠지 모르게 쓸쓸하네요.
_ENUM( STR_ID_21403 )		// 버려진 나소드들 사이에 저렇게 강력한 녀석이 있을 줄이야!!\n드릴 공격은 조심! 또 조심해야 겠어요!
_ENUM( STR_ID_21404 )		// 알테라 섬은 하늘에 떠 있군요!! 이렇게 커다란 것이 하늘을 날고 있다니…\n분명 엘의 힘을 사용한 것이겠죠?
_ENUM( STR_ID_21405 )		// 이상한 식물이네요…다른 생명체에 달라붙어 움직이다니…\n혼자서는 살아갈 수 없는 걸까요?
_ENUM( STR_ID_21406 )		// 저 알테라시아라는 꽃은 이상한 포자를 자꾸 퍼트리는데…\n포자 보다는 꽃을 먼저 처리 해야겠어요!
_ENUM( STR_ID_21407 )		// 꽃과 나소드가 하나로 융합하다니…\n가만히 두면 알테라시아는 이 지역 모든 생명체에게 기생 할지도 모르겠어요.
_ENUM( STR_ID_21408 )		// 알테라시아… 누군가를 오염시키는 존재는 정말이지 너무 싫어요.
_ENUM( STR_ID_21409 )		// 단순히 기계의 모습이 아닌 생명체의 모습이군요…\n물과 불의 힘을 사용 하는 나소드라니…지금 것 제가 알던 것과 전혀 다른 힘을 가지고 있네요!!
_ENUM( STR_ID_21410 )		// 배리어가 켜져 있을 때에는 공격이 통하지 않았어요!\n배리어를 먼저 부수고 나소드들을 상대 해야겠어요!!
_ENUM( STR_ID_21411 )		// 생산시설 답게 수 많은 나소드들이 쏟아져 나오네요\n생산시설을 먼저 파괴하지 않으면 힘들겠어요.
_ENUM( STR_ID_21412 )		// 레이븐님의 검술을 그대로 흉내 내다니!!\n하지만 검술이라는 것은 흉내만으로는 자신의 것으로 만들지 못합니다. 
_ENUM( STR_ID_21413 )		// 레이븐님의 기술을 그대로 이식해서 나소드를 만들었다면…\n우리들 중 다른 누군가도 이런 식으로 만들 수 있다는 이야기 일까요?\n왠지 섬뜩 하네요.
_ENUM( STR_ID_21414 )		// '은'님이 경고 하고 있어요. 엄청난 힘이 파동치고 있다고 합니다.\n다들 조심하세요!!
_ENUM( STR_ID_21415 )		// '은'님이 외향에 속지 말라고 말하고 있어요.\n킹 나소드의 진짜 에너지원을 파괴해야 한다고 소리치고 있어요!!
_ENUM( STR_ID_21416 )		// 나…나소드들의 왕이라니…\n자신들만의 왕국을 만들 생각이었을까요? 아니면 무엇인가 다른 목적이 있던 걸까요?
_ENUM( STR_ID_21417 )		// 흐아아아~ 머리가 없는 기사라니, 마족들은 모두 이렇게 무서운 모습을 하고 있는 걸까요?
_ENUM( STR_ID_21418 )		// 마족을 다시 보게 되다니…\n어쩌면 '아렌'오라버니의 흔적을 찾을 수 있을지도 모르겠어요.
_ENUM( STR_ID_21419 )		// 예전의 제가 아니에요. 이정도의 마족이라면 얼마든지 상대해 주겠어요!!
_ENUM( STR_ID_21420 )		// 예전에 오라버니와 함께 왔던 마족들과는 전혀 다른 마족이네요.\n어떻게 된 걸까요? 엘리오스에 곳곳에 마족이라도 침입하고 있는 것일까요?
_ENUM( STR_ID_21421 )		// 마법의 장치가 사방에 설치 되어 있네요.\n하지만 진실을 볼 수 있는 '은'님의 안내가 있으니 걱정 없어요!
_ENUM( STR_ID_21422 )		// 다크엘의 힘을 사용해서 죽은 자의 영혼을 불러오다니…\n잠든 영혼에 대한 예의를 지키지 않은 자!! 용서 할 수 없어요!!
_ENUM( STR_ID_21423 )		// 애머시스트의 공격에 당하면 기운이 빠져나가는 군요.\n다음부터는 조심해야 할 것 같아요!!
_ENUM( STR_ID_21424 )		// 저런 식으로 영혼을 조종하다니…\n혹시 '아렌'오라버니도 저렇게 조종 당한 것이 아닐까요?
_ENUM( STR_ID_21425 )		// 처음 보는 식물인데…무척이나 난폭하네요.\n루렌시아의 대륙에는 정말 이상한 식물이 많은 것 같아요!!
_ENUM( STR_ID_21426 )		// '은'님의 경고 대로 다크엘의 힘이 강해질 수록, 더 강력한 마족이 등장하는 것 같아요.\n어서 첨탑의 꼭대기로 가서 다크엘을 파괴해야 해요.
_ENUM( STR_ID_21427 )		// 땅에서 계속 뛰어나오는 식물의 촉수를 빠르게 처리 해야 할 것 같아요.\n촉수를 계속 두면 공격하기 점점 힘들어 질 것 같아요!
_ENUM( STR_ID_21428 )		// 저 하늘을 날아 다니는 녀석!! 정신 없이 날아 다니기만 하고…공격을 집중 시키기 어렵네요.\n땅에 내려오면 공력을 집중 시켜야겠어요!
_ENUM( STR_ID_21429 )		// 석궁으로 녀석을 일단 날지 못하게 해야겠어요.\n공격은 그 다음에 하는 것이 좋을 것 같아요.
_ENUM( STR_ID_21430 )		// 다크엘의 힘이 점점 강해진다고 '은'님이 경고 하고 있어요.\n저도 오라버니처럼 지배 당하게 될 수도 있으니 조심해야겠어요!
_ENUM( STR_ID_21431 )		// 뭐…뭐죠? 저 검은 구멍은…저런 것을 통해서 '아렌'오라버니도 마을로 들어오셨는데…\n더 많은 마족이 몰려오기 전에 저 구멍을 막아야 해요!!
_ENUM( STR_ID_21432 )		// 저런 짐승과 같은 움직임이라니…냉기공격을 조심 해야 할 것 같아요.\n냉기공격에 당하게 되면 저 짐승 같이 빠른 움직임을 당할 수 없게 되요!
_ENUM( STR_ID_21433 )		// '은'님은 저런 몬스터와 다르다구요. 일단은 '은'님은 여우고 저건 늑대와 비슷하잖아요!!\n음…그리고…그리고…음음…아무튼 저희 '은'님과 저런 괴물은 다르 다구요!!
_ENUM( STR_ID_21434 )		// 마계에는 저런 괴물들이 얼마나 있는 걸까요?\n700년이나 살아온 '은'님도 마계에 대해서는 잘 알 수 없다고 하니… 앞으로 더 조심해야 할 것 같아요!!
_ENUM( STR_ID_21435 )		// 마족들… 어떻게 평범한 사람들이 살고 있는 장소를 이렇게 까지 만들다니…\n한 사람의 무인으로써 도저히 용서 할 수 없어요!
_ENUM( STR_ID_21436 )		// 일단 이 곳의 마족들은 모두 물리 쳤지만… 더 많은 마족이 저 다리 앞쪽에 모여 있어요!!\n사람들이 있는 곳으로 오기 전에 서둘러야 해요!!
_ENUM( STR_ID_21437 )		// '은'님이 페이타에서 느껴졌던 어두운 기운이 여기서도 느껴진다고 하십니다.\n여기 벨더에도 다크엘이 있는 것 같아요.
_ENUM( STR_ID_21438 )		// 레나님과 같은 엘프가 또 있다니 놀랍네요…\n하지만 마족들과 함께라니 어떻게 된 일 일까요?
_ENUM( STR_ID_21439 )		// 레나님 만큼은 아니지만, 클로에의 궁술은 놀라운데요.\n저런 뛰어난 실력자가…어째서 마족편에서 싸우는 것일까요?
_ENUM( STR_ID_21440 )		// 페이타의 마족들과는 무엇인가 다른 것 같습니다. 흡사 군대가 움직이는 것처럼 움직이고 있어요.\n앞으로의 싸움 힘들어 질 것 같은 예감이 들어요.
_ENUM( STR_ID_21441 )		// 벨더에 침입한 마족을 막기 위해서는 왕궁 안 쪽에 있는 다크게이트을 파괴해야 해요!!\n그렇지 않으면 이 싸움 끝이 없을 지도 모르겠어요!!
_ENUM( STR_ID_21442 )		// 장갑을 한 개 파괴다고 해서 끝이 아니군요.\n장갑을 모두 파괴하고 안에 있는 뱅가드의 동력 기관을 파괴해야 해요!!
_ENUM( STR_ID_21443 )		// 옆에서 상대해서는 방법이 없을 것 같아요!!\n공성차 위에 올라가서 아래쪽으로 공격해야겠어요!!
_ENUM( STR_ID_21444 )		// 사방에 불이…\n어떻게 하면 좋죠? 도대체…어떻게 이런 짓을…\n이대로 가면…모두 불타 버릴게에요!!
_ENUM( STR_ID_21445 )		// 이런 파렴치한 짓을 아무렇지도 않게 저지르다니…저 마족은 제정신이 아닌 것이 분명해요.\n벨더 수도가 전부다 불에 타버리기 전에 저 마족을 막아야 해요!!
_ENUM( STR_ID_21446 )		// 영혼이 옮겨 다니다니…어떻게 저런 것이 가능한 것이죠?\n혹시 '은'님은 알고 계시는지 살짝 물어볼까요?
_ENUM( STR_ID_21447 )		// 조심하세요!!\n저 작은 기사는 진짜 모습이 아니에요. '은'님이 갑옷 안쪽에 사악한 영혼이 깨어나려고 하고 있다고 경고 하셨어요. 
_ENUM( STR_ID_21448 )		// 어서 여기서 빠져 나가야 해요!!\n분하지만 저희들만의 힘으로는 몰려오는 마족을 당할 수 없어요. 어서 남쪽 게이트로!!
_ENUM( STR_ID_21449 )		// '은'님이 사악한 영혼이 깨어나려면 검은 기운이 필요하다고 말씀하셨어요.\n저 꼬마 기사가 만들어내는 구슬을 파괴해야 해요!!
_ENUM( STR_ID_21450 )		// 다크엘프의 수호신?\n이쪽은 천년 가까이 살아오신 '은'여우님이 수호 해준다고!! 
_ENUM( STR_ID_21451 )		// 간신히 탈출에 성공했군요…\n바네사님의 말씀대로 어서 하멜의 붉은 기사단에게 이 벨더의 소식을 전해야 해요!!
_ENUM( STR_ID_21452 )		// 클로에라는 마족의 그 집념 어린 눈동자…\n어쩐지 포기하지 않을 것 같은 예감이 드네요. 조만간 다시 만나게 될 것 같아요!
_ENUM( STR_ID_21453 )		// 청님의 말대로라면, 레시암은 하멜에서 가장 아름다운 도시라고 하셨는데…\n어떻게 된 것 일까요? 마족들이 이렇게까지 부수지는 않은 것 같은데…
_ENUM( STR_ID_21454 )		// 쉐도우 마스터라는 마족…\n굉장히 사악한 기가 느껴 집니다. 검은 구체들을 조심해야겠어요!!
_ENUM( STR_ID_21455 )		// 도시가 이렇게 변하다니…그렇다면 이 지역에 살고 있던 사람들은 어떻게 되었을까요?\n마족들…도저히 용서 할 수 없어요!!
_ENUM( STR_ID_21456 )		// 굉장히 빠르고 민첩하지만, 충분히 상대 할 수 있을 것 같아요!!!\n지금까지의 모험이 저를 더 강하게 만든 것 같아요.
_ENUM( STR_ID_21457 )		// 저 뒤쪽으로 도망가서 쏘는 공격을 조심해야 할 것 같아요!!\n자유롭지 못한 물속에서 그 공격을 당한다면 힘든 전투가 될 것 같아요!!
_ENUM( STR_ID_21458 )		// 여기가 원래 도시였다니…믿을 수가 없어요\n물에 힘의 균형이 더 무너지기 전에 마족을 막아야 해요!! 
_ENUM( STR_ID_21459 )		// 고대 수로를 지키는 빛의 신수가 정말로 존재 했군요…\n예전부터 이곳을 지켜 오는 신수였을 텐데…어쩌다가…
_ENUM( STR_ID_21460 )		// 고대의 장치를 이용한 분신을 만들어 내는 것 같군요…\n고대 장치를 공격해서 분신을 만들지 못하게 해야겠어요!
_ENUM( STR_ID_21461 )		// 하멜을 이렇게 만든 마족의 본거지에 점점 가까이 다가온 느낌이에요!!\n마족들의 공격이 점점 거세 지고 있어요!!
_ENUM( STR_ID_21462 )		// 덩치가 크다고 해서 강한 것은 아니에요!!\n무예라는 것은 쓰는 사람이 얼마나 수련하느냐에 따라 강함이 정해진다 구요!
_ENUM( STR_ID_21463 )		// '은'님께서 예전에 '아렌'오라버니에게서 느낀 기운을 감지 했다고 해요!!\n오라버니가 이 근처에 있는 걸까요?
_ENUM( STR_ID_21464 )		// 싸움을 재미로 하다니 용서 할 수 없어요!!\n무예는 상대에 대한 예의를 갖추는 것이 기본 중의 기본입니다. 
_ENUM( STR_ID_21465 )		// 까아아악!! 거미에요!! 거미!!!\n저는 다리가 6개 이상 되는 것들이 세상에서 제일 끔찍해요!! 까아악!!
_ENUM( STR_ID_21466 )		// 거미가 뒤쪽으로 도망 갔을 때를 조심해야 해요!!\n거미의 독에 당하면 아무리 강한 무예를 가지고 있어도 무용지물이라고요!!
_ENUM( STR_ID_21467 )		// '아렌'오라버니의 기운이 점점 강하게 느껴진다고 해요!!\n도대체 '아렌'오라버니는 이 하멜에서 무엇을 하고 계신 걸까요?
_ENUM( STR_ID_21468 )		// 청님에게 들었던 물의 신전은 이런 모습이 아니 었는데…\n어떻게 된 걸까요? 도대체 무슨 일이 일어 난 걸 까요?
_ENUM( STR_ID_21469 )		// 제사장 아발란쉬의 얼음 화살은 끝없이 상대를 쫓아 오는 군요!\n쉬지 말고 움직여야 해요!! 
_ENUM( STR_ID_21470 )		// 청님이 힘들어 하고 있어요!!\n제가 힘이 되어 드려야 하는데…어떻게 하면 좋을까요?
_ENUM( STR_ID_21471 )		// 오…오라버니…어째서 이런 모습으로…\n마족들에게 지배 당했다고 하지만!! 저예요!! 동생 아라!!
_ENUM( STR_ID_21472 )		// 내가 알던 오라버니가 아니야…어째서…\n마족놈들 '아렌'오라버니에게 무슨 짓을 한 거야!
_ENUM( STR_ID_21473 )		// 오라버니의 그림자 검술의 위력은 여전 하군요!!\n항상 뒤쪽을 조심해야겠어요!
_ENUM( STR_ID_21474 )		// 나소드 인스펙터, 쓰러트렸어요.\n너무너무 거대한 녀석이었어요. 아무튼 방심할 수 없는 곳이네요
_ENUM( STR_ID_21475 )		// 월리 성주…이런 것을 만들어 내다니...\n이런 말은 쓰면 안되지만...미치광이라는 표현이 더 잘 어울리 것 같네요…
_ENUM( STR_ID_21476 )		// 파란색이 마법 방어가 강해지는 거니깐…음…빨간색이면 물리 방어가 강해지는건가?\n아…너무 헷갈려!!
_ENUM( STR_ID_21477 )		// 이런 곳에 숨어서 의식을 준비하고 있었다니…\n샤먼 카야크!! 마지막 까지 방심 할 수 없군요!!
_ENUM( STR_ID_21478 )		// 위쪽에서는 드래곤의 화염브레스가!! 아래쪽에 용암의 불길이!!\n정신 바짝 차려야겠어요!!
_ENUM( STR_ID_21479 )		// 고대에 잠들어 있던 화염 드래곤 마저 깨울 수 있다니…\n금단의 주술은 참으로 무섭군요.
_ENUM( STR_ID_21480 )		// 오염구역에 퍼져있는 알테라시아의 강한 독기에 맞서기 위해서는 자연저항력이 많이 필요할 것 같아요!!
_ENUM( STR_ID_21481 )		// 기생 생명체가 엘소드님의 검술을 저렇게 까지 따라 할 수 있다니…\n여기서 막지 못한다면 퐁고족분들도 위험해요!
_ENUM( STR_ID_21482 )		// 저렇게 광기에 사로잡혀서 전투에 임하다니!!\n전투의 기본은 침착함이라고 배웠습니다. 
_ENUM( STR_ID_21483 )		// 음…음? 여기는 어디죠? 분명 호아킨이라는 마족과 전투 중이었는데?\n어떻게 된 거죠? 꼭 진짜처럼 생생한 꿈이네요!!
_ENUM( STR_ID_21484 )		// 엄청난 크기의 마족들…분명 어디서인가 본 녀석들인데…\n호아킨 녀석 도대체 무슨 실험을 한 거죠?
_ENUM( STR_ID_21485 )		// 환각에서 싸우려면 정신을 바짝 차려야 할 것 같아요!!\n잠깐이라도 방심하면 호아킨의 환각 속에서 끝없는 전투를 하게 될 지도…
_ENUM( STR_ID_21486 )		// 마족 녀석들…여기까지 침입하다니…\n엘리오스가 더 위험해지기 전에 마족을 막아야 해요!!
_ENUM( STR_ID_21487 )		// 마족 놈들이 엘리오스의 마지막 엘 마저도 다크엘로 속성을 바꾸려 하고 있어요!!\n여기서 한 발자국도 물러날 수 없어요!!
_ENUM( STR_ID_21488 )		// 좋은 무예 수련의 장소네요…제 자신의 한계를 실험 할 수 있는 장소였습니다. 
_ENUM( STR_ID_21489 )		// 아슬 아슬 했지만 실력이 늘어난 것이 느껴지네요!!\n한 번 더 도전해 보고 싶어요!!
_ENUM( STR_ID_21490 )		// 음…시공간의 조각? 글레이브라는 사람이 이것으로 더 강해 질 수 있다고 말했는데…\n시공간의 조각을 좀 더 구해서 글레이브를 찾아가 봐야 겠어요!!
_ENUM( STR_ID_21491 )		// 그림자 감옥
_ENUM( STR_ID_21492 )		// 속박으로 인한 동작 속도 감소
_ENUM( STR_ID_21493 )		// 화염의 기운
_ENUM( STR_ID_21494 )		// 불의 엘의 힘으로 무기에 화상효과 부여
_ENUM( STR_ID_21495 )		// 냉기의 기운
_ENUM( STR_ID_21496 )		// 물의 엘의 힘으로 무기에 얼음효과 부여
_ENUM( STR_ID_21497 )		// 자연의 기운
_ENUM( STR_ID_21498 )		// 자연의 엘의 기운으로 피해 감소
_ENUM( STR_ID_21499 )		// 바람의 기운
_ENUM( STR_ID_21500 )		// 바람의 엘의 기운으로 속도 증가
_ENUM( STR_ID_21501 )		// 빛의 기운
_ENUM( STR_ID_21502 )		// 빛의 엘의 기운으로 공격력 증가
_ENUM( STR_ID_21503 )		// 천년 여우의 힘
_ENUM( STR_ID_21504 )		// 캐릭터 '아라'와의 파티로 인해 경험치 획득량 30% 증가
_ENUM( STR_ID_21505 )		// 용아 2식 - 빨래 널기
_ENUM( STR_ID_21506 )		// 17세
_ENUM( STR_ID_21507 )		// 장창
_ENUM( STR_ID_21508 )		// 장창을 이용한 넓은 공격이 특징이다.\n기력을 사용해서 강력한 무술도 사용할 수 있다.
_ENUM( STR_ID_21509 )		// 무표정하고 시니컬한 포커 페이스.\n스스로 '감정이 없다'라고 말하고 있지만, 전혀 그렇지는\n않은 모양. 현 시대의 문명을 하등하게 여기는 경향이 있다.
_ENUM( STR_ID_21510 )		// 어느 날 수도가 마족의 침략을 당하게 되고, \n오빠가 다크엘의 힘에 의해 마족화가 되어버린다. \n그리고는 아라가 있던 마을에 달의 엘을 가져가기 \n위해 마족과 함께 침략하게 된다. \n아라는 가문이 지키던 신령스런 여우에 의해 살아남지만 \n가족과 마을을 잃게 된다. 비녀의 구속에서 벗어나기 \n위해 힘을 빌려주기로 한 구미호 '은'과 함께 아라는 \n자신의 오빠를 마족의 손에서 구원하기 위한 \n여정을 시작하게 된다.
_ENUM( STR_ID_21511 )		// 이 곳이 바로 루벤 숲이군요.
_ENUM( STR_ID_21512 )		// 여기서는 오라버니의 흔적을 찾을 수 있을까요?
_ENUM( STR_ID_21513 )		// 호선경
_ENUM( STR_ID_21514 )		// 구미호에 의해 빙의된 상태\n동작/이동/점프 속도 증가\n적 처치 시 HP 및 기력 회복
_ENUM( STR_ID_21515 )		// 트락! 트락!!
_ENUM( STR_ID_21516 )		// 트라락!!
_ENUM( STR_ID_21517 )		// 트아랏!!
_ENUM( STR_ID_21518 )		// 트악아~
_ENUM( STR_ID_21519 )		// 트억!!
_ENUM( STR_ID_21520 )		// 크어어~
_ENUM( STR_ID_21521 )		// 포그타아~~
_ENUM( STR_ID_21522 )		// 포그~포그~
_ENUM( STR_ID_21523 )		// 포그 포그~~
_ENUM( STR_ID_21524 )		// 타아~ 타아~
_ENUM( STR_ID_21525 )		// 포타~
_ENUM( STR_ID_21526 )		// 버우기!!
_ENUM( STR_ID_21527 )		// 흐험!!
_ENUM( STR_ID_21528 )		// 버우기!!
_ENUM( STR_ID_21529 )		// 캐소울!!
_ENUM( STR_ID_21530 )		// 으헉~
_ENUM( STR_ID_21531 )		// 으버기~
_ENUM( STR_ID_21532 )		// 으~~10년만~~
_ENUM( STR_ID_21533 )		// 캐스키즈
_ENUM( STR_ID_21534 )		// 캐에~ 캐에~
_ENUM( STR_ID_21535 )		// 스키~!! 스키!!
_ENUM( STR_ID_21536 )		// 캐~~~에 스키!
_ENUM( STR_ID_21537 )		// 캐에~에
_ENUM( STR_ID_21538 )		// 캐에! 캐에!
_ENUM( STR_ID_21539 )		// 캐~에….
_ENUM( STR_ID_21540 )		// 처그락!! 처그락!!
_ENUM( STR_ID_21541 )		// 처락!
_ENUM( STR_ID_21542 )		// 으~~그락
_ENUM( STR_ID_21543 )		// 그락~
_ENUM( STR_ID_21544 )		// 으~락
_ENUM( STR_ID_21545 )		// 으아악~
_ENUM( STR_ID_21546 )		// 오바바바하
_ENUM( STR_ID_21547 )		// 바요오욧
_ENUM( STR_ID_21548 )		// 오바얍~
_ENUM( STR_ID_21549 )		// 오바~
_ENUM( STR_ID_21550 )		// 오아으바
_ENUM( STR_ID_21551 )		// 으아악~
_ENUM( STR_ID_21552 )		// 크하하하!!
_ENUM( STR_ID_21553 )		// 크아아악!
_ENUM( STR_ID_21554 )		// 트라라락!!
_ENUM( STR_ID_21555 )		// 죽어라!!
_ENUM( STR_ID_21556 )		// 먹어라!!
_ENUM( STR_ID_21557 )		// 으아아가!!! 족장님이 너 이놈 죽이랬어!!
_ENUM( STR_ID_21558 )		// 와르!! 와르!!
_ENUM( STR_ID_21559 )		// 으아악!!
_ENUM( STR_ID_21560 )		// 어딜!!
_ENUM( STR_ID_21561 )		// 어림없다!!, 이건 어떠냐? 
_ENUM( STR_ID_21562 )		// 으아악!!
_ENUM( STR_ID_21563 )		// 간지럽구나!
_ENUM( STR_ID_21564 )		// 어림없다.
_ENUM( STR_ID_21565 )		// 크하하하하…이겼다.
_ENUM( STR_ID_21566 )		// 으…이럴리가 없는데…으으..
_ENUM( STR_ID_21567 )		// 끝이다.
_ENUM( STR_ID_21568 )		// 받아라 데쓰 엑스!
_ENUM( STR_ID_21569 )		// 데쓰 스트라이크!!
_ENUM( STR_ID_21570 )		// 나 아프다..으으..족장님…
_ENUM( STR_ID_21571 )		// 베가 트락
_ENUM( STR_ID_21572 )		// 버기 트락
_ENUM( STR_ID_21573 )		// 경험치 130%(기존 120%)\n접속 후 60분 마다 PC방 선물 큐브 1개 우편 지급\nPC방전용 글레이셜 레어 아바타 지급\n경험치 획득하는 던전 클리어 시 코보 PC방 쿠폰 지급
_ENUM( STR_ID_21574 )		// [겨울방학 추가 PC방 프리미엄 혜택]
_ENUM( STR_ID_21575 )		// 철그락 트락
_ENUM( STR_ID_21576 )		// 트락?? 이런 괴물 녀석들!! 멍청한 녀석들이 피부는 돌 같이 단단하네!!\n하지만 문제 없어!! 덤벼라!!
_ENUM( STR_ID_21577 )		// 트락들이 도대체 왜 신녀님을 납치 한 거지?\n뭔가 수상해…신녀님을 구출해야겠어!
_ENUM( STR_ID_21578 )		// 왈도라는 녀석 무척이나 강한 걸? 하지만 도끼 공격만 잘 피하면 저런 녀석 쯤이야!!\n더 강한 녀석은 없어??
_ENUM( STR_ID_21579 )		// 트락들과 같이 있던 저 이상한 여자는 누구지? 분명… 어두운 기운이 느껴지는데…설마 마족인가?\n아니야…그럴리없어!!
_ENUM( STR_ID_21580 )		// 트락이라는 생명체는 처음 보는 군요…\n분명 마족은 아닌 것 같은데…다행히 샌더에는 아직 마족의 침입이 없는 것 같아서 다행이네요!!
_ENUM( STR_ID_21581 )		// 트락 녀석들 왜 신녀님을 납치 한 걸까요?\n아무리 생각해도 중간에 무슨 음모가 있는 것 같은데…수상하네요!!
_ENUM( STR_ID_21582 )		// 왈도라는 녀석 덩치가 점점 커지는 것 같지 않아요?\n엘프의 눈이 나빠질 리가 없는데…이상하네요!! 아무튼 조심해야겠어요!!
_ENUM( STR_ID_21583 )		// 원래는 도시였던 모양인데… 오아시스가 말라서 이렇게 폐하가 되 버렸네요.\n다른 인간들도…어서 자연의 무서움을 알아야 할 텐데…
_ENUM( STR_ID_21584 )		// 흠…예전에 사막을 여행한 적이 있었는데…그 사막이 어디인지 정확히 기억나지 않지만…\n샌더의 모래 바람이 왠지 모르게 익숙한 느낌이에요.
_ENUM( STR_ID_21585 )		// 트락이라는 생명체… 마법 고서에서 본적이 있었는데…\n무엇인가에서 기생되어 생겨난 종족이였던가? 아…기억력이…엘소드를 닮아가나? 
_ENUM( STR_ID_21586 )		// 여기는 오아시스가 말라버려서 이렇게 된 걸까요?\n마을의 바포르 할머니라는 분이 물에 관한 연구를 하던 이유가 있었군요.
_ENUM( STR_ID_21587 )		// 왈도라는 녀석의 가슴에 있는 저 마법 팬턴트… 굉장히 사악한 힘이 느껴지는 마법 아이템인데…\n그 검은 옷의 여자가 준 것일까요? 무척이나 수상하네요!! 
_ENUM( STR_ID_21588 )		// 섣불리 움직이지마…트락이라는 녀석들의 마을을 습격한 이유는 따로 있는 것 같으니…\n일단 조사를 해보는 것이 먼저 인 것 같군.
_ENUM( STR_ID_21589 )		// 트락이라는 생명체…기본적인 전술조차도 갖추지 못했군…\n아무리 숫자가 많다고 해도 전투의 기본은 전술이라는 것도 모르다니!!
_ENUM( STR_ID_21590 )		// 오아시스가 말라버린 옛 도시인가?\n왠지 모르게 쓸쓸한 기분이 드는군…
_ENUM( STR_ID_21591 )		// 왈도라는 녀석 덩치가 한계까지 커지면 폭발하는 것인가?\n굉장히 강력하지만 그 정도 
_ENUM( STR_ID_21592 )		// 뭐죠? 이 엘소드급으로 무식한 녀석들은…\n손을 대는 것 만으로도 데이타베이스의 정보가 삭제 되는 기분입니다.
_ENUM( STR_ID_21593 )		// 이 지역에는 원래 고대의 생명체가 살고 있었던 것 같습니다.\n희미하지만 감지 센서에 아직도 그 힘이 포착되고 있어요!!
_ENUM( STR_ID_21594 )		// 어처구니가 없군요!! 저런 무식한 녀석들과 전투를 해야 하다니요.\n모비와 레비가 불쌍하게 느껴지기는 처음입니다. 
_ENUM( STR_ID_21595 )		// 왈도의 공격은 강력하지만 무척이나 느리군요.\n출력 전개. 코드 개방. 자! 이제 문제 없습니다. 
_ENUM( STR_ID_21596 )		// 하멜은 물의 힘이 균형이 무너져 그렇게 되었지만…이 도시만은 꼭 지키도록 하겠습니다.\n디스트로이어의 위력이면 트락의 피부가 돌이라도 문제 없어요!!
_ENUM( STR_ID_21597 )		// 덩치가 커지는 괴물이라니…스스로의 힘은 아닌 것 같고…\n저 가슴에 있는 팬턴트가 수상해요!!
_ENUM( STR_ID_21598 )		// 신녀님이 납치 당하다니!! 또 마족놈들이 침입한 것일까요?\n저 트락이라는 생명체는 분명 마족은 아닌 것 같은데 말이죠!!
_ENUM( STR_ID_21599 )		// 일단 신녀님을 구출하는 것이 가장 먼저 해야 할 일인 것 같아요!!\n모두들 신녀님 구출을 위해서 출발하죠!!
_ENUM( STR_ID_21600 )		// 트락?? 이런 사막에는 원래 저런 녀석들이 살고 있는 것 인가요?\n사막이라는 장소에는 처음 와봐서…
_ENUM( STR_ID_21601 )		// 엘소드님!! 뒤에서 다가오지 마세요!! 제가 또 실수 하게 될지 몰라요.\n전투에 한 참 집중하게 되면 저도 모르게 그만…
_ENUM( STR_ID_21602 )		// 왈도라는 거대한 녀석… 분명 강하지만 적당한 거리만 두고 싸운다면 문제 없이 격파 할 수 있을 것 같습니다. 
_ENUM( STR_ID_21603 )		// 저…녀석은…카리스? 어째서…저 녀석이 이런 곳에…\n여러분 카리스가 나타났다면, 분명 엄청난 음모가 숨어 있을 거에요!!
_ENUM( STR_ID_21604 )		// 날아 다니는 녀석들이 또 등장했어!! 정말 귀찮아 죽겠네!!\n공중이라도 뛰어 다녀야 할 판이야!!
_ENUM( STR_ID_21605 )		// 켈라이노라는 녀석 화나니깐 하늘로 날아가서 공격하다니!!\n비겁하다고!! 내려오기만 하면 혼 줄을 내 줄 테니!!!
_ENUM( STR_ID_21606 )		// 켈라이노라는 녀석도…누군가에게 속았나 본데…\n카리스라는 녀석…도대체 정체가 뭐지?
_ENUM( STR_ID_21607 )		// 여기에도 신녀님은 없군!! 트락놈들이 어디론가 끌고 가버린 모양이야…\n서둘러야해!!
_ENUM( STR_ID_21608 )		// 다음 지형으로 이동 하기 위해서 사나운 바람의 힘을 이용해야 하는데…\n조심해요~ 다들 발을 잘못 디디면 낭떠러지에요!!
_ENUM( STR_ID_21609 )		// 켈라이노라는 하피들의 대장도 카리스라는 녀석한테 속은 것 같아요!!\n카리스라는 녀석 도대체 무슨 일을 꾸미고 있는 걸까요?
_ENUM( STR_ID_21610 )		// 켈라이노의 말에 따르면 신녀님은 트락들의 소굴로 끌려가신 것 같아요!!\n서둘러야해요!! 시간을 지체하면 큰일이에요!!
_ENUM( STR_ID_21611 )		// 바람의 힘을 이용한 공격이라니!! 거센 바람에 몸을 제대로 가눌 수가 없네요!!\n집중해서 전투에 임해야 할 것 같아요!!
_ENUM( STR_ID_21612 )		// 기암지대에 희미하게 새겨진 문양은… 고대 마법의 문양들인데…\n아주 옛날에는 이곳에 고대의 마법사들이 살았던 것일까요?
_ENUM( STR_ID_21613 )		// 까아아아악~~바람의 힘으로 이동 하는것 정말 신나지 않아요?\n하늘을 날아가는 기분 이랄까? 꼭 놀이기구를 타는 것 같아요!! 
_ENUM( STR_ID_21614 )		// 켈라이노라는 하피의 바람 공격에 저 같이 가녀린 소녀는 날아가버릴지도 모르겠어요?\n뭐죠? 그 이상한 눈은?
_ENUM( STR_ID_21615 )		// 신녀님은 여기에도 없네요? 어떻게 된 걸까요?\n켈라이노라는 하피의 말이 사실일까요? 어서 서둘러야겠어요!
_ENUM( STR_ID_21616 )		// 이런 바람이 몰아 치는 지형도 전술적인 요소로 이용 할 수 있어야 진정한 용병이라고 할 수 있지…\n전투의 기본은 그 지역의 지형을 파악하는 것 부터 시작 되니깐 말이야…
_ENUM( STR_ID_21617 )		// 켈라이노라는 하피도 속았다고 말하는 걸 보니…\n카리스라는 녀석이 무엇인가를 꾸미고 있는 것이 분명해… 어서 서둘러야 해…이대로…당할 수 없어…
_ENUM( STR_ID_21618 )		// 바람을 이용한 공격에 정신이 팔리면 안되…\n가장 중요한 건 바람 이후에 이어지는 공격을 잘 파악해야해!!
_ENUM( STR_ID_21619 )		// 여기에도 신녀님은 없군!! 트락놈들이 어디론가 끌고 갔다고 말하는걸 보니…\n트락소굴로 가봐야겠어!!
_ENUM( STR_ID_21620 )		// 기암지대에 새겨진 문양들… 분명 고대의 마법문양인 것 같습니다.\n바람의… 고대의 존재… 많이 지워져서 알아 볼 수 없지만… 경고문 같습니다. 
_ENUM( STR_ID_21621 )		// 바람이 이렇게 소용돌이 치다니… 시스템 회로에 모래가 더 많이 들어가 오류를 일으키기 전에…\n이 지역을 벗어나는 것이 좋을 것 같습니다. 
_ENUM( STR_ID_21622 )		// 바람의 힘으로 이동을 제어 시키고 하는 공격이라니…\n하등한 생물 치고는 많이 신경 쓴 것 같지만, 어림없습니다.
_ENUM( STR_ID_21623 )		// 켈라이노라는 하피의 말에 따르면, 카리스라는 녀석이 다른 일을 꾸미고 있는 것 같습니다.\n여기서 더 이상지체 하지 말고 트락들의 소굴로 향해야 할 것 같습니다. 
_ENUM( STR_ID_21624 )		// 바람으로 다음 지역으로 이동 해야 하다니…\n다들 조심하세요!! 발을 조금만 잘 못 디디면 큰일이에요!!
_ENUM( STR_ID_21625 )		// 카리스라는 녀석, 모두를 속이고 있군요!!\n용서 할 수 없습니다. 어서 트락들의 소굴로 가보도록 하죠!!
_ENUM( STR_ID_21626 )		// 켈라이노의 바람 공격은 엄청나군요!!\n하지만 이정도로는 어림없습니다. 헤비스텐스 모드!! 리로드!! 전투 준비 완료입니다.
_ENUM( STR_ID_21627 )		// 바람이 정말 엄청나게 불어오는군요...\n아이샤, 레나, 아라 누나 다들 제뒤로 숨어요!! 안 그럼 날아가버릴지도 몰아요!!
_ENUM( STR_ID_21628 )		// 카리스라는 녀석…또 다시 모두를 속이고 있는 것 같아요…\n어서 서둘러야 해요…카리스라는 마족…분명 엄청난 것을 꾸미고 있는 것 같아요!!
_ENUM( STR_ID_21629 )		// 바람이 이렇게나 불어 오다니…몸을 가누기가 힘들어요.\n'천근추' 초식을 마스터해서 다행이에요!! 바람에 날아가지 않을 수 있어요!
_ENUM( STR_ID_21630 )		// 가르파이에 새겨진 문양들이 무엇인가를 경고 하고 있는 것 같은 그림인데…\n지워진 부분이 많아서… 정확히 파악 할 수 없어요.
_ENUM( STR_ID_21631 )		// 하늘에서 공격하는 녀석들이라니…\n하지만 경공을 마스터한 저에게 저 정도의 높이는 아무런 문제가 되지 않습니다.
_ENUM( STR_ID_21632 )		// 오바 트락
_ENUM( STR_ID_21633 )		// 포그타 트락
_ENUM( STR_ID_21634 )		// 버기 트락
_ENUM( STR_ID_21635 )		// 캐스키
_ENUM( STR_ID_21636 )		// 힘 좋은 철그락 바론
_ENUM( STR_ID_21637 )		// 캐스키 사육사 토기
_ENUM( STR_ID_21638 )		// 얼음 이빨 캐시키
_ENUM( STR_ID_21639 )		// 화염 이빨 캐시키
_ENUM( STR_ID_21640 )		// 맹독 이빨 캐시키
_ENUM( STR_ID_21641 )		// 사나운 돌도끼 부트루
_ENUM( STR_ID_21642 )		// 사막 모래 표범
_ENUM( STR_ID_21643 )		// 붉은 사막 아귀
_ENUM( STR_ID_21644 )		// 가르파이 하피
_ENUM( STR_ID_21645 )		// 가르파이 거대 하피
_ENUM( STR_ID_21646 )		// 돌개바람 하피
_ENUM( STR_ID_21647 )		// 하피 둥지
_ENUM( STR_ID_21648 )		// 새끼 하피 
_ENUM( STR_ID_21649 )		// 금빛 날개 : 아엘로
_ENUM( STR_ID_21650 )		// 어둠 날개 : 오큐페테
_ENUM( STR_ID_21651 )		// 강철 날개 : 켈라이노
_ENUM( STR_ID_21652 )		// 저능한 배가 트락
_ENUM( STR_ID_21653 )		// 누더기 철그락 트락
_ENUM( STR_ID_21654 )		// 하위 버기 트락
_ENUM( STR_ID_21655 )		// 너저분한 오바 트락
_ENUM( STR_ID_21656 )		// 바람의 사원
_ENUM( STR_ID_21657 )		// 아이템 줍기 스킬은 펫의 진화 단계가 유체 이상 일 때만 사용 가능 합니다.
_ENUM( STR_ID_21658 )		// 아이템 줍기 스킬이 이미 활성화 되어 있기 때문에 사용 할 수 없습니다.
_ENUM( STR_ID_21659 )		// 현재 소환된 '@1'펫의 아이템 줍기 스킬을 봉인 해제 하시겠습니까?
_ENUM( STR_ID_21660 )		// 소환된 펫이 없습니다. 소환된 펫에 즉시 적용되는 아이템입니다.
_ENUM( STR_ID_21661 )		// 펫의 물건 줍기 오라 스킬 획득 아이템이\n1개 필요합니다.\n\n[확인]을 누르면 캐시샵으로 이동합니다.
_ENUM( STR_ID_21662 )		// 보유한 펫이 없습니다.\n\n캐시샵에서 펫을 구입하거나\n에픽 퀘스트에서 펫 1종을 획득 할 수 있습니다.
_ENUM( STR_ID_21663 )		// 기간제 아이템은 팔리지 않습니다.
_ENUM( STR_ID_21664 )		// 엘소드!! 5주년~~ 여러분들이 있어서 가능했던 일이에요!!
_ENUM( STR_ID_21665 )		// 일단 여기 5주년 기념 선물을 받으시고~~ 앞으로 더욱더 열심히 여행자 여러분을 생각하는 COBO서비스가 될 테니~
_ENUM( STR_ID_21666 )		// 모험가 여러분들도 앞으로 저희와 10년~ 100년동안 함께 해요!!
_ENUM( STR_ID_21667 )		// 이 미션을 이렇게 빨리 해낼 줄이야!! 정말 대단한걸?
_ENUM( STR_ID_21668 )		// 이 정도 근성이라면 앞으로 5년도 문제 없겠어!! 자!! 여기 선물이야!! 고생한 대가는 받아야지!!
_ENUM( STR_ID_21669 )		// 그리고 앞으로도 잘 부탁해!! 5년 후인 2017년에도 너를 볼 수 있었으면 좋겠어!!
_ENUM( STR_ID_21670 )		// 성공적으로 물건 줍기 오라 스킬이\n봉인 해제 되었습니다.
_ENUM( STR_ID_21671 )		// 새로운 기술을 익히고 싶다구요? 그렇다면 스킬 비법서를 찾아오세요~!
_ENUM( STR_ID_21672 )		// 자~새로운 기술을 익혀서 더욱더 강해지세요~!
_ENUM( STR_ID_21673 )		// 조금 더 수련을 하시면 제가 도움을 드릴께요^^
_ENUM( STR_ID_21674 )		// 아마 레나님이라면 더욱더 강해질 수 있을 것 같아요~♡
_ENUM( STR_ID_21675 )		// 엘리오스에 큰 위협이 되고 있는 쥬비기를 모험가님께서 처치해 주세요
_ENUM( STR_ID_21676 )		// 역시~! 모험가님이 최고인거 같아요~♡
_ENUM( STR_ID_21677 )		// 쥬비기의 개체수가 너무 많아서 전세가 역전되려고 해요..조금 더 도와주실래요?
_ENUM( STR_ID_21678 )		// 저희들에게 큰 힘이 되어주셔서 너무너무 감사해요
_ENUM( STR_ID_21679 )		// 여러분은 새해 목표가 있으신가요?
_ENUM( STR_ID_21680 )		// 새로운 목표를 새우신 만큼 꼭 성공하시길 바래요♡
_ENUM( STR_ID_21681 )		// 새로운 목표를 세웠으니 신나게 시작할 준비가 되셨나요?
_ENUM( STR_ID_21682 )		// 이렇게 빨리 오셨나요? 제가 드린 과제가 너무 쉬었나요?
_ENUM( STR_ID_21683 )		// 한번더 달려볼까요?
_ENUM( STR_ID_21684 )		// 대단해요~ 
_ENUM( STR_ID_21685 )		// 마지막까지 유종의 미를 거두세요^^
_ENUM( STR_ID_21686 )		// 축하드려요~ 목표를 달성하셨으니 올해도 더욱더 강해지실 꺼에요~^^
_ENUM( STR_ID_21687 )		// 새로운 목표를 세웠으니 신나게 시작할 준비가 되셨나요?
_ENUM( STR_ID_21688 )		// 이렇게 빨리 오셨나요? 제가 드린 과제가 너무 쉬었나요?
_ENUM( STR_ID_21689 )		// 한번더 달려볼까요?
_ENUM( STR_ID_21690 )		// 대단해요~ 
_ENUM( STR_ID_21691 )		// 마지막까지 유종의 미를 거두세요^^
_ENUM( STR_ID_21692 )		// 축하드려요~ 목표를 달성하셨으니 올해도 더욱더 강해지실 꺼에요~^^
_ENUM( STR_ID_21693 )		// 변이된 쥬비기
_ENUM( STR_ID_21694 )		// 물건 줍기 오라\n\n던전과 필드에서 드랍되는 아이템, ED를\n펫이 획득해주는 편리한 스킬.\n"한 번에 즉시! 빠짐없이 줍자!"\n
_ENUM( STR_ID_21695 )		// \n(클릭 시 스킬 봉인 해제)\n\n#CFF0000[봉인됨]\n#CFF0000캐시샵 상품을(펫 물건 줍기 오라) 통해 \n#CFF0000스킬 봉인을 해제 할 수 있습니다.\n\n
_ENUM( STR_ID_21696 )		// 메마른 샌더
_ENUM( STR_ID_21697 )		// 가르파이 기암지대
_ENUM( STR_ID_21698 )		// 오아시스가 메마른 샌더 근교 마을. 어두운 건물 아래 트락들이 모습을 드러내기 시작한다. 
_ENUM( STR_ID_21699 )		// 사막의 거친 바람이 만들어 낸 기괴한 지역. 인간에 대한 분노로 가득 찬 하피들이 날고 있다.
_ENUM( STR_ID_21700 )		// 와아~ 성인식에 참석하시는거군요?\n옛날 생각 나네요~ 아. 그렇게 오래된 일은 아니랍니다. 흠흠.  그럼, 아리엘이 여러분의 화려한 데뷔를 위해 힘을 좀 써볼까요?\n우선, 멋 부리려면 추위를 이길 수 있어야 해요! 아무래도 뚱뚱하게 껴입으면 따뜻하긴 하지만 예쁘지는 않지요….. 그래서! 추위에 강해져야 하는겁니다! 던전 10회. 가볍게 돌고 와 주시겠어요? 
_ENUM( STR_ID_21701 )		// 많이 춥죠? 자, 보상으로 멋진 상의와 하의를 교환 할 수 있는 티켓을 드릴게요!
_ENUM( STR_ID_21702 )		// 옷을 사러 가서 내가 뭘 사야 할지 몰라서 늘 점원이나 어머니에게 맡기나요? 그래선 안되지요!! 패션도 공부입니다! 내가 원하는 것을 찾아 봐요!  엘더지역 던전에서 패션잡지5개를 가져 오세요!
_ENUM( STR_ID_21703 )		// 어때요?원하는 스타일을 찾았나요? 보상으로 장갑과 신발 교환권을 드릴게요!
_ENUM( STR_ID_21704 )		// 멋있게 차려 입었는데 머리가 대충이면.. 어딘지 부족한 느낌이 들 수 밖에! 자! 다음은 헤어 카다로그5개를 모아 오세요! 베스마 지역 던전에서 얻을 수 있답니다. 
_ENUM( STR_ID_21705 )		// 잘하셨어요! 보상으로 헤어 교환권을 드릴게요!
_ENUM( STR_ID_21706 )		// 자그만 액세서리야 말로 센스의 집결체죠.\n면적 대비 비용은 높지만…. 알테라나 페이타 지역 던전에서 쥬얼리 잡지를  5개 구해오세요!
_ENUM( STR_ID_21707 )		// 잘하셨어요! 보상으로 액세서리 교환권을 드릴게요!
_ENUM( STR_ID_21708 )		// 아무리 멋지고 예쁘게 꾸며도 말과 행동이 예쁘지 않으면 무슨 소용일까요~ 벨더나 하멜 지역에서 드롭되는 매너 가이드 20개를 구해 오세요.
_ENUM( STR_ID_21709 )		// 성인식 회장에 가시면 휴대폰 통화 금지! 싸움 금지! 연사에게 야유는 금지! 자~약속~.\n트래져 박스를 선물로 드릴게요!
_ENUM( STR_ID_21710 )		// 신녀님…. 어둠의 구슬 속에 있으실 때를 기억하십니까? 
_ENUM( STR_ID_21711 )		// 잠시지만 어둠을 만나는 북쪽의 땅…이런 이야기를 하셨던 것 같습니다만…
_ENUM( STR_ID_21712 )		// 잘은 기억 나지 않지만, 란이 무엇을 찾고 싶어했는지 알수 있었어요…
_ENUM( STR_ID_21713 )		// 대대로 엘의 힘을 숭배하는 신녀들은 엘의 여인과 공명하게 되어있으니…제가 말했던 것은 엘의 여인이 환생한 곳의 정보일 거에요.
_ENUM( STR_ID_21714 )		// 그렇다면…백작 란이 그렇게 빠져나간 것은 필요한 정보를 이미 얻었기 때문 일 수도 있겠군요…큰일입니다.
_ENUM( STR_ID_21715 )		// 너무 걱정하지는 마세요… 제가 말했던 정보로는 모든 것을 알 수가 없답니다. 
_ENUM( STR_ID_21716 )		// 다른 모든 신녀님들의 진언이 합쳐지는 순간 비로소 엘의 여인을 찾을 수 있게 될테니깐요
_ENUM( STR_ID_21717 )		// 벨더의 일도 그렇고, 아마 마족들은 분명 다른 엘의 신녀님들을 찾아 갔을 거에요. 
_ENUM( STR_ID_21718 )		// 그렇다면, 일단 하멜은 마족의 손에서 벗어 났다고 생각 할 수 있겠네요. 
_ENUM( STR_ID_21719 )		// 하지만 이 모든 것이 잠깐의 평화 일 것이라는 생각이 듭니다. 
_ENUM( STR_ID_21720 )		// 저희는 이제 이 곳의 일을 마무리 하고 벨더로 돌아가고자 합니다. 
_ENUM( STR_ID_21721 )		// 하지만 하멜을 구해준 모험가 여러분들은 여행을 계속 한다고 하던데…도움이 될 만한 정보가 있다면 알려 주십시오.
_ENUM( STR_ID_21722 )		// 흠…제 느낌으로는 여기서 멀지 않은 곳에 바람의 신녀가 있는 것이 느껴지는데…정확한 위치는… 저도 알 수 없군요…
_ENUM( STR_ID_21723 )		// 바람의 신녀라고? 흠…정확한 것은 아니지만, 아마 10년 전쯤인가 여행하다 머물던 ‘샌더’라는 마을이 멀지 않은 곳에 있는데…
_ENUM( STR_ID_21724 )		// 엘의 힘이 실린 바람이 불어 오는 지역 이었는데 말이야…
_ENUM( STR_ID_21725 )		// 엘의 힘이 실린 바람이 불어 오는 지역이라면…틀림 없습니다. 바람의 신녀님이 머물고 계실 거에요. 
_ENUM( STR_ID_21726 )		// 모험가 여러분들…너무나 대단한 일을 하고 계시군요…
_ENUM( STR_ID_21727 )		// 다른 신녀님들의 신탁을 마족에게 빼앗기지 않게 꼭 저지해주세요. 부탁 드리겠습니다.
_ENUM( STR_ID_21728 )		// 그렇다면 말이야…다음 여행지를 '샌더'로 잡아 보는 것은 어떤가? 
_ENUM( STR_ID_21729 )		// 노아호의 무덤'을 지나서 조금만 가면 샌더 마을에 도착 할 수 있을거야…
_ENUM( STR_ID_21730 )		// 그 마을에 도착하면 마족에 대한 경고도 해주고, 바람의 신녀에 대해서 물어보면 되지 않겠는가?
_ENUM( STR_ID_21731 )		// 마을에 방문했다는 모험가들이 너희들이야? 대륙 최고의 상인 마을 샌더에 온 것을 환영해!!
_ENUM( STR_ID_21732 )		// 정말 너희들이 벨더와 하멜을 마족으로 부터 구해낸거야? 정말 굉장하군!!
_ENUM( STR_ID_21733 )		// 별거 아니였다고!! 그러저나 혹시 이 샌더 마을에 바람의 신녀님이 살고 있어?
_ENUM( STR_ID_21734 )		// 과찬이에요!! 그나저나 혹시 이 샌더 마을에 바람의 신녀님이 살고 계신가요?
_ENUM( STR_ID_21735 )		// 과찬이세요~ 그나저나 혹시 이 샌더 마을에 바람의 신녀님이 살고 계신가요?
_ENUM( STR_ID_21736 )		// ….혹시 이 샌더 마을에 바람의 신녀님이 살고 있나?
_ENUM( STR_ID_21737 )		// 별거 아니였습니다. 샌더 마을에 바람의 신녀라는 인간이 살고 있습니까?
_ENUM( STR_ID_21738 )		// 아닙니다. 다 동료 여러분 덕분이죠! 혹시 샌더 마을에 바람의 신녀님이 살고 계신가요?
_ENUM( STR_ID_21739 )		// 아닙니다. 다 동료 여러분 덕분입니다. 혹시 샌더 마을에 바람의 신녀님이 살고 계신가요?
_ENUM( STR_ID_21740 )		// 바람의 신녀님을 찾아온 거야? 미안 하지만 바람의 신녀님은 샌더에서는 살고 있지 않아…
_ENUM( STR_ID_21741 )		// 하하하!! 하지만 너무 실망 할 것 없어!! 
_ENUM( STR_ID_21742 )		// 사실 칼루소 부족 마을에 살고 계신 신녀님이 오늘 샌더 마을과의 회담을 위해서 방문 하기로 하셨거든!!
_ENUM( STR_ID_21743 )		// 신녀님이 도착하려면, 아직 시간이 좀 있어야 하는데, 먼 여행으로 피곤할 텐데 잠깐 쉬고 있으라고~
_ENUM( STR_ID_21744 )		// 신녀님이 도착하면 알려 줄 테니 말이야!!
_ENUM( STR_ID_21745 )		// 이거 봐!! 모험가들!!
_ENUM( STR_ID_21746 )		// 마을에 큰일이 생겼는데, 좀 도와 줄 수 있을까?
_ENUM( STR_ID_21747 )		// 마을 밖에 트락 놈들이 갑자기 침입 해왔다고!! 신녀님이 도착할 때가 다 되었는데, 트락 놈들의 습격이라니!!
_ENUM( STR_ID_21748 )		// 트락?
_ENUM( STR_ID_21749 )		// 샌더 마을 밖에 사는 사막 몬스터 놈들이야!! 
_ENUM( STR_ID_21750 )		// 마을 근처에서 가끔씩 보인 적은 있지만, 이렇게 대규모로 침입한 것은 처음 있는 일인데…
_ENUM( STR_ID_21751 )		// 바람의 신녀님이 샌더 마을에 방문 하는 걸 알고 있는 걸까? 아무튼 신녀님을 좀 마중 나가 주지 않겠어? 
_ENUM( STR_ID_21752 )		// 뭐어?! 바람의 신녀님이 트락들에게 납치 당했다고?
_ENUM( STR_ID_21753 )		// 트락 놈들이 왜 신녀님을…혹시나 신녀님이 어디로 끌려 갔는지 알 수 있을까?
_ENUM( STR_ID_21754 )		// 글쎄….그런데 신녀를 납치 한 건 날개가 달린 새 모양의 생명체 였는데?
_ENUM( STR_ID_21755 )		// 글쎄요…그런데 신녀님을 납치 한 건 날개가 달린 새 모양의 생명체 였어요…
_ENUM( STR_ID_21756 )		// 흠…정확히 이야기 하자만 신녀를 납치 한 건 날개가 달린 새 모양의 몬스터 였다. 
_ENUM( STR_ID_21757 )		// 생물 데이터베이스에 근거 하자면, 신녀를 납치 한 것은 '하피'라는 생명체에 가깝습니다. 
_ENUM( STR_ID_21758 )		// 글쎄요…그런데 신녀님을 납치 한 건 새 모양의 생명체 였어요…
_ENUM( STR_ID_21759 )		// 흠…그게 신녀님을 납치 한 것 새 모양의 생명체 였습니다. 
_ENUM( STR_ID_21760 )		// 잠깐? 날개가 달린 새 라고? 날개 달린 생명체라면, 하피를 이야기 하는 건가? 
_ENUM( STR_ID_21761 )		// 자존심 강한 하피들이 트락들과 같이 있었다고?  이상하군…좋지 않은 예감이 들어… 
_ENUM( STR_ID_21762 )		// 나는 이 문제를 마을의 연금술사 바포르 할머니와 이야기 해봐야 할 것 같아!!
_ENUM( STR_ID_21763 )		// 바포르 할머니는 샌더에서 가장 오래 지내신 분이니 뭔가 중요한 조언을 해주실 있을거야…
_ENUM( STR_ID_21764 )		// 그나저나 한 가지 일을 더 해줬으면 하는데…
_ENUM( STR_ID_21765 )		// 트락 놈들 중에 행동대장 급을 잡아 올 수 있을까? 아까 보여준 실력이라면, 문제 없을 것 같은데 말이야…
_ENUM( STR_ID_21766 )		// 어차피 조무래기들에게 물어봐도 별 소용없을 거야!! 그래도 행동대장급이라면 신녀님이 어떻게 되었는지 알고 있지 않을까?
_ENUM( STR_ID_21767 )		// 역시 소문 대로 굉장한 실력인걸? 
_ENUM( STR_ID_21768 )		// 인사해!! 이 분은 우리 샌더 마을의 연금술사 바포르 할머니야!! 샌더 마을의 바람과 물에 관한 연구를 하고 계시는 분이지…
_ENUM( STR_ID_21769 )		// (어려 보이지만, 샌더 마을에서 가장 나이가 많은 분이니 공손 하게 대 해야 해~자세한건 나중에 알려줄께!!)
_ENUM( STR_ID_21770 )		// 너희들이 에미리트가 말했던 꼬맹이들인가?
_ENUM( STR_ID_21771 )		// 트락들을 상대로 싸우는 걸 보면 분명 실력이 좋아 보이긴 한데…어디 보자 네놈들이 잡아 놈이 뭘 좀 아는게 있는 지 말이야!!
_ENUM( STR_ID_21772 )		// 바포르 할머니는 트락들의 말도 알 수 있으세요? 
_ENUM( STR_ID_21773 )		// 정말 굉장 하군요!!
_ENUM( STR_ID_21774 )		// 할머니라니!! 이렇게 젊은 할머니 봤어? 누님이라고 불러 이 녀석아!!
_ENUM( STR_ID_21775 )		// 그리고 트락들의 말을 어떻게 알아듣니? 기다려봐 예전에 내 후배 중에 실험을 잘못해서 개로 변한 녀석이 있는데…
_ENUM( STR_ID_21776 )		// 녀석이 개발한 언어 변환기가 여기 어디 있을꺼야~ 아!! 이거군…오래 전에 있던 물건이라서 동작 할지 모르겠군…
_ENUM( STR_ID_21777 )		// 자!! 이 녀석에게 왜 신녀를 납치 했는지 물어 봐!! 한번 들어 보자구!! 
_ENUM( STR_ID_21778 )		// 트락들이 마을을 침입한 이유가 뭐지? 신녀님을 납치한 이유가 뭐야!! 말해라!! 이 트락 녀석!!
_ENUM( STR_ID_21779 )		// 트락!! 트라라!! 처그라!! 철그락!!
_ENUM( STR_ID_21780 )		// 트라라라라라락!! 트락!! 트락!!
_ENUM( STR_ID_21781 )		// 음…이 녀석이 하는 말을 번역 해보자면 “족장님이 우리를 지켜 줄 것이다.” “트락들은 영원하다!!”, “바위가 먹고 싶다.”
_ENUM( STR_ID_21782 )		// …영 쓸모 없는 말만 하는 군…다른 방법을 써야 할 것 같아!! 
_ENUM( STR_ID_21783 )		// 이 녀석이!! 아직 자신의 상황을 모르는 것 같은데… 
_ENUM( STR_ID_21784 )		// 바포르 할머님, 잠시만요…제가 예전에 붉은 용병단에 있을 때, 실력을 좀 발휘 해보면 금방 실토해 낼 꺼에요!!
_ENUM( STR_ID_21785 )		// 이런 무식한 놈!! 트락들에게 폭력이 통할 것 같아? 이놈들에게는 다른 방법을 써야지…폭력을 써 봤자 무의미 하다고!!
_ENUM( STR_ID_21786 )		// 그럼 어떻게 해야 하죠?
_ENUM( STR_ID_21787 )		// 이놈이 무서워 할 만한 추억을 만들어줘야지…힘에 의해 지배 당하는 놈들 한테는 더 무서운 것을 보여 주는 수 밖에…
_ENUM( STR_ID_21788 )		// 트락들을 공포에 질리게 하는게 가능한가요?
_ENUM( STR_ID_21789 )		// 크흐흐흐흐….괜히 오래 살아 온 줄 알아!!
_ENUM( STR_ID_21790 )		// 잠깐만 기다려…흐흐흐흐…크흐흐흐…이리로 좀 끌고 들어와봐!!
_ENUM( STR_ID_21791 )		// 자~ 다시 시작해 볼까? 샌더에 침입한 이유가 머지?
_ENUM( STR_ID_21792 )		// 어때요? 바포르 할머니? 무슨 이야기 인가요?
_ENUM( STR_ID_21793 )		// 할머니 아니라고!! 한번 더 할머니라고 부르면, 너도 애 처럼 만들어 버린다!!
_ENUM( STR_ID_21794 )		// 흠…트락들은 큰 힘이 생겼으니…이제 금방 샌더를 정복 할 수 있다고 하네…
_ENUM( STR_ID_21795 )		// 신녀 이야기는 모르는 것 같고…거짓말하지는 않을 것 같은데 말이야…
_ENUM( STR_ID_21796 )		// 흠…이상하네요… 아 깜박하고 있었는데…
_ENUM( STR_ID_21797 )		// 경비병의 말에 따르면, 트락 놈들 몸에 이전에는 없던 마법의 문양이 새겨진 녀석들이 있다고 하던데…마법을 쓰는 놈도 보이구요.
_ENUM( STR_ID_21798 )		// 흠…트락들이 마법을?
_ENUM( STR_ID_21799 )		// 그 마법 문양이 정확히 어떤 모습인지 알고 싶은데 말이야… 그 문양 좀 그려 올 수 있어? 이왕이면 마법을 많이 쓰는 놈으로 말이야!!
_ENUM( STR_ID_21800 )		// 바포르 할머…
_ENUM( STR_ID_21801 )		// 아니 아니 바포르 누님!! 
_ENUM( STR_ID_21802 )		// 이 문양입니다. 혹시 어떤건지 아시겠어요?
_ENUM( STR_ID_21803 )		// 그렇지!! 명심해 난 할머니가 아니라고!!
_ENUM( STR_ID_21804 )		// 어디 보자….나이가 들면 기억력이 가물 거려서…
_ENUM( STR_ID_21805 )		// 흠…처음 보는 형식의 마법 문양이로군…내가 모르는 마법이라니…트락들이 어디서 이런 마법 문양을 가지게 된거지?
_ENUM( STR_ID_21806 )		// 모험가들 이야기로는 마법문양 뿐만 아니라 크기가 점점 커지는 녀석도 있다고 하던데…
_ENUM( STR_ID_21807 )		// 크기가 점점 커진다고? 몸집이 점점 커진다는 이야기야?
_ENUM( STR_ID_21808 )		// 넵…트락 놈들의 대장으로 보이는 녀석인데, 점점 커지면서 힘이 강해졌다고 하는 군요…
_ENUM( STR_ID_21809 )		// 그 녀석의 배에도 마법 장치가 달려있었다고 하더군요…거기다 신녀를 직접 납치 한 건 하피구요…
_ENUM( STR_ID_21810 )		// 그래? 신체 강화 마법 아이템인가? 
_ENUM( STR_ID_21811 )		// 신체 강화 마법은 시전 받은 사람에게 무리가 가서 좀처럼 사용하지 않는데…거기다 마법식이 복잡하기도 하고 말이야…
_ENUM( STR_ID_21812 )		// 트락들이 어떻게 그런 힘을 가지게 된거지? 거기다가 하피까지...수상하군… 수상해…
_ENUM( STR_ID_21813 )		// 에미리트!! 일단은 칼루소 부족에게 전령을 파견해서 신녀가 납치 당했다는 것을 빨리 알리도록 해!!
_ENUM( STR_ID_21814 )		// 신녀가 샌더를 방문 했는데 없어진걸 칼루소 부족이 알게되면 오해 할 수도 있어...  빨리 진실을 알리도록 해야해…
_ENUM( STR_ID_21815 )		// 하지만…마을 밖으로 전령을 보내기에는 트락들이 너무 많은데…
_ENUM( STR_ID_21816 )		// 모험가 여러분 다시 한 번 부탁 드리겠습니다.  
_ENUM( STR_ID_21817 )		// 칼루소 마을로 보낼 전령을 준비하는 동안 샌더 외곽에 있는 트락 놈들을 좀 몰아내 주시겠습니까?
_ENUM( STR_ID_21818 )		// 정말 고생 하셨습니다. 트락들이 물러 났다니, 이제 전령들을 출발 시키도록 하겠습니다. 
_ENUM( STR_ID_21819 )		// 칼루소 부족 사람들이 오해 하지 않았으면 좋겠는데…말이죠…
_ENUM( STR_ID_21820 )		// 이제 우리도 신녀를 찾아보기로 하지!! 신녀를 납치 한 것이 하피 라고 했지? 
_ENUM( STR_ID_21821 )		// 넵…그렇다면, 가장 먼저 조사해 봐야 할 장소는…
_ENUM( STR_ID_21822 )		// 가장 먼저 조사해 봐야 할 장소는 가르파이 기암지대 군요…
_ENUM( STR_ID_21823 )		// 신녀를 납치한 하피는 거대한 금빛의 날개를 가지고 있는 거대한 하피 였다고 합니다. 
_ENUM( STR_ID_21824 )		// 모험가들의 말로는 굉장히 화려한 장신을 하고 있었다고 하던데…
_ENUM( STR_ID_21825 )		// 흠…켈라이노가 직접 나서다니….그 자존심 강한 존재가…
_ENUM( STR_ID_21826 )		// 켈…라이노? 분명 모험가들은 이름도 그와 비슷하다고 합니다. 
_ENUM( STR_ID_21827 )		// 강철날개 켈라이노…가르파이 기암지대의 가장 강력한 하피지…
_ENUM( STR_ID_21828 )		// 하피들의 대장이기도 하고 말이야…
_ENUM( STR_ID_21829 )		// 그 자존심 강하고 도도한 녀석이 트락들과 같이 움직일리가 없는데, 도대체 어떻게 된일이지?
_ENUM( STR_ID_21830 )		// 일단은 켈라이노라는 하피가 살고 있는 가르파이 기암지대에 가서 신녀님을 한 번 찾아봐달라고 모험가 분들에게 부탁 드리겠습니다. 
_ENUM( STR_ID_21831 )		// 그나저나 가르파이 기암지대는 지형이 험해서 걱정이 크군요…
_ENUM( STR_ID_21832 )		// 어떻습니까? 신녀님의 행방은 찾으셨나요?
_ENUM( STR_ID_21833 )		// 한시라도 빨리 신녀님을 찾아야 하는데 말이죠…
_ENUM( STR_ID_21834 )		// 그것이 신녀님의 행방을 찾을 수 없었습니다. 
_ENUM( STR_ID_21835 )		// 후… 정말 큰일이로군요…
_ENUM( STR_ID_21836 )		// 바포르 할머니, 모험가분들이 기암지대에서 신녀님의 흔적을 찾을 수 없었다고 합니다. 
_ENUM( STR_ID_21837 )		// 어떻게 된 것일까요?
_ENUM( STR_ID_21838 )		// 벌써 다른 지역으로 이동 한 것 인가? 하는 수 없지…
_ENUM( STR_ID_21839 )		// 마주치고 싶지 않지만, 이 물건을 켈라이노에게 보여주고, 여기로 좀 데려와 줄 수 있는가?
_ENUM( STR_ID_21840 )		// 자존심이 강한 켈라이노라도 분명 이 물건을 본다면…
_ENUM( STR_ID_21841 )		// 그 강철날개 켈라이노를요? 도대체 이 물건이 무엇이길래?
_ENUM( STR_ID_21842 )		// 애송이 네 놈이 이 마을에 오기 전에, 하피들의 깃털은 무척이나 비싼게 팔리는 물품이였지…
_ENUM( STR_ID_21843 )		// 하피의 깃털은 상단 취급 금지 품목인데요…
_ENUM( STR_ID_21844 )		// 그렇지… 값비싼 하피의 깃털 때문에 하피의 사냥이 끝이 없었지…
_ENUM( STR_ID_21845 )		// 그리고 하피들의 상단과 마을 습격도 이어졌었고…결국 샌더 마을은 하피의 깃털을 취급 금지 품목으로 정하고 하피들과 약속했었지…
_ENUM( STR_ID_21846 )		// 두 번 다시 하피들을 사냥하지 않기로…그리고 켈라이노도 약속했지, 상단과 마을을 더 이상한 습격하지 않기로... 
_ENUM( STR_ID_21847 )		// 이건 그 때 했던 약속의 징표일세…이걸 보여주면, 자존심 강한 켈라이노도 더 이상 자존심만을 부리고 있지는 않을 거야!!
_ENUM( STR_ID_21848 )		// 어서오게!! 켈라이노~ 당신은 변한게 거의 없군…
_ENUM( STR_ID_21849 )		// 뻔뻔한 인간!! 약속을 지키지 않는 인간이 그 징표를 내밀다니…
_ENUM( STR_ID_21850 )		// 역시 인간을 믿는 것이 아니였다!!
_ENUM( STR_ID_21851 )		// 약속을 어기다니!! 도대체 무슨 소리를 하는 거지?
_ENUM( STR_ID_21852 )		// 너희 인간들!!! 하피 사냥은 더 이상 없을 것이라고 약속하지 않았던가?
_ENUM( STR_ID_21853 )		// 얼마 전, 가르파이 사막 앞 쪽 신전에서 깃털이 무참히 벗겨진 하피의 시체가 발견되었다. 
_ENUM( STR_ID_21854 )		// 너희 인간들 말고 하피의 깃털을 탐내는 생물이 또 있던가?
_ENUM( STR_ID_21855 )		// 말도 안되는 소리!!
_ENUM( STR_ID_21856 )		// 최근 3년간 샌더 상단의 취급품 중에 하피의 깃털은 없었다. 이 목숨을 걸고 말 할 수 있다. 
_ENUM( STR_ID_21857 )		// 허튼 소리 하지 마라…시체 근처에서 인간의 발자국이 발견 되었다.
_ENUM( STR_ID_21858 )		// 또한…요 근래 바람의 힘이 변하려 하고 있다. 다 너희 인간들 때문이다.
_ENUM( STR_ID_21859 )		// 두 번 다시 속지 않을 것이다. 이제 가르파이를 지나가는 그 어떤 인간도 무사하지 못할 것이다. 
_ENUM( STR_ID_21860 )		// 아엘로와 오큐페테에게 갈기 갈기 찢기게 될 것이다.
_ENUM( STR_ID_21861 )		// 그….그런 말도 안되는….
_ENUM( STR_ID_21862 )		// 아….전령들이 위험해…지금쯤 가르파이 지대를 지나고 있을 텐데…
_ENUM( STR_ID_21863 )		// 당황하지마!! 젊은 애송이!! 
_ENUM( STR_ID_21864 )		// 너희들은 어서 가르파이 기암지대로 가서, 아엘로와 오큐페테라는 하피를 저지 하도록해!
_ENUM( STR_ID_21865 )		// 금빛과 어둠의 쌍둥이 하피니 어렵지 않게 찾을 수 있을 것이야!!
_ENUM( STR_ID_21866 )		// 그리고 에미리트 네 놈은 잠깐 이야기 좀 하자구나!!
_ENUM( STR_ID_21867 )		// 단언 하건데…상단은 하피의 깃털을 취급 한 적은 없습니다. 
_ENUM( STR_ID_21868 )		// 바포르 할머니 아시다시피, 하피의 깃털은 금지 품목일 뿐만 아니라, 마을 밖으로 가는 상단의 짐은 일일이 제가 검사 하고 있습니다. 
_ENUM( STR_ID_21869 )		// 하피의 깃털이 섞여 들어갈 리가 없습니다. 
_ENUM( STR_ID_21870 )		// 정말인가? 그렇다면 누군가 하피들이 오해할 만한 일을 꾸며 자기편으로 끌여 들이려 하고 있군…
_ENUM( STR_ID_21871 )		// 그리고 그 바람의 힘에 관한 이야기에 대해서 짐작가는 부분이 있는가?
_ENUM( STR_ID_21872 )		// 전혀 알 수 없는 이야기 입니다. 바람의 힘이라니…
_ENUM( STR_ID_21873 )		// 아, 어서 오십시오 모험가 여러분 전령들은 어떻게 되었습니까? 무사한가요?
_ENUM( STR_ID_21874 )		// 안심해!! 부상을 입긴 했지만 무사하니깐…하지만 전령이 기암지대를 지나가지는 못했어!!
_ENUM( STR_ID_21875 )		// 안심하세요!! 부상을 입긴 했지만 무사하니깐요…하지만 전령이 기암지대를 지나가지 못했는데…어쩌죠?
_ENUM( STR_ID_21876 )		// 안심하세요!! 부상을 입긴 했지만 무사하니깐요..하지만 전령이 기암지대를 지나가지 못했어요..
_ENUM( STR_ID_21877 )		// 부상을 입긴 했지만, 무사하다. 하지만 전령이 기암지대를 지나가지 못했으니…큰일이군….
_ENUM( STR_ID_21878 )		// 걱정 하실 것 없습니다. 부상을 입긴 했지만 생명에는 지장이 없습니다. 하지만 전령이 기암지대를 지나가지는 못했군요.
_ENUM( STR_ID_21879 )		// 안심하세요!! 부상을 입긴 하셨지만 다들 무사하세요. 그나저나 전령이 기암지대를 지나가지 못했는데…
_ENUM( STR_ID_21880 )		// 안심하세요!! 부상을 입긴 하셨지만 다들 무사합니다. 그나저나 전령이 기암지대를 지나가지 못했는데…죄송합니다. 
_ENUM( STR_ID_21881 )		// 그나마 다행이군요…그나저나 칼루소 부족에 신녀님의 소식을 빨리 전달 해야하는데…
_ENUM( STR_ID_21882 )		// 분명 누군가가 하피들과 샌더 마을이 싸우기 바라고 있는것 같아….
_ENUM( STR_ID_21883 )		// 이유는 정확히 모르겠지만, 바람의 힘이라는 것과 관계 있는 것 같고….
_ENUM( STR_ID_21884 )		// 켈라이노는 단단히 오해 하고 있는 것 같은데….
_ENUM( STR_ID_21885 )		// 덕분에 칼루소 부족에게 소식은 전달하지 못하고 있고, 총체적인 난국이로군!!
_ENUM( STR_ID_21886 )		// 아직 포기하긴 이릅니다. 분명 오해를 풀 수 있는 방법이 있을 겁니다. 
_ENUM( STR_ID_21887 )		// 저희가 함께라면 못해낼 일은…
_ENUM( STR_ID_21888 )		// 이 녀석아!! 누가 포기한데…좀 조용히 해!! 생각 좀 하게…
_ENUM( STR_ID_21889 )		// 늙으면  머리가 잘 안 돌아간 간다 말이야!!
_ENUM( STR_ID_21890 )		// 일단은 켈라이노의 오해를 푸는게 제일 먼저 일 것 같군…
_ENUM( STR_ID_21891 )		// 켈라이노에게 다시 한 번 대화를 하자고 해야 할 것 같아. 
_ENUM( STR_ID_21892 )		// 하지만 쉽지 않을 텐데요…
_ENUM( STR_ID_21893 )		// 그 자존심이 강한 켈라이노가 대화에 응할리가 없는데..
_ENUM( STR_ID_21894 )		// 아….힘은 그럴때 쓰라고 있는 거야…
_ENUM( STR_ID_21895 )		// (방금 전에 머리 쓴다고 해놓고….)
_ENUM( STR_ID_21896 )		// 뭐 하는 거야!! 수근 거리지 말고 어서 가서 켈라이노를 데려와!!
_ENUM( STR_ID_21897 )		// 크으!! 인간 이런다고 달라질 것 같으냐!!
_ENUM( STR_ID_21898 )		// 켈라이노…일이 이렇게 된건 미안하게 생각하네…하지만 우린 대화로 이 사건을 해결 해야 할 필요가 있어…
_ENUM( STR_ID_21899 )		// 과거 일을 생각 해서라도 내 이야기를 좀 들어 주는 것이 어때?
_ENUM( STR_ID_21900 )		// 몇 가지 궁금 한 게 있는데 말이야…
_ENUM( STR_ID_21901 )		// 일단 자존심 높은 니가 트락들과 같이 행동한 이유가 뭐지? 그리고 신녀를 납치한 이유도 좀 말해 줬음 좋겠는데…
_ENUM( STR_ID_21902 )		// 아…그리고 니가 없어진 사이에 조사를 좀 해봤는데…
_ENUM( STR_ID_21903 )		// 하피를 습격한 것은 우리 마을이 아니야…설마 내 말도 믿지 못하는 것은  아니겠지? 약속에 징표를 걸고 말하지!!
_ENUM( STR_ID_21904 )		// 그리고 바람의 힘이 변했다니, 그게 무슨 이야기지? 우리 인간들은 바람의 힘을 느낄 수가 없어서 말이야…
_ENUM( STR_ID_21905 )		// 얼마 전 부터 바람의 기운이 미묘하게 틀어지고 있었다. 오염되어 가고 있었지…
_ENUM( STR_ID_21906 )		// 하피들이 습격 당하고 난 얼마 후 마녀 한명이 나를 찾아 왔었다. 샌더의 인간들이 하피를 습격하고, 신전에서 엘을 오염시키는 것을 보았다고 말이야… 
_ENUM( STR_ID_21907 )		// 이대로 두면 바람의 힘이 완전히 오염되 버릴지도 모른다고 말했다. 자신이 되돌릴 수 있으니 신녀를 좀 납치할 수 있게 도와 달라고 말이야!!
_ENUM( STR_ID_21908 )		// 그거 였구만!! 켈라이노 가르파이에 꼭대기에만 있어서 잘 모르겠지만, 지금 엘리오스 사방에는 마족의 침공해 있네…
_ENUM( STR_ID_21909 )		// 마족의 목적은 엘을 오염 시킨는 것이고, 그 마녀 또한 분명 마족일 것이야…
_ENUM( STR_ID_21910 )		// 바람의 신녀를 납치해서 엘을 오염시킨 것은 우리가 아니고 그 마녀가 틀림없어!!
_ENUM( STR_ID_21911 )		// 내가 속은 것이란 말인가!! 카리스….감히…
_ENUM( STR_ID_21912 )		// 그럼 그 카리스라는 마족이 신녀를 데려간 것인가? 어디로 데려갔는가?
_ENUM( STR_ID_21913 )		// 아니다. 신녀를 데려오자 마자, 그 더러운 트락 놈들이 카리스와 함께 신녀를 끌고 갔지…
_ENUM( STR_ID_21914 )		// 흠…
_ENUM( STR_ID_21915 )		// 그렇다면 신녀님은 트락 소굴에 있겠군!!
_ENUM( STR_ID_21916 )		// 에미리트 무슨 일을 해야하는지 알고 있겠지?
_ENUM( STR_ID_21917 )		// 네…걱정 하지 마십시오. 
_ENUM( STR_ID_21918 )		// 모험가 여러분 트락 소굴로 가서 신녀님을 꼭 구출해 주십시오. 저는 그 동안 직접 칼루소 마을로 가서 이 소식을 전달 하도록 하겠습니다. 
_ENUM( STR_ID_21919 )		// 어서 오십시오!! 샌더 최고의 무기점에 오신 것을 환영합니다. 헤헤헤
_ENUM( STR_ID_21920 )		// 최근에 트락놈들이 자꾸 마을 근처에서 얼쩡거려준 덕분에 모험가와 경비대의 무기가 말이 아니게 많이 손상되어
_ENUM( STR_ID_21921 )		// 저희 무기점에서 수리를 하려고하는데, 무기의 날을 세우는 숫돌이 부족하지 뭡니까?
_ENUM( STR_ID_21922 )		// 무기의 날을 세우는 데는 철그락 트락 놈의 턱뼈가 최고인데…모험가 여러분이 좀 구해다 주실 수 있겠습니까? 
_ENUM( STR_ID_21923 )		// 이번 부탁만 들어 주신다면, 제가 최고로 저렴한 가격으로 여러분들의 무기를 수리해 드릴 수 있도록 하겠습니다. 헤헤헤헤~
_ENUM( STR_ID_21924 )		// 정말 소문이 사실 이였군요!! 이렇게 빨리 물건을 구해 오실 줄이야…
_ENUM( STR_ID_21925 )		// 약속 하신 대로 제가 다음 번에 저에게 수리를 하러 오신 다면, 샌더 최저 가격으로 수리를 해 드리도록 하겠습니다.
_ENUM( STR_ID_21926 )		// 수리 하실 때는 꼭 저희 다파르 무기 전문점을 찾아 오세요!! 헤헤헤헤
_ENUM( STR_ID_21927 )		// 경비병들이 가격이 너무 비싸다는 이유로…개인적으로 숫돌을 가지고 직접 가지고 칼을 손질 한다고 숫돌을 좀 구해 달라고 하는 군요!!
_ENUM( STR_ID_21928 )		// 참 이상한 일이지요? 저희 가게에서 아주 정직한 가격으로 칼을 수리 하고 있는데 말이죠!!
_ENUM( STR_ID_21929 )		// 아무튼 손님이 원한는 물건을 제공하는 것이 상인의 가장 기본적인 자세라고 할 수 있지요!! 헤헤헤
_ENUM( STR_ID_21930 )		// 그래서 말인데 저번에 구해오셨던 철그락 트락의 턱뼈를 조금 더 많이 구해다 주실 수 있는지요?
_ENUM( STR_ID_21931 )		// 구해만 주신다면, 저희가게에서 물건을 구입 하실때, 밑지는 셈 치고 원가로 팔 수도 있습니다. 암요!! 헤헤헤
_ENUM( STR_ID_21932 )		// 오!! 벌써 구해 오셨다구요? 이번엔 수량이 좀 많았는데 금방 해내실 수 줄 알았습니다. 
_ENUM( STR_ID_21933 )		// 약속하신 대로 물건을 구입 하실일이 있으면 꼭 이야기 해주시기를…
_ENUM( STR_ID_21934 )		// 나중에 또 제가 부탁 할 수 있도록 말이죠…헤헤헤
_ENUM( STR_ID_21935 )		// 바포르 할머니는 물이 구하기 힘든 샌더에서 연금술을 통해서 물을 만드는 중요한 연구를 하고 있지….
_ENUM( STR_ID_21936 )		// 최근에 바포르 할머니께서 무슨 문제가 생겼는지 연구에 어려움을 격고 있다고 하는데, 좀 도와 줄 수 있을까?
_ENUM( STR_ID_21937 )		// 이 망할 트락 놈들!! 또 훼방이군!!
_ENUM( STR_ID_21938 )		// 바포르 누님…무슨 일이신가요?
_ENUM( STR_ID_21939 )		// 대기중에서 물을 얻기 위해서는 연금술의 촉매체격인 엘의 기운이 필요한데…
_ENUM( STR_ID_21940 )		// 엘의 기운을 얻기위해서 제단에 갈때 마다 망할 오바트락 놈들이 등장해서 실험에 매번 실패 하고 있다고!!
_ENUM( STR_ID_21941 )		// 오바트락 놈들이요? 이런… 
_ENUM( STR_ID_21942 )		// 모험가 여러분 할머니의 연구는 샌더에 존망이 달린 무척이나 중요한 연구인데 좀 도와 주실 수 있을까요?
_ENUM( STR_ID_21943 )		// 오? 오바트락을 해치우다니 굉장하군!!! 이제 마음 놓고 연구를 할 수 있겠군!!
_ENUM( STR_ID_21944 )		// 자!! 이건 오바트락 문제를 해결해준 대가로 내가 주는 선물이야!! 
_ENUM( STR_ID_21945 )		// 어허!! 어른이 주면 어서 받아야지!!
_ENUM( STR_ID_21946 )		//  그래~그래~~ 수고했어!!
_ENUM( STR_ID_21947 )		// 바포르 할머니께서 그래도 화가 풀리지 않는 모양이야? 
_ENUM( STR_ID_21948 )		// 샌더 근처에서 오바트락들을 모조리 혼내 줬으면 하는 모양이야~
_ENUM( STR_ID_21949 )		// 그래!! 에미리트 말대로 이것으로는 부족해!! 
_ENUM( STR_ID_21950 )		// 샌더 근처의 오바트락을 내눈에서 아주 보이지 않게 해줘!! 오바트락이 보이지 않게 된다면 내 비약을 선물 하도록 하지!!
_ENUM( STR_ID_21951 )		// 그래!! 아주 장하다!! 장해!!
_ENUM( STR_ID_21952 )		// 약속대로 여기 샌더 최고의 연금술사인 내가 직접 만든 비약이야!!
_ENUM( STR_ID_21953 )		// 하지만 아직 모자르다는 건 잘 알고 있지? 오바트락들을 좀 더 처지 하고 오도록해!!
_ENUM( STR_ID_21954 )		// 최근의 마을에서 너의 활약이 대단하다고 하던데, 샌더 마을을 대표해서 감사하고 싶어!!
_ENUM( STR_ID_21955 )		// 한 가지 더 부탁 하고 싶은 것이 있는데 말이야, 샌더는 상인 마을인 만큼 여러가지 물품을 취급하고 있지…
_ENUM( STR_ID_21956 )		// 특히 사막 아귀의 등껍질과 사막 표범의 모피는 샌더의 가장 중요한 수출품 중에 하나인데, 
_ENUM( STR_ID_21957 )		// 트락들의 침입으로 등껍질과 모피를 구하기 쉽지 않게 되버렸지 말이야…다음까지 수량을 채우지 못하면 큰일인데 말이야…
_ENUM( STR_ID_21958 )		// 상인은 신용이 생명이거든…
_ENUM( STR_ID_21959 )		// 그래서 말인데 등껍질과 모피를 좀 구해다 줄 수 있을까? 가격은 섭섭하지 않게 쳐줄테니깐 말이야!!
_ENUM( STR_ID_21960 )		// 벌써 구해 왔구나!! 다행이야…덕분에 다음 상단 물품을 보내는데 차질이 없게 되었어!!
_ENUM( STR_ID_21961 )		// 다시 말하지만 상인은 신용이 생명이거든….약속한 물품을 보내지 못하면 다음번엔 거래가 없을지도 몰라서 말이야!!
_ENUM( STR_ID_21962 )		// 아무튼 고마워!! 다음 번에도 부탁 좀 할께!!
_ENUM( STR_ID_21963 )		// 저번에 등껍질과 모피를 구해다 준 것을 기억해? 
_ENUM( STR_ID_21964 )		// 상단의 반응이 굉장히 좋아!! 너희가 구해온 등껍질과 모피의 품질이 좋다고 말이야!! 
_ENUM( STR_ID_21965 )		// 실력이 좋아서 그런지 손상이 거의 없다고 하더라구!! 그래서 말인데 시간이 있다면 조금 더 구해다 줄 수 있을까?
_ENUM( STR_ID_21966 )		// 역시 굉장하군!! 너희가 구해온 물품은 거의 손상이 되어 있지 않고 깔끔해서 비싼 가격을 받을 수 있을 것 같아!!
_ENUM( STR_ID_21967 )		// 다음에 언제라도 물품을 구해다만 줘!! 가격은 섭섭하지 않게 지불 할테니깐 말이야!! 부탁할께!!
_ENUM( STR_ID_21968 )		// 아흥~~ 사막의 바람이 너무 건조하지 않아? 내 피부가 거칠어 지면 안되는데 말이야..
_ENUM( STR_ID_21969 )		// 그래서 말인데…부탁이 하나 있는데…거절은 안 할거지?
_ENUM( STR_ID_21970 )		// 샌더 마을 저 쪽에 가면 바포르라는 연금술사 할머니가 있는데 말이야…
_ENUM( STR_ID_21971 )		// 70이 넘은 나이에도 연금술 비법으로 완전 동안 얼굴을 유지하고 있어~
_ENUM( STR_ID_21972 )		// 그 할머니의 젊음의 비약을 좀 구해 줄 수 있을까? 아…물론 할머니에게 내가 구한 다는 것은 비밀이야…알았지?
_ENUM( STR_ID_21973 )		// 그 할머니~ 우습게도 내 미모를 질투하고 있지 뭐야~
_ENUM( STR_ID_21974 )		// 젊음의 비약을 구해만 준다면….아흥….후후후후 기.대.해~
_ENUM( STR_ID_21975 )		// 아흐흐흥~ 이게 바로 바포르 할머니의 젊음의 비약이라는 거지?
_ENUM( STR_ID_21976 )		// 너희는 조금만 기다려봐~ 일단 내가 한 모금만 마시고 놀아줄께~호호홍
_ENUM( STR_ID_21977 )		// (퍼~~엉~~~)
_ENUM( STR_ID_21978 )		// 까악~~~ 이게 어떻게 된거야!! 내 얼굴!!
_ENUM( STR_ID_21979 )		// 호호호호홋!! 니가 꾸민 일이라는 걸 내가 모를 줄 같았니?
_ENUM( STR_ID_21980 )		// 내 비약을 탐내다니 백년은 이르다고!! 암…어림없는 소리야!!
_ENUM( STR_ID_21981 )		// 한 번만 더 이런일이 생기면, 다음엔 니 얼굴을 사막아귀로 만들어 버릴꺼야…조심해!!
_ENUM( STR_ID_21982 )		// 호호호호호!! 자~ 여기 해독제가 있으니 다음부터 내 비약을 욕심 낼 생각은 하지 않는게 좋아!!
_ENUM( STR_ID_21983 )		// 아악!! 바포르 할머니!! 정말 이러기에요!! 같은 여자끼리!!
_ENUM( STR_ID_21984 )		// 언젠가는 알아내고 말꺼에요!! 꼭!!
_ENUM( STR_ID_21985 )		// 젊음의 비약이 필요하다고? 니가 왜 그게 필요한데? 나이도 어린것 같은데…특별히 쓸데라도 있는거야?
_ENUM( STR_ID_21986 )		// 아니면 누구의 부탁이라도 받은거야? 뭐 상관없겠지…
_ENUM( STR_ID_21987 )		// 어디보자…이건 아니고…이것도 아니고~흠….지금은 비약의 재료가 조금 부족한데 말이야…
_ENUM( STR_ID_21988 )		// 재료를 구해 온다면 한 번 생각해 보도록 하지!!
_ENUM( STR_ID_21989 )		// 제일 먼저 구해와야 할 재료는 트락들의 침샘이군…그 놈들의 침샘에서 나오는 분비물은 피부를 탱탱하게 만들어 주거든…후후후
_ENUM( STR_ID_21990 )		// 오!! 침 주머니를 벌써 다 모아 온 거야? 그럼 이제 흠…’트락 침 로션’을 만들 준비는 다 되었고…
_ENUM( STR_ID_21991 )		// 다음은 뭘 준비해야 할 지 한 번 볼까? 이제 탄력 있는 몸매를 만드는 것이  남았군…
_ENUM( STR_ID_21992 )		// 요 앞에 모래 바람이 불어오는 지형에 가면 말이야…모래 속에 숨어 사는 사막 아귀들이 있을거야…
_ENUM( STR_ID_21993 )		// 그 놈들을 몇 마리만 잡아 오라고…사막 아귀의 지느러미의 탄력은 단연 최고지…그 쫄깃한 식감이란…
_ENUM( STR_ID_21994 )		// 아…내가 그걸 먹겠다는 건 아니니깐 걱정 하지마!! 어린 녀석이 의심은 많아서!! 어서 가서 사막 아귀나 잡아 오라구!!
_ENUM( STR_ID_21995 )		// 흠…사막 아귀를 잡기는 쉽지 않았을 텐데…
_ENUM( STR_ID_21996 )		// 많이도 구해 왔네…조금만 기다리고 있으라고 내가 비약을 만들어 줄 테니 말이야!!
_ENUM( STR_ID_21997 )		// 어? 이런…한 가지를 깜박했군…젊음의 비약을 만들기 위해서는 마지막으로 하피의 꽁지 깃털이 들어가야 하는데 말이야…
_ENUM( STR_ID_21998 )		// 젊음을 유지하기 위한 재료들을 하나로 묶어 주는 역할을 하는 중요한 재료인데…
_ENUM( STR_ID_21999 )		// 가르파이 기암지대로 가서 마법 하피 몇 마리에게 꽁지 깃털을 조금만 얻어다 줄 수 있겠어? 
_ENUM( STR_ID_22000 )		// 좋아!! 젊음의 비약이 완성 되었군!! 
_ENUM( STR_ID_22001 )		// 여기 있어~~아!! 비약은 조심해서 먹으라고!! 부작용이 있을 수도 있거든? 후후훗
_ENUM( STR_ID_22002 )		// 어이 훈련병! 던전에 들어가고 싶어 몸이 근질근질하지?
_ENUM( STR_ID_22003 )		// 가볍게 던전 5번만 돌고 와 내가 입장권을 줄테니?!
_ENUM( STR_ID_22004 )		// 마법소녀의 수련장에 대해서 들어봤어?
_ENUM( STR_ID_22005 )		// 엘리오스에 새롭게 등장한 던전이라더군. 어때 한 번 도전해 보지 않겠어?"
_ENUM( STR_ID_22006 )		// 그냥 도전만하면 심심하겠지? 거기에 나오는 노아를 물리치고 와봐! 내 좋은 아이템을 주지!
_ENUM( STR_ID_22007 )		// 그냥 도전만하면 심심하겠지? 거기에 나오는 스피카를 물리치고 와봐! 내 좋은 아이템을 주지!
_ENUM( STR_ID_22008 )		// 아이샤가 마법소녀 수련장을 클리어 하는데 도움을 주고 와봐! 내 좋은 아이템을 주지!
_ENUM( STR_ID_22009 )		// 그래 수고 했어. 여기 약속한 입장권이야.
_ENUM( STR_ID_22010 )		// 그래 잘 생각했어. 내가 수련장을 클리어하는데 도움이되도록 포션 하나를 주지!!
_ENUM( STR_ID_22011 )		// 정말로 물리친거야? 이야 보기보다 대단한데!!
_ENUM( STR_ID_22012 )		// 정말로 물리친거야? 이야 보기보다 대단한데!!
_ENUM( STR_ID_22013 )		// 정말로 클리어 한거야? 이야 보기보다 대단한데!!!
_ENUM( STR_ID_22014 )		// 샌더 마을 액세서리 상인
_ENUM( STR_ID_22015 )		// 샌더 마을 촌장
_ENUM( STR_ID_22016 )		// 샌더 마을 연금술사
_ENUM( STR_ID_22017 )		// 샌더 마을 무기 상인
_ENUM( STR_ID_22018 )		// 사막의 바람이 너무 건조 하지 않아? 건조한 바람은 피부를 상하게 하는데…말이야
_ENUM( STR_ID_22019 )		// 어머? 우리가게에 볼일이 있다고? 당신이 살 수있는 물건은 없을 텐데…..훗..
_ENUM( STR_ID_22020 )		// 아흥…나에게 관심이 있는 것 같은데…어림없는건 알고 있죠?
_ENUM( STR_ID_22021 )		// 호호호홍~ 당신의 부탁 한 번 들어 줄까요? 아흐흥
_ENUM( STR_ID_22022 )		// 잘가~ 다음엔 날 만족 시킬 만한 물건을 들고 오라고~ 아흐흐흥~
_ENUM( STR_ID_22023 )		// 아흐흐흥~ 잘가~ 마을 밖에 갈때, 모래 바람을 조심해 하도록해~
_ENUM( STR_ID_22024 )		// 어서와!! 샌더는 대륙 최고의 상인 마을이지!! 
_ENUM( STR_ID_22025 )		// 왜 그래? 뭔가 필요한게 있다면 부담가지지 말고 말해 보라고!!
_ENUM( STR_ID_22026 )		// 칼루소 녀석들도 곧 우리 뜻을 이해해줄꺼야!! 반드시 그렇게 만들겠어!
_ENUM( STR_ID_22027 )		// 왜 그래? 뭔가 필요한게 있다면 부담가지지 말고 말해 보라고!!
_ENUM( STR_ID_22028 )		// 왜 그래? 뭔가 필요한게 있다면 부담가지지 말고 말해 보라고!!
_ENUM( STR_ID_22029 )		// 하하~ 잘가라는 말은 하지않을께!! 다시 만날꺼잖아? 안그래?
_ENUM( STR_ID_22030 )		// 음….차차부크는 잘 살고있나?… 어떻게 변했는지 궁금하구만…
_ENUM( STR_ID_22031 )		// 다파르녀석이 파는 물건을 사지 않도록 조심해!! 사기꾼 같으니라고!!
_ENUM( STR_ID_22032 )		// 에휴~ 내가 니 나이땐 말이야~이런건 일도 아니였다고….
_ENUM( STR_ID_22033 )		// 공기 중의 수증기를 분자 단위로 쪼개고…엘의 힘을 주입하면…\n그렇지!! 바로 이거야!!
_ENUM( STR_ID_22034 )		// 왜 그래? 나랑 흥정 할 생각하지 말고, 필요한 게 있으면 빨리 말해 보라고..
_ENUM( STR_ID_22035 )		// 요즘 마을 밖이 심상치 않은데…조심하도록해!! 건강은 젊을 때 챙기는거야!!
_ENUM( STR_ID_22036 )		// 에헴!! 얼마까지 알아보고 오셨습니까? 샌더 최저의 가격 입니다. 한 번 둘러 보시죠!!
_ENUM( STR_ID_22037 )		// 그 정도로 무기로는 트락들의 돌 피부에 어림도 없을 텐데…\n이번에 하나 새로 마련 하시죠!! 헤헤헤~
_ENUM( STR_ID_22038 )		// 트락 놈들을 조심해!! 자넨 아주 소중한 고객이거든? 조심해야해!! 헤헤헤
_ENUM( STR_ID_22039 )		// 음? 무기 수리가 필요한가?\n그렇다면 아주 잘 찾아왔네!! 여기가 바로 최고의 무기 상점일세!!
_ENUM( STR_ID_22040 )		// 제가 만든 이 무기로 말씀 드리자면, 엄청난 강도에도 아주 가볍지요!! 헤헤헤헤
_ENUM( STR_ID_22041 )		// 하하하!! 싸움이 힘들면 언제든지 찾아오라고!! 최고의 장비를 준비해 놓을테니!!
_ENUM( STR_ID_22042 )		// 에미리트
_ENUM( STR_ID_22043 )		// 로즈앙
_ENUM( STR_ID_22044 )		// 바포르
_ENUM( STR_ID_22045 )		// 다파르
_ENUM( STR_ID_22046 )		// 철그락 바론
_ENUM( STR_ID_22047 )		// 켈라이노
_ENUM( STR_ID_22048 )		// 샌더 마을
_ENUM( STR_ID_22049 )		// 안녕하세요 모험가님! 다음 주 아이샤 신 전직 [디멘션 위치]를 축하하는 의미로 [시공간을 달리는 마녀]를 드리고 있어요. 코보에서 아이샤분들께는 우편으로 [불완전한 문스톤]을, 다른 분들께는 [연마도구]를 지급해 드렸는데, 해당 아이템을 인벤토리에 소지하고 파티 플레이를 하시면 던전 결과창에서 [빛나는 문스톤]을 얻을 수 있답니다. 불완전한 문스톤과 연마도구 모두 가지고 있는 파티라면 무려! 2개의 빛나는 문스톤을 얻을 수 있어요!
_ENUM( STR_ID_22050 )		// 수고하셨습니다! 다음 퀘스트를 수행 하시면 레어아이템으로 제조 할 수 있는 재료 아이템을 드릴게요!
_ENUM( STR_ID_22051 )		// 안녕하세요 모험가님! 레어 액세서리가 가지고 싶으시다구요?  그렇다면 빛나는 문스톤을 더 가져와 주세요♡
_ENUM( STR_ID_22052 )		// 수고하셨습니다!  디멘션 위치는 문스톤의 힘으로 시공간을 지배하는 강력한 전직이랍니다!  약속한 보상을 드릴테니 지금 당장 제조 버튼을 눌러서 레어로 바꿔 보세요!
_ENUM( STR_ID_22053 )		// 미니 얼음 조각상 가열기를 사용하시겠습니까?
_ENUM( STR_ID_22054 )		// 어머! 메마른 샌더 탐험은 어떠셨나요?
_ENUM( STR_ID_22055 )		// 다른 모험가님들은 무척 힘들었다고 하더군요. 무사하셔서 다행이에요.
_ENUM( STR_ID_22056 )		// 바람의 신녀를 찾아 떠나는 샌더 탐험! 이제 시작이랍니다! 힘내세요 모험가님!
_ENUM( STR_ID_22057 )		// 가르파이 기암지대는 어떠셨나요?
_ENUM( STR_ID_22058 )		// 후아... 결국 바람의 신녀는 그 곳에 없었군요. 하지만 아리엘은 모험가님이 꼭 구해주시리라 믿는답니다.
_ENUM( STR_ID_22059 )		// 앞으로도 샌더에서 멋진 모험을 즐겨주세요. 이상 아리엘이었습니다.
_ENUM( STR_ID_22060 )		// 왈도의 팬턴트가 폭발합니다. 멀리 피하세요!!
_ENUM( STR_ID_22061 )		// 바람 폭발!! 폭발 지역을 피하세요!
_ENUM( STR_ID_22062 )		// 안녕하세요? 모험가님의 의지가 궁금합니다. 아직 2차 전직을 할 수 있는 레벨이 아니군요? 2차 전직을 위해 열심히 달리세요~!
_ENUM( STR_ID_22063 )		// 좋아요~ 지금과 같은 의지를 갖고 조금만 더 파이팅!!
_ENUM( STR_ID_22064 )		// 안녕하세요? 2차 전직 까지 완료 하셨군요? 이제 부터는 근성이 필요 합니다. 모험가님의 근성을 보여주세요~
_ENUM( STR_ID_22065 )		// 근성이 있으시군요~ 역시 제가 사람 보는 눈은 있다니까요.
_ENUM( STR_ID_22066 )		// 안녕하세요? 모험가님의 의지가 궁금합니다. 아직 2차 전직을 할 수 있는 레벨이 아니군요? 2차 전직을 위해 열심히 달리세요~!
_ENUM( STR_ID_22067 )		// 좋아요~ 지금과 같은 의지를 갖고 조금만 더 파이팅!!
_ENUM( STR_ID_22068 )		// 안녕하세요?2차 전직 까지 완료 하셨군요? 이제 부터는 근성이 필요 합니다. 모험가님의 근성을 보여주세요~
_ENUM( STR_ID_22069 )		// 근성이 있으시군요~ 역시 제가 사람 보는 눈은 있다니까요.
_ENUM( STR_ID_22070 )		// 로드 나이트는 벨더 왕국 기사단의 근간으로 모두에게 칭송 받는 최고의 기사 입니다. 로드 나이트에 대해 조금 더 자세히 알고 싶으시다면 제가 도와드리겠습니다.
_ENUM( STR_ID_22071 )		// 훌륭한 예비 로드 나이트 시군요..
_ENUM( STR_ID_22072 )		// 룬 슬레이어는 검과 마법의 조화를 한단계 뛰어 넘은 모험가 입니다. 로드 나이트에 대해 자세히 알고 싶으신가요? 제가 도와 드리겠습니다.
_ENUM( STR_ID_22073 )		// 룬 슬레이어가 될 수 있는 자질이 있으시군요..
_ENUM( STR_ID_22074 )		// 안녕하세요? 2차 전직은 하셨나요? 이제 조금 더 흥미로운 엘소드에 세계에 빠져 볼까요?
_ENUM( STR_ID_22075 )		// 충분히 준비된 모험가시군요. 이제 보다 강력하진 자신을 확인 해볼까요?
_ENUM( STR_ID_22076 )		// 엘리멘탈 마스터는 천부적인 마법 재능과 연금술로 마련된 체질이 더해저 만물의 구성을 깨우친 마법사 입니다. 엘리멘탈 마스터에 대해 조금 더싶히 알고 싶으신가요? 제가 도와 드리겠습니다. 
_ENUM( STR_ID_22077 )		// 훌륭한 예비 엘리멘탈 마스터 시군요..
_ENUM( STR_ID_22078 )		// 보이드 프린세스는 마력의 어두운 면을 제압하고 자신의 것으로 삼아버린 마법사 입니다. 
_ENUM( STR_ID_22079 )		// 보이드 프린세스에 대해 더 궁금하신 것이 있다면 제가 도와 드리겠습니다.
_ENUM( STR_ID_22080 )		// 보이드 프린세스가 될 수 있는 자질이 있으시군요..
_ENUM( STR_ID_22081 )		// 안녕하세요? 2차 전직은 하셨나요? 이제 조금 더 흥미로운 엘소드에 세계에 빠져 볼까요?
_ENUM( STR_ID_22082 )		// 충분히 준비된 모험가시군요. 이제 보다 강력하진 자신을 확인 해볼까요?
_ENUM( STR_ID_22083 )		// 윈드 스니커는 대자연의 의지로 자연의 힘을 빌어 자신들의 방법에 따라 자연의 질서를 유지 합니다.
_ENUM( STR_ID_22084 )		// 윈드 스니커와 관련된 궁금한 사항은 제가 더 알려드리도록 하겠습니다. 
_ENUM( STR_ID_22085 )		// 훌륭한 예비 윈드 스니커 시군요..
_ENUM( STR_ID_22086 )		// 그랜드 아처는 마음만 먹으면 그 어떤 자라도 접근을 허용하지 않는 스페셜 리스트 입니다. 
_ENUM( STR_ID_22087 )		// 그랜드 아처에 대해 더욱 자세히 알고 싶으시다면 언제든지 저를 찾아주세요.
_ENUM( STR_ID_22088 )		// 그랜드 아처가 될 수 있는 자질이 있으시군요..
_ENUM( STR_ID_22089 )		// 안녕하세요? 2차 전직은 하셨나요? 이제 조금 더 흥미로운 엘소드에 세계에 빠져 볼까요?
_ENUM( STR_ID_22090 )		// 충분히 준비된 모험가시군요. 이제 보다 강력하진 자신을 확인 해볼까요?
_ENUM( STR_ID_22091 )		// 안녕하세요 모험가님 페이타에 오신걸 환영 합니다. 그러나 지금 페이타에는 일손이 많이 부족 합니다. 저를 도와주실 수 있으신가요?
_ENUM( STR_ID_22092 )		// 감사합니다. 작지만 저의 보답입니다. 
_ENUM( STR_ID_22093 )		// 안녕하세요. 페이타의 알레그로 님으로 부터 의뢰서를 받았습니다. 한번 보시고 도와주실 수 있으신가요? 
_ENUM( STR_ID_22094 )		// 이 보답은 알레그로님이 모험가 님께 드리는 보답입니다. 
_ENUM( STR_ID_22095 )		// 모험가님!! 지금 페이타 근교 지역 수비대 대장이신 렌토 님께서 도움을 요청 하셨습니다. 도움 부탁 드립니다!
_ENUM( STR_ID_22096 )		// 역시.. 모험가님이셔.. 감사합니다. 덕분에 무사히 페이타 근교 지역을 지킬 수 있었다고. 렌토님께서 드리는 보답입니다. 
_ENUM( STR_ID_22097 )		// 알레그로 님이 주신 상자를 열기 위해서 열쇠가 필요하시다구요? 그런 이야기는 듣지 못했는데…. 알레그로 님께 이야기를 해봐야 하는데 폭군 치티가 마을 주민들을 괴롭히고 있어 지금은 당장 도와드릴 수가 없네요…아!.. 혹시 저를 도와 폭군 티치를 처치해주실 수 있나요 ?
_ENUM( STR_ID_22098 )		// 정말 감사합니다. 모험가님께 계속해서 많은 도움을 받네요. 여기 알레그로의 상자를 열 수 있는 열쇠 입니다. 
_ENUM( STR_ID_22099 )		// 두번째 찾아 주셨군요. 지난번 도움이 저희에겐 많음 도움이 되었습니다. 죄송하지만 부탁을 한 번 더 드려도 될까요 ?
_ENUM( STR_ID_22100 )		// 감사합니다. 항상 도와주셔서 힘이 되고 있어요. 작은 정성을 모아 전달 드립니다. 
_ENUM( STR_ID_22101 )		// 안녕하세요 모험가님 현재 페이타 근교 수비대장 렌토님께서 알레그로님을 호위 중이신 관계로 현재 수비대가 부족한 상황입니다. 수비대를 도와 지하 예배당과 지하 정원의 몬스터들을 처치해주세요.
_ENUM( STR_ID_22102 )		// 렌토님께서 모험가님을 수비대에 가입시키고 싶다고 하시면 이 열쇠를 전해드리라고 하셨습니다. 도움 주셔서 감사합니다. 
_ENUM( STR_ID_22103 )		// 머리가 좋아지는 총명탕! 1개를 가져오시면 10개를 드려요!!
_ENUM( STR_ID_22104 )		// 총명탕 드시고 더 똑똑해 지세요^^
_ENUM( STR_ID_22105 )		// 정답만 쓰는 연필이 있다는거 아세요? 정답만 쓰는 연필로 시험 100점 고고씽!
_ENUM( STR_ID_22106 )		// 정답만 쓰는 연필로 정답을 콕콕!!
_ENUM( STR_ID_22107 )		// 그 안경을 쓰면 정답이 잘 보이게 된데요!! 100점을 위한 필수품, 잘보이는 모범생 안경을 드려요!!
_ENUM( STR_ID_22108 )		// 잘 보이는 모범생 안경쓰고 시험 100점 맞으세요^^
_ENUM( STR_ID_22109 )		// 시험에 나오는 예상 적중 문제가 들어있는 문제집 있으세요? 예상 적중 문제집에 문제만 풀면 100점은 문제 없대요!
_ENUM( STR_ID_22110 )		// 예상 적중 문제집만 있으면 100점은 문제 없어요!!
_ENUM( STR_ID_22111 )		// 공부를 하려면 몸도 튼튼해야 겠죠? 종합 영양제1개를 가져오시면 종합 영양제 10개를 드려요!!
_ENUM( STR_ID_22112 )		// 몸도 튼튼, 마음도 튼튼!
_ENUM( STR_ID_22113 )		// 모범생 뽀루에게서 100점 노하우를 배워보아요!
_ENUM( STR_ID_22114 )		// 모범생 뽀루의 노하우는 잘 전수 받으셨나요?^^
_ENUM( STR_ID_22115 )		// 소선
_ENUM( STR_ID_22116 )		// 제천
_ENUM( STR_ID_22117 )		// 엘리오스 대륙의 하늘에 가고일이 나타났어요!!!!! 아마도 페이타 지방의 커티삭이라는 몬스터가 보낸거 같아요!!
_ENUM( STR_ID_22118 )		// 모험가님께서 가고일들을 제압해주세요!
_ENUM( STR_ID_22119 )		// 역시! 모험가님은 강하시군요! 여기 가고일의 날개 조각입니다~! 모아오시면 멋진 액세서리를 만들어 드릴께요
_ENUM( STR_ID_22120 )		// 모아오신 재료의 개수가 부족하여 오래 쓰지는 못할 것 같아요…. 그래도 잘 사용해 주세요!!
_ENUM( STR_ID_22121 )		// 자~ 다 됐습니다 모험가님께서 모아오신 재료로 만든 액세서리예요~♡
_ENUM( STR_ID_22122 )		// 페이타 지방의 하늘에  보다 강한 엘리트 가고일이 나타났어요!!!!!
_ENUM( STR_ID_22123 )		// 모험가님께서 엘리트 가고일들을 제압해주세요!
_ENUM( STR_ID_22124 )		// 역시! 모험가님은 강하시군요! 여기 엘리트 가고일의 날개 조각입니다~! 모아오시면 멋지고 강한 액세서리를 만들어 드릴께요
_ENUM( STR_ID_22125 )		// 엘리오스 대튝에 새로운 모험가가 나타난다는 정보가 있어요~ 모험가님께서 그 모험가 분이 누구신지 조사를 부탁드려도 될까요?
_ENUM( STR_ID_22126 )		// 각 마을 별로 단서가 있다는 정보가 들어 왔어요~ 모험가님 파이팅~♡
_ENUM( STR_ID_22127 )		// 흠… 누군지 짐작이 가시나요??
_ENUM( STR_ID_22128 )		// 가고일의 날개 조각을 모아 오시면 멋진 액세서리로 만들어 드릴께요~♡
_ENUM( STR_ID_22129 )		// 엘리트 가고일의 날개 조각을 모아 오시면 멋진 액세서리로 만들어 드릴께요~♡
_ENUM( STR_ID_22130 )		// 새로운 스킬을 배우셨다면!! 던전을 플레이 하면서 '새로운 스킬의 증표'를 획득하여 가져다 주세요~ Co-Bo사에서 작은 선물을 준비했습니다~♡
_ENUM( STR_ID_22131 )		// 앞으로도 훌륭한 모험가가 되어 주세요~♡
_ENUM( STR_ID_22132 )		// 코보에서 아이샤분들께는 우편으로 [불완전한 문스톤]을, 다른 분들께는 [연마도구]를 지급해 드렸는데, 해당 아이템을 인벤토리에 소지하고 파티 플레이를 하시면 던전 결과창에서 [빛나는 문스톤]을 얻을 수 있답니다.
_ENUM( STR_ID_22133 )		// 불완전한 문스톤과 연마도구 모두 가지고 있는 파티라면 무려! 2개의 빛나는 문스톤을 얻을 수 있어요!
_ENUM( STR_ID_22134 )		// 새로운 모험가를 맞이할 준비를 해볼까요?^^
_ENUM( STR_ID_22135 )		// 수고하셨어요~♡ 새로오시는 모험가님이 정말 좋아할 꺼 같아요^^
_ENUM( STR_ID_22136 )		// 결과 창을 그만 보시겠습니까?\n확인을 누르시면 결과 창 종료와 동시에 파티에서 탈퇴합니다.
_ENUM( STR_ID_22137 )		// 채팅이 차단된 유저를 해제하고 싶으시면 /차단해제 닉네임 을 입력하세요.
_ENUM( STR_ID_22138 )		// 채팅이 차단된 유저를 확인하려면 /차단리스트 를 입력하면 됩니다.
_ENUM( STR_ID_22139 )		// 이번에 새로운 모험가가 온 거는 알고 계시죠? 선배 모험가로서 후배 모험가를 많이 도와주세요~♡
_ENUM( STR_ID_22140 )		// 앞으로도 많이 도와주세요~♡
_ENUM( STR_ID_22141 )		// 최고의 선배 모험가가 되는 것도 참 멋질것 같지 않나요?
_ENUM( STR_ID_22142 )		// 우와~! 모험가 님께서는 마음도 따듯한 분이셨군요? 모험가님♡ 너무 멋져요~♡
_ENUM( STR_ID_22143 )		// 새롭게 전직을 하신 모험가님께 저희 Cobo사에서 지원을 준비하였습니다~♡
_ENUM( STR_ID_22144 )		// 모험가님의 투혼을 보여주시면 저희가 지원을 해드릴 수가 있어요~!
_ENUM( STR_ID_22145 )		// 앞으로도 멋진 투혼을 보여주세요~♡
_ENUM( STR_ID_22146 )		// 캬하~ 새로운 기술을 배웠으면! 일단 사용을 해봐야 기술의 특징도 알고 더 깊이 있는 스킬을 사용 할 수 있는법!
_ENUM( STR_ID_22147 )		// 어서 새로 배운 스킬을 사용해보라구~!
_ENUM( STR_ID_22148 )		// 어때? 새로운 스킬은 너에게 딱 맞는거 같은데?
_ENUM( STR_ID_22149 )		// 모험가님! 정파문을 구매해주셔서 감사해요!
_ENUM( STR_ID_22150 )		// 다음 퀘스트를 수행 하시면 그노시스의 축복(15일)을 드릴게요!
_ENUM( STR_ID_22151 )		// 수고하셨습니다! 아리엘은 모험가님이 정의로운 길을 걸으시리라 믿는답니다.
_ENUM( STR_ID_22152 )		// 다음 퀘스트를 수행 하시면 유용한 악세사리를 드릴게요!
_ENUM( STR_ID_22153 )		// 수고하셨습니다! 소선 & 제천은 정의로운 마음으로 악을 물리치는 강력한 전직이랍니다!
_ENUM( STR_ID_22154 )		// 그럼 약속한 보상을 드릴게요!
_ENUM( STR_ID_22155 )		// 소선 & 제천을 기대해주세요! 이상 아리엘이었습니다. 보상을 드릴게요!
_ENUM( STR_ID_22156 )		// 모험가님! 연습 대전에 태그 모드가 생긴 것 아시나요? 지금 태그 모드를 홍보하기 위해 서포터즈를 모집하고 있어요! 태그 모드를 누구보다 먼저 많이 즐겨주시면 서포터즈가 되실 수 있어요!
_ENUM( STR_ID_22157 )		// 감사합니다! 모험가님 덕분에 태그 모드가 많이 활성화 되었어요! 앞으로도 서포터즈로서 왕성한 활동 부탁 드려요~!
_ENUM( STR_ID_22158 )		// 태그 모드 많이 플레이 하고 계신가요? 많은 모험가님들이 태그를 하는 것이 아직 서툴거나 어색한 모양이에요! 태그 모드 서포터즈가 나설 차례입니다! 태그 모드에서 태그를 활성화 시켜 주세요!
_ENUM( STR_ID_22159 )		// 감사합니다! 모험가님 덕분에 태그 모드가 많이 활성화 되었어요! 앞으로도 서포터즈로서 왕성한 활동 부탁 드려요~!
_ENUM( STR_ID_22160 )		// 혹시 태그 모드에서 다른 모험가들을 이겨서, 그들의 승부욕을 자극시켜 주실 수 있을까요? 그러면 좀 더 태그 모드가 활성화 될 수 있을 거에요.
_ENUM( STR_ID_22161 )		// 서포터즈 활동을 잘 수행해주시는 모험가님께는 수료증을 드릴거에요! 수료증은 영광의 월계관에 도전하는데 사용되니 놓치지 마세요!
_ENUM( STR_ID_22162 )		// 감사합니다! 모험가님 덕분에 태그 모드가 많이 활성화 되었어요! 앞으로도 서포터즈로서 왕성한 활동 부탁 드려요~!
_ENUM( STR_ID_22163 )		// 지난 번 승부욕 자극미션이 효과가 있었던 것 같아요. 좀 더 모험가들의 승부욕을 자극시켜 주실 수 있을까요?
_ENUM( STR_ID_22164 )		// 감사합니다! 모험가님 덕분에 태그 모드가 많이 활성화 되었어요! 앞으로도 서포터즈로서 왕성한 활동 부탁 드려요~!
_ENUM( STR_ID_22165 )		// 태그 모드가 많은 모험들에게 사랑 받고 있어요. 좀 더 모험가들의 승부욕을 자극시켜 주실 수 있을까요?
_ENUM( STR_ID_22166 )		// 감사합니다! 모험가님 덕분에 태그 모드가 많이 활성화 되었어요! 앞으로도 서포터즈로서 왕성한 활동 부탁 드려요~!
_ENUM( STR_ID_22167 )		// 자, 이제 마지막 미션이에요! 이번 미션이 끝나면 서포터즈 수료증을 드릴게요.
_ENUM( STR_ID_22168 )		// 태그 모드 서포터즈로서 활발하게 활동해주신 모험가님께 다시 한 번 감사 드립니다! 이제 영광의 월계관에 도전하세요!
_ENUM( STR_ID_22169 )		// 헤이~ 안녕? 태그 모드를 잘 하는 방법을 가르쳐 줄까? 간단해! 기초 부터 매일 훈련하는 거야.
_ENUM( STR_ID_22170 )		// 언제나 꾸준한 훈련이 중요하지! 내일도 훈련 하러와! 알겠지?
_ENUM( STR_ID_22171 )		// 태그 모드의 기초 훈련 기간이 끝났어. 이제는 중급 훈련을 시작해 보자!
_ENUM( STR_ID_22172 )		// 언제나 꾸준한 훈련이 중요하지! 내일도 훈련 하러와! 알겠지?
_ENUM( STR_ID_22173 )		// 중급 훈련 기간이 되었어!
_ENUM( STR_ID_22174 )		// 언제나 꾸준한 훈련이 중요하지! 내일도 훈련 하러와! 알겠지?
_ENUM( STR_ID_22175 )		// 태그 모드의 상급 훈련 기간이 끝났어. 이제마지막 고급 훈련이야! 힘든 만큼 값진 보상이 주어지니까 힘내!
_ENUM( STR_ID_22176 )		// 언제나 꾸준한 훈련이 중요하지! 내일도 훈련 하러와! 알겠지?
_ENUM( STR_ID_22177 )		// 모험가님은 태그 모드 서포터즈 활동을 마치셨나요? 그렇다면 이제 우수한 실력을 갖춘 모험가들에게만 주어지는 영광의 월계관에 도전 해보세요!
_ENUM( STR_ID_22178 )		// 와우! 이제 영광의 월계관의 주인이 되셨습니다! 앞으로도 태그 모드 많이 사랑해 주세요!
_ENUM( STR_ID_22179 )		// 안녕하세요 아이샤님! 앗. 배송지 주소를 제가 착각 했군요! 일부러 가져다 주셔서 감사합니다. 이 책을 만든 사람요? 그 것까지는 잘.. 
_ENUM( STR_ID_22180 )		// 어머?! 이것은. 엘리오스 전역에서 품절중인 소문의 콜라겐 크림!! 그것도 두개씩이나! .사실 전 베스마의 차차부크씨에게서 책을 전달 받았답니다. 그리고 소소하지만 답례로 선물을 드릴게요. 
_ENUM( STR_ID_22181 )		// 부크부크.. 그 책이 어디서 났냐고?  내가 연금술로 복사를 해서 아리엘에게 줬을 뿐이야 부크! 원본은… 심부름 하나만 해 주면 알려주지 부크! 
_ENUM( STR_ID_22182 )		// 고맙다 부크! 이 점액으로 최근 잘 팔린다는 콜라겐 크림을 만들고 있지. 부크부크. 원본은 페이타의 알레그로군에게 받았다 부크! 
_ENUM( STR_ID_22183 )		// 안녕하세요 아이샤님! 앗..그 그책은.. 
_ENUM( STR_ID_22184 )		// 알레그로!  네가 이 책을 만든거야?!
_ENUM( STR_ID_22185 )		// ...미안합니다! 최..최근 아이샤의 모습을 보고 있자니 끓어오르는 인스피레이션을 참을 수가 없었어요! 하..하지만 이 책 덕분에 아이샤를 응원하는 사람이 많아졌어요! 
_ENUM( STR_ID_22186 )		// 음.. 뭐.. 나쁜 의도로 그런건 아니지만.. 놀랬다구. 부끄럽기도 하고. 
_ENUM( STR_ID_22187 )		// 미, 미안합니다!!..그리고 기왕 이렇게 오신 김에.. 던전에서 활약하시는 머, 멋진 모습을 보여 주실 수 있으신가요?! 부탁입니다!
_ENUM( STR_ID_22188 )		// 와아~ 머..멋져요 아이샤님! 이건 팬 커뮤니티에서 아이샤를 위해 준비한 선물입니다. 꼬,꼭 받아주세요! 
_ENUM( STR_ID_22189 )		// 안녕하세요! 모험가님. 사실 이 책을 보내 드린 건. 아이샤님으로부터의 의뢰가 있어서 보내 드렸어요. 이 책을 만든 사람이 누군지 알아봐 달라… 그리고 하시는 김에 제 의뢰도 하나 들어 주시겠어요? 
_ENUM( STR_ID_22190 )		// 와아~ 감사합니다!  일단. 차차부크님께 그 책을 받았기 때문에.. 차차부크님이라면 뭔가 알고 계실 것 같아요. 
_ENUM( STR_ID_22191 )		// 안녕하세요 모험가님! 앗..그 그책은.. 
_ENUM( STR_ID_22192 )		// 알~레~그~로~씨~ 이 책 아세요?
_ENUM( STR_ID_22193 )		// 저기.. 차차부크씨에게 들었는데 원본 주인이라면서요? 그럼 알레그로씨가?
_ENUM( STR_ID_22194 )		// 이 책. 당신이 그린 건가요? 흥미롭군요. 
_ENUM( STR_ID_22195 )		// 이 책…
_ENUM( STR_ID_22196 )		// 알레그로씨, 혹시 이 책을 만든게 알레그로씨인가요? 
_ENUM( STR_ID_22197 )		// 그, 글쎄요? 쉽게는 안 가르쳐 드릴거예요. 꼭 알고 싶으시다면 의.. 의지를 보여 주세요.  
_ENUM( STR_ID_22198 )		// 엑.. 저.정말 다녀 오신건가요.. 사실 제가 그렸답니다…최..최근 아이샤의 모습을 보고 있자니 끓어오르는 인스피레이션을 참을 수가 없었어요.. 하지만 어디까지나 응원하는 팬의 마음으로 그린 거니까.. 이해 해 주시겠죠?
_ENUM( STR_ID_22199 )		// 근데, 이거 아이샤 전혀 안닮았는데에? 실물이랑 너무 다르잖아 너무~~
_ENUM( STR_ID_22200 )		// 흐응~ 그런가요? 일단, 아이샤에게 잘 얘기할게요. 
_ENUM( STR_ID_22201 )		// 팬의 마음? 인간의 마음은 종류도 많고 이해하기 어렵군요. 
_ENUM( STR_ID_22202 )		// 일단, 아이샤에게 이야기는 해 두겠습니다. 아이샤도 화내고 있지는 않았어요. 안심하시길.
_ENUM( STR_ID_22203 )		// 확실히~ 최근, 아이샤 누나가 멋져지긴 했어요. 일단 누나에게 말은 해 둘게요. 
_ENUM( STR_ID_22204 )		// 부디, 아이샤씨가 화내지 않도록, 잘 이야기 해 주세요! 부탁 드립니다! 
_ENUM( STR_ID_22205 )		// 최..최근 제가 그린 만화 때문인지 아이샤를 좋아하는 사람들이 많이 늘었어요. 그런데 아이샤를 쫒아다니느라 자기 생활도 제대로 못하는 불쌍한 사람까지 생겼어요..  지금 엘더와 베스마에서 아이샤에게 민폐까지 끼치는 모양인데.. 그 사람들은 정신차리게 해 주시겠어요? 
_ENUM( STR_ID_22206 )		// 감사합니다. 소소하지만 답례로 아이템을 드릴게요.  
_ENUM( STR_ID_22207 )		// 더.. 더 심한 사람이 지금 페이타와 알테라에 출몰했다고 해요! 어서 가서 혼을 내 주시고 반성문을 받아 와 주세요!! 
_ENUM( STR_ID_22208 )		// 감사합니다. 소소하지만 답례로 아이템을 드릴게요.  
_ENUM( STR_ID_22209 )		// 최..최악이다! 더 심한 사람이 지금 벨더와 하멜 지역에 나타났다고 하네요!  어서 혼을 내 주시고 반성문을 받아 와 주세요!
_ENUM( STR_ID_22210 )		// 감사합니다. 소소하지만 답례로 아이템을 드릴게요. 저희 팬클럽 사람이라면 누구나 가지고 있는 아이템이랍니다. 
_ENUM( STR_ID_22211 )		// 풋내기 오타쿠
_ENUM( STR_ID_22212 )		// 중급 오타쿠
_ENUM( STR_ID_22213 )		// 완전 오타쿠
_ENUM( STR_ID_22214 )		// 안녕하세요 모험가님? 뭔가 느낌이 좋지 않아요. 필경 무슨 일이 벌어질 것 같아요. 모험가님은 뭔가 느껴지지 않나요?
_ENUM( STR_ID_22215 )		// 지금 우리들의 평화로운 엘리오스 대륙에 어둠의 기운들이 몰려들고 있어요. 어떻게 하죠? 모험가님 아리엘은 너무 무섭지만 힘낼 거에요,,, 제가 아리엘의 마나에릭실 3개를 드릴 테니 모험가님도 먹고 힘내세요!
_ENUM( STR_ID_22216 )		// 모험가님! 우리가 이렇게 가만히 당할 수는 없어요! 모험가님께서 엘리오스 대륙을 오염시키고 있는 어두운 기운들에 대해서 조사해 주시겠어요? 아리엘은 모험가님만 믿고 기다리고 있을게요!
_ENUM( STR_ID_22217 )		// 네에~?! 지금 엘리오스 대륙의 알테라시아 포자들이 오염 되었다구요? 이럴수가… 아리엘이 완전 회복 포션을 드릴 테니 힘내서 집중 조사를 해주실 수 있을까요?
_ENUM( STR_ID_22218 )		// 모험가님! 오염된 알테라시아 포자에 대해서 집중 조사를 부탁 드려요! 오염된 포자 가루를 가지고 오시면 정화된 포자가루 바꾸어 드릴 테니 채집을 부탁 드립니다! 아리엘은 모험가님만 믿고 있을게요!
_ENUM( STR_ID_22219 )		// 이것이 바로 오염된 포자가루군요.. 엘리오스 대륙에 이런 것이 나타나다니.. 정말 큰일이에요.. 오염된 포자가루를 정화시켜 드릴 테니 정화된 포자가루를 모아서 깨끗한 세상을 만들어 주세요!
_ENUM( STR_ID_22220 )		// 모험가님! 엘리오스 대륙 최고의 추격자 레나와 함께 오염된 포자가루를 더욱 많이 모아주세요!더 빨리!더 많은 정화가 필요합니다!
_ENUM( STR_ID_22221 )		// 모험가님 레나와의 채집에 성공하였군요! 오염된 포자가루는 정화시켜 드릴께요! 정화된 포자가루를 많이 모아오시면 아리엘이 특별한 보상품으로 돌려드릴게요~모험가님의 순수한 힘으로 엘리오스를 깨끗하게 정화시켜 주세요~
_ENUM( STR_ID_22222 )		// 안녕하세요 모험가님? 지금 엘리오스 대륙에 어둠의 기운이 모여들어 새로운 영웅의 등장이 필요한 때 입니다, 대륙 곳곳에 새로운 영웅에 대한 소문이 실린 소식지가 퍼지고 있다는데 구해주실 수 있으세요~?
_ENUM( STR_ID_22223 )		// 어머! 소식지를 보니 새로운 영웅 등장에 대한 소문이 사실이었나 봐요~ 그럼 제가 찾은 영웅에 대한 단서를 하나 드릴께요~제가 찾은 건 바로 엘프 족의 신비한 나무 엘드랏실의 가지에요! 엘드랏실의 가지와 함께 영웅에 대한 소식지를 또 찾아서 새로운 영웅에 대한 정보를 모아주세요!
_ENUM( STR_ID_22224 )		// 안녕하세요 모험가님? 이미 엘드랏실의 나무 가지를 가지고 계시죠? 영웅에 대한 소식지를 또 찾아 오시면 더 정확한 단서를 찾을 수 있을 것 같아요! 지금 엘리오스 대륙은 위험해요~모험가님이 새로운 영웅에 대한 정보를 모아주세요!
_ENUM( STR_ID_22225 )		// 역시.. 점점 단서가 짜 맞춰져 가는 것 같아요,, 모험가님이 영웅에 대한 소식지를 찾으시는 동안 아리엘이 뭔가를 또 찾았답니다. 바로 덫 폭발의 잔해에요.. 덫을 쓰는 영웅이라니.. 모험가님도 느낌이 오세요?
_ENUM( STR_ID_22226 )		// 모험가님! 지금까지의 단서로 보아 아무래도 레나가 새로운 영웅의 전신인 것 같아요. 레나와 함께 대륙을 순찰하며 레나를 한번 살펴봐 주시겠어요~?
_ENUM( STR_ID_22227 )		// 모험가님 그 동안 아리엘은 무딘 엘렌딜의 증명을 찾아내었어요.. 아무래도 우리의 느낌이 점점 더 맞아 떨어지고 있는 것 같아요.. 레나는 언제 우리에게 위대한 힘을 보여주려고 하는 걸까요?엘프족의 위대하고 성스러운 힘의 재탄생을 아리엘은 두 손 모아 기다리고 있겠어요…
_ENUM( STR_ID_22228 )		// 모험가님! 혹시 엘프족의 비밀 조직에 가입하러 오셨나요? 엘프족의 위대하고 성스러운 힘은 쉽게 얻어지는 것이 아니랍니다~ 비밀조직의 퀘스트를 수행하고 오시면 나이트 세이버의 부름을 받으실 수 있게 됩니다. 자~어서 수행을 떠나보아요~
_ENUM( STR_ID_22229 )		// 모험가님 드디어 힘든 수행을 마치고 돌아오신 거군요~ 아리엘은 모험가님이 해내실 줄 알았어요~ 제가 지금 드리는 나이트 세이버의 부름을 계속 잘 간직하고 계시면 트래핑 레인저가 업데이트 되면 저절로 전직이 되니 잘 기억하고 계세요!!
_ENUM( STR_ID_22230 )		// 비타민C 가득한 귤이 감기 예방에 좋다며?
_ENUM( STR_ID_22231 )		// 이걸로 감기 예방 완료!! 올 겨울은 끄덕 없겠어
_ENUM( STR_ID_22232 )		// 귤도 좋은데 뭔가.. 심심하네… 어이 너! 내가 심심하지 않도록 만화 책 좀 부탁할게! 
_ENUM( STR_ID_22233 )		// 고마워! 맛있는 귤 먹고 만화책도 보니 힘이 좀 나는데? 겨울이 아무리 춥다 해도 엘리오스 모험가들을 막을 순 없지!! 카밀라가 도와줄게!! 으랴아아아!!
_ENUM( STR_ID_22234 )		// 겨울방학이다!! 추운 겨울엔 역시 귤과 만화책이지!!
_ENUM( STR_ID_22235 )		// 겨울에는 비타민C가 가득한 귤이 최고지~!!
_ENUM( STR_ID_22236 )		// 귤과 함께 하는 만화책?! 생각만 해도 신나는데!!
_ENUM( STR_ID_22237 )		// 한글자 이상 비밀번호를 입력해주세요.
_ENUM( STR_ID_22238 )		// 휴~ 트락소굴… 정말 트락들이 잔뜩이잖아!!\n 숫자만 믿고 덤비는 녀석들은 얼마든지 상대해주마!!
_ENUM( STR_ID_22239 )		// 트락타라는 녀석… 트락들의 족장 답게 위세가 대단한 걸?\n 하지만 나한텐 안통해!! 더 강한 상대는 없어?
_ENUM( STR_ID_22240 )		// 제길.. 한발 늦었어!!\n 트락타의 말론… 신녀님을 파르고산 입구로 데려간 모양이야… 서둘러야해!!
_ENUM( STR_ID_22241 )		// 음모나 꾸미는 비겁한 마족 녀석들…!!\n 직접 덤비란 말이야..!! 잡히면 혼쭐을 내줄 테다!!
_ENUM( STR_ID_22242 )		// 트락… 이런 집단을 이룰 정도의 지능이 있는 생물이었군요…\n 하지만 자연을 이렇게 파헤쳐서 만든 소굴이라니… 곧 전부 무너져버릴지도 몰라요.
_ENUM( STR_ID_22243 )		// 트락타라는 녀석… 이상한 주술을 사용하는군요?\n 돌무더기를 빨리 처리하면 피할 수 있겠어요!
_ENUM( STR_ID_22244 )		// 트락타의 말에 따르면 신녀님은 파르고산 입구로 끌려가신 것 같아요!\n 서둘러야 해요!! 시간을 지체하면 베히모스가…!!
_ENUM( STR_ID_22245 )		// 바위를 먹고 사는 트락들이 수없이 많은 트락소굴… 지반이 약해지는 건 당연한 결과겠죠.
_ENUM( STR_ID_22246 )		// 트락타의 말로는 신녀님을 파르고산 입구로 데려갔다는데?.\n 어서 파르고산으로 출발하자!
_ENUM( STR_ID_22247 )		// 트락타…!! 커다란 기생생물의 족장!?\n 내 피를 빼앗으려고 하다니… 가녀린 소녀를 미라로 만들셈이야!? 떨어졋!!
_ENUM( STR_ID_22248 )		// 트락타의 말로는 마족들이 베히모스를 깨우려 한다는데…\n 베히모스... 고서에서 기록을 본적이 있어…! 고대의 수호생물이 분명해…!! 마족들이… 설마…?
_ENUM( STR_ID_22249 )		// 트락소굴… 트락들이 이곳 저곳 구멍을 뚫어놔서 통째로 무너질 거 같아…\n 어서 이곳을 빠져나가야겠어…!
_ENUM( STR_ID_22250 )		// 자연이 만들어낸 함정도 함정.\n 지형을 파악하고 전술을 짜서 대응한다면 훨씬 수월하게 전투에 임할 수 있지.
_ENUM( STR_ID_22251 )		// 트락족장… 무언가에 조종당하고 있는 듯 했어.\n 이번 일의 배후는 마족이 확실하군, 더 큰일이 벌어지기 전에 어서 서둘러야 해.
_ENUM( STR_ID_22252 )		// 위세에 압도돼선 안돼!! 침착하게 마음을 가다듬고 상대하면 무서울 것 없다!
_ENUM( STR_ID_22253 )		// 이곳에도 신녀님은 없군!! 한발 늦었나!?\n 트락타라는 녀석의 말론 파르고산 입구로 향했다고… 서두르자..!
_ENUM( STR_ID_22254 )		// 엘소드급으로 무식한 녀석들이 바글바글 하네요.\n 지켜보는 것만으로도 데이타베이스의 정보가 어지러워 집니다.
_ENUM( STR_ID_22255 )		// 무식한 녀석들의 족장이 쓰는 저급한 주술 따위 신속하게 분석해 드리죠.\n 대상 분석 완료!! 자! 이제 문제 없습니다.
_ENUM( STR_ID_22256 )		// 얼마 전 감지한 고대 생명체의 힘이 조금씩 요동치고 있어요.\n 감지 센서에 그 힘이 조금씩 포착되고 있습니다.
_ENUM( STR_ID_22257 )		// 트락타라는 트락의 말에 따르면, 카리스라는 녀석이 베히모스를 자극하려는 것 같습니다.\n 여기서 더 이상지체 하지 말고 파르고산 입구로 향해야 할 것 같습니다.
_ENUM( STR_ID_22258 )		// 트락들이 뚫어놓은 길 때문에 지반의 상태가 엉망이군요.\n 다들 조심하세요!! 발을 조금만 잘 못 디디면 큰일이에요!
_ENUM( STR_ID_22259 )		// 처음 보는 주술을 쓰는군요. 아이샤, 레나, 아라 누나 다들!!\n 제가 금방 돌무더기를 치워드릴게요!! 안 그러면 큰 일격을 당할지도 몰라요!
_ENUM( STR_ID_22260 )		// 트락 족장은 무언가에 조종되고 있었어요…\n 이 마족들… 이번에도 더러운 음모를…! 이번엔 반드시 막겠어요!
_ENUM( STR_ID_22261 )		// 트락타의 말론 신녀님은 파르고산 입구로 데려갔다는군요.\n 모두들 신녀님 구출을 위해서 서두르죠!!
_ENUM( STR_ID_22262 )		// 바위를 먹고 사는 트락들이 군데 군데 구멍을 파놓아서 마치 거대한 개미들의 소굴 같네요.\n 약해진 지반을 조심해야겠어요.
_ENUM( STR_ID_22263 )		// 트락타… 한 부족을 통솔하는 자의 위엄이 대단하군요…?\n 꽤나 강하지만.. 내공을 갈고 닦은 저에겐  큰 위험이 되진 않네요!
_ENUM( STR_ID_22264 )		// 신녀님을 왜 파르고산 입구로 데려간 걸까요… 베히모스와 무슨 관계가…?\n 카리스!! 그녀의 음모를 막아야 해요!
_ENUM( STR_ID_22265 )		// 파르고산에서 심상치 않은 기운이 느껴집니다… 서둘러서 신녀님을 구해내겠어요!!
_ENUM( STR_ID_22266 )		// 카루 대추장…! 이 엘소드님의 상대로 부족함이 없지!! 덤벼!! 정신이 번쩍 들게 해주겠어!! 
_ENUM( STR_ID_22267 )		// 소용돌이 때문에 공격을 피하기가 쉽지 않군!!\n 바람이 미치지 않는 곳을 찾아 상대를 해야겠어!!
_ENUM( STR_ID_22268 )		// 카루 대추장 역시 마족들에게 조종당하고 있었어!! 이 비겁한 마족놈들... 용서 못해!!
_ENUM( STR_ID_22269 )		// 음모나 꾸미는 비겁한 마족 녀석들…!! 직접 덤비란 말이야..!! 잡히면 혼쭐을 내줄 테다!!
_ENUM( STR_ID_22270 )		// 바람의 힘으로 떠있는 마을이라니…\n 칼루소 부족은 자연의 힘을 이용하는 기술이 탁월한 것 같네요.
_ENUM( STR_ID_22271 )		// 칼루소 대추장인 카루 역시 카리스라는 녀석한테 조종당하고 있었어요.\n 베히모스를 깨워 조종을 한다면… 생각만해도 끔찍하네요. 막아야 합니다!!
_ENUM( STR_ID_22272 )		// 카루 대추장의 말에 따르면 신녀님이 베히모스를 부활시키기 위해 제물로 바쳐질지 몰라요.\n 서둘러야 해요. 시간을 지체하면 큰일이에요!!
_ENUM( STR_ID_22273 )		// 바람과 무술의 힘을 이용한 공격이라니…\n 집중해서 전투에 임하지 않으면 위기에 빠질 수 있겠어요!!
_ENUM( STR_ID_22274 )		// 칼루소 부족의 부유석은 분명 고대 마법의 유산인데…\n이곳에 고대의 마법사들이 살았던 것이 분명해!!
_ENUM( STR_ID_22275 )		// 우와~~부유석 담긴 바람의 힘으로 마을을 공중에 뜨게 하다니?\n 고대의 마법사들은 대단한 실력을 가지고 있었구나?
_ENUM( STR_ID_22276 )		// 카루 대추장의 바람 공격에 가녀린 소녀인 내가 날아가버릴지도 모른다구!!\n 엘소드, 앞 좀 막아서 봐~!!
_ENUM( STR_ID_22277 )		// 신녀님을 제물로 베히모스의 봉인을 깨운다고!?\n 신녀님이 위험해!! 어서 서둘러야겠어!!
_ENUM( STR_ID_22278 )		// 공중에 떠 있는 마을에서 하는 전투라 해도 그리 생소할건 없어.\n 비공정에서의 경험을 떠올리면 전투에 임하기 쉬울거다.
_ENUM( STR_ID_22279 )		// 칼루소 대추장의 말에 따르면 카리스 녀석이 베히모스를 깨워 조종하려 들지도 몰라…\n 어서 서둘러야 해.
_ENUM( STR_ID_22280 )		// 소용돌이를 이용한 힘에 물러나선 안돼.\n 공격을 잘 파악 하고 상대를 직접 노리는 거다.
_ENUM( STR_ID_22281 )		// 바람의 힘으로 떠있는 고대의 마을인가?\n왠지 모르게 블랙 크로우 호를 타고 하늘을 떠다니던 추억이 떠오르는군….
_ENUM( STR_ID_22282 )		// 부족의 꼭대기에 있는 부유석… 분명 고대의 마법 유산인 것 같습니다.
_ENUM( STR_ID_22283 )		// 바람으로 이렇게 소용돌이를 일으키다니… 먼지가 잔뜩 일어서 시스템 회로에 좋지 않습니다…!!
_ENUM( STR_ID_22284 )		// 바람의 힘으로 움직이는 이동 수단이라니…고대의 마법 유산은 꽤나 정교한 모양입니다.
_ENUM( STR_ID_22285 )		// 카루 대추장의 말에 따르면, 마족이 고대의 생물을 조종하려 들지도 모르겠군요…\n 지체하지 말고 쫓아야 할 것 같습니다.
_ENUM( STR_ID_22286 )		// 하늘에 떠있는 거대한 마을이라니…\n 조심하세요!! 혹시라도 떨어지면 위험해요.
_ENUM( STR_ID_22287 )		// 칼루소 대추장의 바람 공격은 엄청나군요! 프라이터니어가 맹렬히 울릴 정도 였어요.
_ENUM( STR_ID_22288 )		// 카루 대추장의 말대로라면 신녀님이 위험합니다.\n 신녀님 구출을 위해서 어서 서둘러야 해요!!
_ENUM( STR_ID_22289 )		// 칼루소 대추장을 조종하고 있었군요.\n…아버지… 마족들을 용서 할 수 없어요! 모두들, 어서 마족의 뒤를 쫓도록 해요!
_ENUM( STR_ID_22290 )		// 강인한 힘을 가진 사람은 그에 어울리는 정신을 수양해야 하는 법.\n 마족의 조종에 휘둘려선 안돼요!!
_ENUM( STR_ID_22291 )		// 눈앞을 어지럽게 만드는 소용돌이에 현혹되면 안돼요.\n 상대의 실체를 파악하고 가까이서 공격을 하는 게 좋겠어요.
_ENUM( STR_ID_22292 )		// 신녀님을 제물로 베히모스를 깨우려 하다니…\n 카리스, 그녀를 어서 막아야 해요!!
_ENUM( STR_ID_22293 )		// 카루 대추장… 강인한 무예를 가진 분이시군요.\n 덕분에 제 무예 역시 한층 높아질 수 있었어요!
_ENUM( STR_ID_22294 )		// 안녕하세요. 모험가님~ 올해도 돌아온 발렌타인 데이! 이를 기념해서 저희 코보사에서 매일 매일 사랑점을 봐드린답니다.
_ENUM( STR_ID_22295 )		// 궁금하지 않으세요? 그럼 제가 부탁하는 것을 살짝 들어주세요~
_ENUM( STR_ID_22296 )		// 수고하였어요~ 부디 좋은 사랑점을 받으시길 바래요~~
_ENUM( STR_ID_22297 )		// 앗! 모험가님! 이런 행복한 날에 모험을 하시고 계시다니! 외로우신가 보군요! 그럼 운명의 메이트를 찾아보시지 않으실래요?
_ENUM( STR_ID_22298 )		// 간단하게 제가 부탁하는 것을 들어주시면 되요~
_ENUM( STR_ID_22299 )		// 수고하셨어요~ 부디 좋은 친구 만나세요~~
_ENUM( STR_ID_22300 )		// 운명의 상대를 찾으셨나요? 정말 축하할 일이네요~~
_ENUM( STR_ID_22301 )		// 그럼 엘소드 그만하시고, 운명의 상대와 만남을 가지는 것은 어떨까요~
_ENUM( STR_ID_22302 )		// 운명의 상대와 꼭 만남을 가져보세요~
_ENUM( STR_ID_22303 )		// 저런 운명의 상대를 못 찾았군.. 너나 나나 참 처량하군..
_ENUM( STR_ID_22304 )		// 대신 이거라도 가지고 힘내라구.. 다음에는 꼭 운명의 상대를 찾을 수 있을거야.. 너도.. 나도.. 그렇겠지?
_ENUM( STR_ID_22305 )		// 모험가님! 러브 콤보! 라고 들어보셨나요~~ 팝콘 콤보가 아니고 러브 콤보에요~~!
_ENUM( STR_ID_22306 )		// 하트를 가져오시면 예쁘고 깜찍한 선물을 드려요~
_ENUM( STR_ID_22307 )		// 와아~ 수고하셨어요~~
_ENUM( STR_ID_22308 )		// 정파의 기력!
_ENUM( STR_ID_22309 )		// 정파의 기력!\n'올곧은 정파의 창 액세서리 (14일권)'을\n'올곧은 정파의 창 액세서리 (1개권)'로\n변환할 수 있습니다!
_ENUM( STR_ID_22310 )		// 용아 3식 : 팔괘장
_ENUM( STR_ID_22311 )		// 용아 4식 : 달빛 베기
_ENUM( STR_ID_22312 )		// 맹호 1식 : 바위 깨기
_ENUM( STR_ID_22313 )		// 맹호 3식 : 지축
_ENUM( STR_ID_22314 )		// 맹호 4식 : 노도
_ENUM( STR_ID_22315 )		// 무쌍참
_ENUM( STR_ID_22316 )		// 백호의 춤
_ENUM( STR_ID_22317 )		// 비연
_ENUM( STR_ID_22318 )		// 제압 : 정
_ENUM( STR_ID_22319 )		// 이화접목
_ENUM( STR_ID_22320 )		// 백호의 기운
_ENUM( STR_ID_22321 )		// 백호의 힘으로 크리티컬, 추가데미지, 이동속도 증가
_ENUM( STR_ID_22322 )		// 무기력
_ENUM( STR_ID_22323 )		// 강한 기운에 짓눌려 방어력 감소 및 행동불가
_ENUM( STR_ID_22324 )		// 방어구 파괴 (2)
_ENUM( STR_ID_22325 )		// 물리/마법 방어력 감소
_ENUM( STR_ID_22326 )		// 기민한 몸놀림
_ENUM( STR_ID_22327 )		// 회피율 증가
_ENUM( STR_ID_22328 )		// 아라 (소선)
_ENUM( STR_ID_22329 )		// 아라 (제천)
_ENUM( STR_ID_22330 )		// 아아..왠지다귀찮다…
_ENUM( STR_ID_22331 )		// ..뭐필요한거라도있어? 원한다면,.. 뭐..ap랑… 이것저것할수있는데..
_ENUM( STR_ID_22332 )		// 코타츠에서자고싶다… 계~~~속… 수면대회가있으면우승할수있는데.. 웅. 자신있어..
_ENUM( STR_ID_22333 )		// 여기리스트놔둘테니까… 맘대로해.. 하아~ 움직이기싫다..
_ENUM( STR_ID_22334 )		// ..됐어? 후우~ 어디서동면도구풀세트안파나…
_ENUM( STR_ID_22335 )		// 어째서인간은동면하면안되는걸까… 동면.. 하고싶다..
_ENUM( STR_ID_22336 )		// 아가씨의 소문은 익히 들었습니다. 엘더마을에 처음 들어왔을 땐 낯선 이방인이었는데... 못 본 사이에 활약을 많이 해서 엘더 주민들 사이에 칭송이 자자하더군요.
_ENUM( STR_ID_22337 )		// 내 아가씨의 정의로운 마음가짐에 적잖이 감동을 받아서... 다음 단계로 넘어갈 수 있게 도움을 주고 싶은데...
_ENUM( STR_ID_22338 )		// 마을 사람들의 말을 못믿는건 아니지만 상인은 직접 눈으로 본 일과 직접 들은 일만 믿는답니다.
_ENUM( STR_ID_22339 )		// 먼저 소문의 실력이 사실인지 증명할 수 있도록 윌리의 성 외곽 어려움을 B 랭크 이상으로 클리어 하고 와주십시오.
_ENUM( STR_ID_22340 )		// 역시... 소문이 사실이었군요…
_ENUM( STR_ID_22341 )		// 다음단계로 넘어갈 기본적인 소양은 충분히 갖추었군요. 강함도 중요하지만 진정한 정의를 실현하려면 사람들의 곤란함을 못본척해서는 안되겠지요...
_ENUM( STR_ID_22342 )		// 마을 사람들의 곤란한 일을 해결해주고 다시 저에게 와주셨으면 합니다.
_ENUM( STR_ID_22343 )		// 마침 렌파드씨가 무기를 만드는데 꼭 필요한 강철조각이 모자라다고 하니... 렌파드씨에게 강철조각을 구해드리는게 좋겠습니다.
_ENUM( STR_ID_22344 )		// 고맙군. 요즘 윌리의 성에서 주변의 강철들을 싹 긁어 모아가서 재료가 부족했는데...
_ENUM( STR_ID_22345 )		// 내, 호프만님께 듣기론 아가씨가 마을 사람들의 곤란한 일을 해결해주며 수련을 한다고?
_ENUM( STR_ID_22346 )		// 액세서리 상점의 루이첼이 요즘 걱정거리가 있다고 하니 가서 도와주는건 어떻겠나?
_ENUM( STR_ID_22347 )		// 어휴~ 이놈의 파리들! 에잇! 보다시피 요즘... 손님들의 발길이 뜸해져서 파리만 날리고 있어! 
_ENUM( STR_ID_22348 )		// 요즘들어 마을 주변에 부쩍 늘어난 도적들 때문에 외부 손님들의 발길이 뜸해져서 그런거야...
_ENUM( STR_ID_22349 )		// 도둑질에도 상도덕이란 게 있는 법인데... 도적들이 모여 사는 벤더스의 동굴에 가서 녀석들을 혼 좀 내주고 올래?
_ENUM( STR_ID_22350 )		// 고마워, 네 덕분에 도적들이 모두 도망쳤다니까 곧 손님들이 늘어날 수 있을 거야!
_ENUM( STR_ID_22351 )		// 네가 마을사람들을 도와준 소식을 들은 호프만씨가 찾던데? 어서 가봐.
_ENUM( STR_ID_22352 )		// 그간의 활약은 제 눈으로 직접보고 들었습니다. 상인은 스스로 확신이 들지 않으면 움직이지 않죠...
_ENUM( STR_ID_22353 )		// 마을 사람들의 곤란함을 해결해준 일로 당신의 올곧은 마음가짐은 잘 알게 되었습니다.
_ENUM( STR_ID_22354 )		// 하지만, 정의를 실현하기 위해선 마음가짐만으론 안 된답니다. 그것을 실행할 힘이 있어야 하지요.
_ENUM( STR_ID_22355 )		// 윌리의 성 어려움을 B랭크 이상으로 클리어하고 당신의 힘을 증명해 주세요.
_ENUM( STR_ID_22356 )		// 훌륭합니다. 정의를 행하려면 정의로운 마음과 그것을 관철 시킬 힘이 필요한 법이죠.
_ENUM( STR_ID_22357 )		// 플루오네 대륙에선 아가씨 같은 곧은 마음과 힘이 조화를 이룬 젊은이들을 피어오르기 시작하는 작은 의기를 칭하는 뜻으로 소협이라 부른다지요?
_ENUM( STR_ID_22358 )		// 꼬마 아가씨, 아라라고 하셨죠? 내 아가씨의 의기에 적잖이 감동을 받았습니다.
_ENUM( STR_ID_22359 )		// 젊은 시절 플루오네 대륙 동방의 나라를 여행하다 들었습니다만...
_ENUM( STR_ID_22360 )		// 그곳에선 아라양처럼 의협심 가득한 젊은이들에게 별칭을 주어준다지요?
_ENUM( STR_ID_22361 )		// 당신에게 멋진 별칭과 함께 그곳을 여행하며 얻은 책을 하나 선물해 드리고 싶은데...
_ENUM( STR_ID_22362 )		// 그전에... 먼저 멋진 별칭에 걸맞은 능력을 기르는건 어떨까요?
_ENUM( STR_ID_22363 )		// 마침, 독특한 기운을 자유자재로 다루는 아라양의 활약을 마을의 연금술사 에코양에게 얘기했더니 흥미가 많이 생긴 모양입니다.
_ENUM( STR_ID_22364 )		// 에코양은 많은 재주가 있는 사람이니 한번 가보는 게 좋겠네요, 당신의 능력을 높이는데 도움을 줄 겁니다.
_ENUM( STR_ID_22365 )		// 호프만씨한테 들었…어….
_ENUM( STR_ID_22366 )		// 네가 마나가 아닌 다른 기운을 사용한다고 해서 흥미가... 생겼거든...
_ENUM( STR_ID_22367 )		// 데이터를 수집하기 위해 이 에너지 측정기를 달고 지하수로 어려움 던전을 돌아주지 않겠어?
_ENUM( STR_ID_22368 )		// 연금술…은 등가교…환, 나를 도와주면 네 힘을 높이는데 도움을 줄게.
_ENUM( STR_ID_22369 )		// 단, 에너지 측정기의 배터리가 방전되기 전에 돌아와야 돼…
_ENUM( STR_ID_22370 )		// 훌륭해, 에너지 측정기가 충분한 데이터를 얻었어…
_ENUM( STR_ID_22371 )		// 에너지 측정기를 통해 네가 쓰는 힘을 분석해본 결과 마나와 유사하지만 사용자의 몸 속에서 독특하게 변하는 힘이란 걸 알 수 있었어, 처음 보는 에너지 형태...
_ENUM( STR_ID_22372 )		// 네 안에는 또 다른 힘이 움직이고 있는 거 같아. 마나와 비슷하지만 마나와는 조금 다른 에너지... 새로운 연구과제가 생겼네,
_ENUM( STR_ID_22373 )		// 잠시만 기다려줘...
_ENUM( STR_ID_22374 )		// 다... 됐다. 예전에 얻은 마나 제어 목걸이를 개조한 에너지 제어 목걸이야, 이걸 차고 몬스터를 사냥하면 네 힘을 늘리는데 도움이 될 거야...
_ENUM( STR_ID_22375 )		// 예전에 날 괴롭힌 녀석들이 잔뜩 있는 윌리의 성 외곽 지역에서 네 힘을 수련하고 와. 후.후.... 적이 강하면 강할 수록 너의 힘을 늘리는데 도움이 될 거야.
_ENUM( STR_ID_22376 )		// 좋아! 목걸이를 통해 네 몸 속의 힘이 강해진 게 느껴져! 웅? 잠깐... 힘은 강해졌지만... 뭔가 좀 불안정한데....?
_ENUM( STR_ID_22377 )		// 에너지 제어 목걸이로 쉽게 에너지를 모았지만 그런 만큼 안정화가... 되지 않았어. 빠르게 힘을 모은 부작용이라 할 수 있겠지...
_ENUM( STR_ID_22378 )		// 네 힘의 기운과 반대되는 속성의 어둠의 기운이 많은 어둠의 숲에서 그 기운을 이겨내며 안정화를 시키도록 해.
_ENUM( STR_ID_22379 )		// 단, 불안정한 에너지의 집중을 위해 최대한 외부의 충격을 받지 않도록 조심해야... 돼…
_ENUM( STR_ID_22380 )		// 됐다, 에너지가 충분히 안정되었어! 강해진 게 느껴져? 후..후.. 새로운 연구과제를 마무리하는데 많은 도움이 됐어... 고마워...
_ENUM( STR_ID_22381 )		// 이제 넌 충분히 강해졌어, 내가 보증해 줄게, 이제 호프만씨에게 가보도록... 해....
_ENUM( STR_ID_22382 )		// 오~! 과연... 고생했습니다. 충분히 강해졌다는 걸 알 수 있겠습니다...
_ENUM( STR_ID_22383 )		// 자, 자신의 의로움을 펼칠 때에는 거침 없이! 그 뜻 변치 말라는 의미에서 '꼬마 선인' 이라는 별명을 지어주고 싶은데... 어떤가요?
_ENUM( STR_ID_22384 )		// 사실, 제가 얻은 책 표지에 동방의 언어로 적혀 있는 소선(小仙) 이라는 말에서 착안한 말입니다만... 허허...
_ENUM( STR_ID_22385 )		// 이 책은 저에게 필요 없는 물건인 듯 하여 아가씨에게 드리겠습니다.
_ENUM( STR_ID_22386 )		// (이것은... 정파의 기인이 남긴 무공에 대해 적혀있는 비급이네요…! 여기서 비급을 보게 될 줄이야… 이런걸 기연이라 하는 것 일까요...?)
_ENUM( STR_ID_22387 )		// 고맙습니다! 앞으로도 올곧은 마음으로 악을 물리치는데 최선을 다할게요!
_ENUM( STR_ID_22388 )		// (오라버니,.. 기다리세요... 소녀, 충분히 강해져서 오라버닐 꼭 구해내겠어요!)
_ENUM( STR_ID_22389 )		// 아라님, 알테라에 계신 아델님이 찾고 계시답니다. 어서 찾아가 보세요~
_ENUM( STR_ID_22390 )		// 아 왔나, 퐁? 역시 아리엘에게 부탁하길 잘한 것 같다 퐁.
_ENUM( STR_ID_22391 )		// 아가씨에게 특별히 부탁할게 있어 불렀어. 퐁.
_ENUM( STR_ID_22392 )		// 정의로운 모험가로 명성이 높은 네 얘기를 들었어 퐁. 곤란한 일이 있어서 도움을 청하고 싶어서 불렀다 퐁.
_ENUM( STR_ID_22393 )		// 너의 몸을 감싼 힘의 흐름이 한층 거세진 것 같다 퐁. 더 높은 경지에 오르실 생각이 있나 퐁? 날 도와주면 자연스럽게 수련이 될 거다. 퐁~
_ENUM( STR_ID_22394 )		// 역시 내가 생각했던 대로다 퐁. 더 강해진 게 느껴진다. 퐁.
_ENUM( STR_ID_22395 )		// 창을 이용한 공격기는 실전을 거듭할 수록 날카롭고 빈틈없이 단련된다 퐁. 특히 강한 적을 상대해 보는 것이 무엇보다 좋은 훈련이지 퐁.
_ENUM( STR_ID_22396 )		// 때가 왔다 퐁. 마지막 임무다 퐁. 부디 이 시련을 딛고 진정한 강함이 무엇인지 깨달아주길 바란다 퐁.
_ENUM( STR_ID_22397 )		// 아~ 아름답다 퐁~. 군더더기 없고 아름다운 움직임… 역시 달인의 경지에 오른 너 답다 퐁~ 왜… 그러냐... 퐁? 아직 무언가 부족한 것 같다고... 퐁?
_ENUM( STR_ID_22398 )		// 음… 네 수련을 계속 도와주고 싶지만…퐁! 내가 알려줄 수 있는 노하우는 여기까지다… 퐁... 끄응~
_ENUM( STR_ID_22399 )		// 맞다 퐁! 페이타 수비 대장인 렌토가 용기 있고 강한 모험가들을 찾는다니 만나 봐 퐁! 분명 도와줄 거다 퐁! 연락 해놓겠다 퐁!
_ENUM( STR_ID_22400 )		// 어서 오십시오. 얘기는 아델님께 들었습니다. 진정한 강함이 무엇인지 고민하고 계시다구요?
_ENUM( STR_ID_22401 )		// 지금 페이타는 수많은 마족들의 병력에 둘러싸여 한치 앞을 내다보기 힘든 위기에 흔들리고 있습니다.
_ENUM( STR_ID_22402 )		// 마족은 분명 강합니다... 하지만 마족들은 자신들의 병사가 싸움에서 쓰러지면 사악한 마법으로 부활시켜 다시 전투에 내모는 사악한 방법도 주저하지 않습니다.
_ENUM( STR_ID_22403 )		// 승리를 위해 수단과 목적을 가리지 않는 그들의 사악한 힘을 진정한 강함이라 하긴 어렵겠죠… 그들과의 전투가 아라님께서 진정한 강함을 깨닫는데 도움이 될 것이라 생각합니다. 
_ENUM( STR_ID_22404 )		// 저희를 도와 사악한 마족들을 무찔러 주시지 않겠습니까?
_ENUM( STR_ID_22405 )		// 장하시군요. 이곳 페이타의 병사들까지도 당신의 활약에 큰 용기를 얻었습니다. 아라님, 제가 일전에 파르만에 간 적이 있었는데, 그 곳의 뛰어난 무인들은 모두 멋진 별칭을 가지고 계시더군요.
_ENUM( STR_ID_22406 )		// 과장된 이름이라 생각하실지 모르시겠지만, 페이타의 마족을 물리쳐 준 용감한 용사의 한 사람으로 분명 크게 되실 거라 생각하기에...
_ENUM( STR_ID_22407 )		// 신과 하늘을 호령했던 전설적 영물의 이름을 딴 제천이라 불러드리고 싶습니다. 꼭 공정한 하늘과도 같은 심판자가 되시어 마족을 섬멸하고 오라버니를 찾으시길 바라겠습니다.
_ENUM( STR_ID_22408 )		// 안녕하세요 모험가님!방학을 맞은 모험가님을 위한 아리엘이 평소에는 얻을래야 얻을 수 없는 매일 매일 특별한 선물을 준비 했답니다~추운 겨울 방학이라고 방안에만 계시면 안되요~체력단련을 위해 던전을 5회 클리어 하고 오시면 아리엘의 특별 선물을 확인하실 수 있어요~
_ENUM( STR_ID_22409 )		// 소중한 모험가님을 위한 아리엘의 "매일 매일 특별 선물"! 하루동안 마음껏 아리엘의 선물을 사용해보세요~~^^
_ENUM( STR_ID_22410 )		// 트락 소굴
_ENUM( STR_ID_22411 )		// 트락들의 본거지. 마구잡이로 파헤진 구멍 한 가운데 기분 나쁜 달콤한 연기가 풍겨져 나오고 있다.
_ENUM( STR_ID_22412 )		// 한글자 이상 비밀번호를 입력해주세요.
_ENUM( STR_ID_22413 )		// 용아 최종오의 : 폭쇄
_ENUM( STR_ID_22414 )		// 맹호 최종오의 : 맹호파천
_ENUM( STR_ID_22415 )		// 축하드립니다!\n이벤트에 참여해주셔서\n@1을\n획득하셨습니다.\n앞으로도 늘 엘소드를 사랑해주세요!
_ENUM( STR_ID_22416 )		// 죄송합니다!\n불편을 드린 점에 대한 사죄의 의미로\n@1를\n지급해드리오니 너그럽게 용서를 부탁드립니다.
_ENUM( STR_ID_22417 )		// 안녕하세요 모험가님!방학을 맞은 모험가님을 위한 아리엘이 평소에는 얻을래야 얻을 수 없는 매일 매일 특별한 선물을 준비 했답니다~추운 겨울 방학이라고 방안에만 계시면 안되요~체력단련을 위해 던전을 3회 클리어 하고 오시면 아리엘의 특별 선물을 확인하실 수 있어요~
_ENUM( STR_ID_22418 )		// 소중한 모험가님을 위한 아리엘의 "매일 매일 특별 선물"! 하루동안 마음껏 아리엘의 선물을 사용해보세요~~^^
_ENUM( STR_ID_22419 )		// 네가 새로 배울 기술은 '바위 깨기'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_22420 )		// 네가 새로 배울 기술은 '무쌍참'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_22421 )		// 네가 새로 배울 기술은 '비연'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_22422 )		// 정상적인 플레이를 하지 않아 던전에서 이탈되었습니다
_ENUM( STR_ID_22423 )		// 용사님! 엘리오스 대륙에 엄격한 그녀의 출현했다고 해요! 그녀는 과연 누구일까요? 그녀가 떨어트리는 붉은 색의 신비한 깃털을 7개 수집해 오시면 알 수 있어요!!
_ENUM( STR_ID_22424 )		// 엄격한 그녀를 만나고 오셨군요!! 그녀는 강렬한 에렌딜의 영혼을 사용한다고 하네요. 눈치채셨나요?>ㅁ<
_ENUM( STR_ID_22425 )		// 용사님! 엘리오스 대륙에 상냥한 그녀의 출현했다고 해요! 그녀는 과연 누구일까요? 그녀가 떨어트리는 푸른 색의 신비한 깃털을 7개 수집해 오시면 알 수 있어요!!
_ENUM( STR_ID_22426 )		// 상냥한 그녀를 만나고 오셨군요!! 그녀는 온유한 에렌딜의 영혼을 사용한다고 하네요. 눈치채셨나요?>ㅁ<
_ENUM( STR_ID_22427 )		// 극한의 마나 운용
_ENUM( STR_ID_22428 )		// 최대 MP 증가
_ENUM( STR_ID_22429 )		// 안녕하세요! 이벤트에 참여하실 캐릭터를 선택해주세요.
_ENUM( STR_ID_22430 )		// 안녕하세요! 장애 보상을 지급받으실 캐릭터를 선택해주세요.
_ENUM( STR_ID_22431 )		// 축하합니다!
_ENUM( STR_ID_22432 )		// 죄송합니다!
_ENUM( STR_ID_22433 )		// [바틱]이 인도네시아 것이라는건 당연히 알고 계시죠?
_ENUM( STR_ID_22434 )		// 이번에 저희 Co-Bo사에서 그 [바틱]을 이용한 새로운 아바타에 어울리는 머플러를 만들어 보았답니다~♡
_ENUM( STR_ID_22435 )		// 당!연!히! 실력 검증은 필수!! 가볍게 몸을 풀어 보자구요~!
_ENUM( STR_ID_22436 )		// 꺄~♡ 어떠세요? 예쁘죠?
_ENUM( STR_ID_22437 )		// 새해부터 월리 8호가 말썽이라는군요.. 월리의 성에서 월리 8호를 처치해 주겠나?
_ENUM( STR_ID_22438 )		// 매번 고맙군요 2013년에도 항상 건강하고 마을 사람들을 도와주게나~
_ENUM( STR_ID_22439 )		// 월리 영주가 2013년 부터 마을 사람들을 괴롭히게 놔둘순 없지! 안그래? 월리 9호를 좀 처치해줘~
_ENUM( STR_ID_22440 )		// 2012년 한 해도 고생많았어! 앞으로도 잘 부탁해~!
_ENUM( STR_ID_22441 )		// 2013년에도 나소드들이 여전히 말썽이군… 킹 나소드를 좀 처치하면 나소드들의 말썽이 줄어들것 같은데… 좀 도와주겠나?
_ENUM( STR_ID_22442 )		// 자네는 역시 우리 퐁고족의 영웅이네!! 2013년에도 잘부탁하네!
_ENUM( STR_ID_22443 )		// 저… 마족들 때문에 지하정원 뿐만 아니라 페이타 지방에도 골치거리가 되어 가고 있어요… 좀 도와주시겠어요?
_ENUM( STR_ID_22444 )		// 2013년에도 페이타를 넘어 엘리오스대륙의 희망이 되어 주세요!
_ENUM( STR_ID_22445 )		// 엘리오스 대륙은 혼자서 모험을 떠나도 좋지만 함께 하는게 역시 좋죠~ 그렇지 않나요?
_ENUM( STR_ID_22446 )		// 다른 모험가 들과 함께 하는 재미도 솔솔하답니다~♡
_ENUM( STR_ID_22447 )		// 새롭게 동료가 된 레이븐의 나소드 팔을 업그래이드 시키는 부품안에서 새로운 기운이 느껴진다네요!
_ENUM( STR_ID_22448 )		// 하지만! 아무에게나 줄순 없죠!♡
_ENUM( STR_ID_22449 )		// 역시! 모험가님은 이 Co-Bo사의 아리엘이 인정한 모험가라니까요!
_ENUM( STR_ID_22450 )		// 기계팔 업그레이드 부품 상자는 열려면 열쇠가 필요하죠~ 꺄아~ 이제는 모험가 님도 대충 눈치 채셨죠? 어서 다녀오세요~♡
_ENUM( STR_ID_22451 )		// 꺄아! 모험가님 너무 멋있어요~♡
_ENUM( STR_ID_22452 )		// 1/17 ~ 1/24까지\n천년 여우의 선물 5주차 보상이\n오류로 지급되지 못했습니다.\n지금 선택하시는 캐릭터로 전달드리오니\n너그럽게 양해 부탁드립니다.\n더욱 노력하는 엘소드가 되겠습니다.
_ENUM( STR_ID_22453 )		// [오버히트]\n자신의 HP를 소모하며 상대를 타격합니다.\n공격받는 대상은 마나브레이크를 할 수 없습니다.\n오버히트가 발동되면 5초간 공격력이 10% 증가합니다.
_ENUM( STR_ID_22454 )		// 콘웰에게 새로운 힘을 부여하고 싶으세요? 경험치 받는 던전 10회를 클리어하고 다크엘의 용광로를 찾아가세요!
_ENUM( STR_ID_22455 )		// 수고 많으셨어요. 다크엘의 용광로가 용사님의 콘웰을 원상복귀 시켜줄거에요. 이번엔 어떤 힘을 가진 콘웰이 나올까요?!
_ENUM( STR_ID_22456 )		// 안녕하세요 모험가님! 결국 나소드 코어 구동에 실패해버렸답니다..나소드 코어가 제대로 구동되지 않으면 엘리오스에 위험이 닥칠 지도 몰라요! 그전에 우리 모두 힘을 내어 더 강력한 새로운 코드를 찾아보아요! 대륙 곳곳으로 찾아가서 전설속의 빛의 코드에 대한 흔적을 찾아볼까요?
_ENUM( STR_ID_22457 )		// 모험가님! 제가 찾은 것 좀 보시겠어요? 분열된 나소드 분광석이에요!비록 분열되기는 하였지만 분명 빛의 코드를 찾을 수 있는 실마리를 우리에게 줄 것이라고 아리엘은 믿어요!
_ENUM( STR_ID_22458 )		// 어머! 모험가님! 분열된 나소드 분광석 속에서 무엇인가 나타났어요! 이게 대체 뭐죠?
_ENUM( STR_ID_22459 )		// 아니 이것은?! 세로은 코드에 대한 힌트가 적힌 메모인 것 같아요!나소드의 이그니스와 레이바탄을 찾아가서 물리치면 빛의 코드가 적힌 메모에 대한 정보까지 얻을 수 있을 것 같지 않으세요?
_ENUM( STR_ID_22460 )		// 모험가님 나소드의 이그니스와 레이아탄에게서 어떤 소중한 정보를 얻어 오셨나요~?아리엘에게도 알려주세요~~
_ENUM( STR_ID_22461 )		// 모든 힌트를 조합한 결과 빛의 코드에 대한 정보를 모두 모을 수 있었어요! 모두 기록해 두었으니 빛의 코드가 적힌 메모를 잘 간직해 주세요! 빛의 코드에 대한 연구를 위하여 모아서 다시 아리엘에게 가져다 주시면 섭섭치 않게 보상으로 교환해 드릴거에요~
_ENUM( STR_ID_22462 )		// 모험가님!고대 나소드의 코드 속의 비밀을 함께 파헤져 보시겠어요? 우리가 무엇을 상상하든 그 이상의 신비한 세계를 보여줄 것 같아요!
_ENUM( STR_ID_22463 )		// 코드속의 비밀을 아무리 파헤쳐도 미약한 나소드 분광석정도 밖에 찾을 수가 없네요..엘리오스 대륙을 안전하게 지키려면 더 완전한 나소드 분광석이 필요할 것 같아요..모험가님은 어떻게 생각하세요?
_ENUM( STR_ID_22464 )		// 고대 나소드는 정말 위대하고 찬란한 문명을 꽃 피웠던 것이 분명해요!고대의 코드 저 너머에는 어떤 진실이 존재하는 걸까요?
_ENUM( STR_ID_22465 )		// 고대 나소드의 코드를 조금씩 이해해 가는 것 같아요..하지만 아직도 모두 완전히 알려면 길이 멀겠죠?아직 우리 손에 주어진 건 겨우 불안정한 나소드 분광석 뿐이군요..
_ENUM( STR_ID_22466 )		// 모험가님..지금 아리엘의 떨림이 느껴지세요..? 이런 위대한 코드를 저는 어디에서도 본 적이 없어요….드디어 찾았어요..! 이것이 바로…고대 나소드의 위대한 코드 일렉트라 입니다..
_ENUM( STR_ID_22467 )		// 드디어..드이어 고대의 나소드 코드의 비밀을 모두 밝혀냈어요!코드 한자 한자에 이런 위대함이 숨겨져 있다니…엘리오스의 번창을 위해 다시 나소드의 찬란한 문명이 재건하길 기대하면서 그날까지 우리 모두 힘겹게 찾아낸 나소드 분광석을 지켜나가도록 해요!
_ENUM( STR_ID_22468 )		// 유저가 성실하지 못한 플레이로 인하여 추방되었습니다.
_ENUM( STR_ID_22469 )		// 어이!! 샌더 지역 탐험은 좀 어때? 
_ENUM( STR_ID_22470 )		// 제법 사막 지역 모험가 티가 나는 듯 하지만… 아직 샌더엔 네가 가보지 못한 곳이 많아. 
_ENUM( STR_ID_22471 )		// 그런 너에게 솔깃한 물건을 하나 선물해 줄까... 하는데 말야? 
_ENUM( STR_ID_22472 )		// 용병시절에 샌더 지역 구석구석을 모험한 이몸께서 직접 기록한 '샌더의 비밀지도'야! 어때? 멋지지?
_ENUM( STR_ID_22473 )		// 그간의 활약을 봐서 특별히 너에게만 전해줄테니 잘 가지고 있다가 때가 되면 새로운 모험의 길잡이로 쓰도록 해!
_ENUM( STR_ID_22474 )		// 호…! 이게 바로... 애송이 촌장이 용병시절에 탐험했던, 샌더 지역의 기록을 담아뒀다는 '샌더의 비밀지도' 란 말이지?
_ENUM( STR_ID_22475 )		// 이런 좋은 길을 혼자만 알아두고 쓰다니… 아까운 일이지…! 암, 이건 내가 맡아두었다가 샌더를 오가는 상인들을 위한 지도를 만들 때 쓰도록 하마. 고맙구나.
_ENUM( STR_ID_22476 )		// 이건 약속한 보상이란다... 잘쓰거라~
_ENUM( STR_ID_22477 )		// 헤..헤헤!! 메마른 샌더와 가르파이 기암지대는 어떠셨나? 응? 이젠 다른 샌더 지역도 모험하고 싶다고? 역시 자네는 탁월한 모험가야!
_ENUM( STR_ID_22478 )		// 헤헤... 그렇지 않아도 샌더엔 아직 숨겨진 지역이 많이 있다는 소문이 돌고 있으니… 소문이 사실이라면 자네도 곧 가볼 수 있을게야!
_ENUM( STR_ID_22479 )		// 여기 내가 '특별히' 준비한 보상일세. 앞으로 새로운 지역을 모험할 때도 샌더 최고의 무기상인 이곳을 이용해 주시게나!
_ENUM( STR_ID_22480 )		// 실력은 충분히 점검해 보셨나요? 여기 준비한 보상 입니다!!
_ENUM( STR_ID_22481 )		// 샌더의 신규 던전 중 첫 번째 던전인 트락 소굴은 난폭한 트락들이 우글거리는 곳이래요! 그곳을 기념하는 트락 소굴 칭호 랍니다~!
_ENUM( STR_ID_22482 )		// 참!! 샌더의 신규 던전 중 두 번째 던전을 위한 보상도 준비했답니다~! 다시한번 절 찾아주세요.
_ENUM( STR_ID_22483 )		// 수고하셨습니다! 새로운 던전을 모험할만한 실력이 충분하시군요, 여기 준비한 보상 입니다!
_ENUM( STR_ID_22484 )		// 샌더의 신규 던전 중 두 번째 던전인 칼루소 부족 마을을 기념하는 칭호랍니다, 칼루소 부족 마을은 바람의 힘으로 하늘에 떠있는 신비한 천공 마을이랍니다.
_ENUM( STR_ID_22485 )		// 앞으로도 샌더 지역의 광활한 사막에서 멋진 모험을 즐겨주세요. 이상 아리엘이었습니다.
_ENUM( STR_ID_22486 )		// MP RESET
_ENUM( STR_ID_22487 )		// 하트는 칭호 짝을 맞춘 상태로 경험치를 얻을 수 있는 던전을 클리어하거나 하트 조각 제조를 통해 획득할 수 있습니다.
_ENUM( STR_ID_22488 )		// 불의 나소드 : 이그니스 (ver 일렉트라)
_ENUM( STR_ID_22489 )		// 물의 나소드 : 레비아탄 (ver 일렉트라)
_ENUM( STR_ID_22490 )		// 트락 소굴
_ENUM( STR_ID_22491 )		// 칼루소 부족 마을
_ENUM( STR_ID_22492 )		// 트락들의 본거지. 수 많은 트락들이 어두운 굴 아래 숨어 노려보고 있다.
_ENUM( STR_ID_22493 )		// 바람을 숭배 하면서 살아가는 칼루소 부족들의 마을. 윈드스톤의 힘으로 공중에 떠 있다.
_ENUM( STR_ID_22494 )		// 안녕하세요 모험가님! 뛰어난 나이트세이버가 되기 위헤서는 지식 체력 정신이 뛰어냐아 한다고 합니다. 뛰어난 나이트 세이버 양성에 필요한 아이템을 구해 주실 수있나요?
_ENUM( STR_ID_22495 )		// 우선 체력을 단련시키기 위해 던전 곳곳에 등장하는 엘드라실의 묘목에서 엘드라실의 잎을 구해주세요.
_ENUM( STR_ID_22496 )		// 감사합니다. 이로써 나이트세이버들이 좀 더 강한 체력을 키울 수 있겠네요.
_ENUM( STR_ID_22497 )		// 모험가님! 이번에는 지식을 연마하기 위한 엘드라실의 열매입니다. 마찬가지로 엘드라실의 묘목으로 부터 구할 수 있어요
_ENUM( STR_ID_22498 )		// 감사합니다. 이로써 나이트세이버들이 좀 더 뛰어난 지식을 배울 수 있겠네요
_ENUM( STR_ID_22499 )		// 모험가님! 마지막으로 정신을 단련 시키기 위한 엘드라실의 뿌리입니다. 이제는 말 안해도 어디서 얻는지 아시죠? ^^

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif