#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_10000 = STR_ID_9999 + 1 )		// 왕궁 근처에서 다크엘의 힘이 강하게 느껴져요!!!\n저 쪽에서 마족이 쏟아져 나오는 것이 분명해요!!
_ENUM( STR_ID_10001 )		// 공성전차를 상대 하는 법 정도는 어릴적에 이미 마스터 하고 있었다구요!!\n이 정도는 문제 없어요!!
_ENUM( STR_ID_10002 )		// 사방에 불이…어…어떻게 하죠…벨더가 불타고 있어요\n…이대로 가면…이대로 가면…
_ENUM( STR_ID_10003 )		// 영혼이 옮겨 다니다니..이런일이 실제로 일어날 줄은 몰랐어요.\n 마족의 힘은 도대체 어디까지 일까요??
_ENUM( STR_ID_10004 )		// 기사라니!! 이런건 기사가 아니야!!\n진정한 기사란 이런 힘을 이용하지 않아!!
_ENUM( STR_ID_10005 )		// 다크엘의 힘이 그 어느때보다 강하게 느껴지고 있어요.\n 어서 여기서 벗어나야 해요!! 
_ENUM( STR_ID_10006 )		// 다크엘프의 수호신!!!\n 덤벼라!! 나는 하멜 공국을 수호하는 세이커 가문의 청이다!! 
_ENUM( STR_ID_10007 )		// 탈출에 성공했군요!! 어서 제 고향으로 향하도록 하죠!!\n 그곳의 붉은 기사단 분들에게 이 사실을 어서 알려야 해요!! 
_ENUM( STR_ID_10008 )		// 좋은 수련 장소가 될것같아요!! 한번더 도전해 보고 싶어요!!
_ENUM( STR_ID_10009 )		// 아슬 아슬 하지만, 좋은 훈련이 된것같아요!! 이정도는 문제 없어요!!\n다시한번 도전 해볼래요!!
_ENUM( STR_ID_10010 )		// 음…시공에서 얻은 이것들은..\n분명 디스트로이어와 프라이터니어을 더욱 강하게 만들어 줄수 있을것 같은데…
_ENUM( STR_ID_10011 )		// 우와…드디어 해냈어요!! 드디어!!!!!\n이제 어떤 적이라도 문제 없을꺼 같아요~시공에서의 시련이 절 강하게 만든것 같아요!!
_ENUM( STR_ID_10012 )		// 아겔다마
_ENUM( STR_ID_10013 )		// 이...이러지마!! 크리스마스잖아!!
_ENUM( STR_ID_10014 )		// 너와 함께 하고 싶어!!
_ENUM( STR_ID_10015 )		// 제...제발 이러지마!!
_ENUM( STR_ID_10016 )		// 이러니 니가 솔로지!!! 갈꺼야!!
_ENUM( STR_ID_10017 )		// 번거로운 녀석…
_ENUM( STR_ID_10018 )		// 헥헥!!
_ENUM( STR_ID_10019 )		// 우리 뽀루는 다리가 길어서 빨라!
_ENUM( STR_ID_10020 )		// 순록보다 내가 조금 더 빨랐어!
_ENUM( STR_ID_10021 )		// 구름에 달 가듯이~!
_ENUM( STR_ID_10022 )		// 아차! 썰매를 두고 왔구나!!
_ENUM( STR_ID_10023 )		// 헤이 맨~ 어디 가? 
_ENUM( STR_ID_10024 )		// 봅슬레이팀에서 스카우트 제의가 왔다구!
_ENUM( STR_ID_10025 )		// 아이스하키 선수 할 땐 엄청 빨랐지…
_ENUM( STR_ID_10026 )		// 산타클로에
_ENUM( STR_ID_10027 )		// 디토네이션
_ENUM( STR_ID_10028 )		// 브루탈 스윙
_ENUM( STR_ID_10029 )		// 루나틱 블로우
_ENUM( STR_ID_10030 )		// 스케어 체이스
_ENUM( STR_ID_10031 )		// 기간틱 임팩트
_ENUM( STR_ID_10032 )		// 리로드 캐논
_ENUM( STR_ID_10033 )		// 에이밍 샷
_ENUM( STR_ID_10034 )		// Merry Christmas~
_ENUM( STR_ID_10035 )		// 냠냠냠!
_ENUM( STR_ID_10036 )		// 고마워, 네가 좀 좋아지려고 해!
_ENUM( STR_ID_10037 )		// Yummy!!
_ENUM( STR_ID_10038 )		// 모닥불에 구워먹던 마시멜로 맛이야!
_ENUM( STR_ID_10039 )		// 엘의 기운이 느껴지는 맛이야
_ENUM( STR_ID_10040 )		// 고마워, 너의 정(情)이 느껴져!
_ENUM( STR_ID_10041 )		// 에그녹 한 잔 곁들여볼까?
_ENUM( STR_ID_10042 )		// 이..이것은 대자연의 맛이다!
_ENUM( STR_ID_10043 )		// 이누이트가 나눠준 "마딱" 맛이야!
_ENUM( STR_ID_10044 )		// 밥 때 됐는데. 밥 안줌?
_ENUM( STR_ID_10045 )		// 친해지고 싶으면 이럴 때 먹이를 줘
_ENUM( STR_ID_10046 )		// 밥 안줄꺼야?
_ENUM( STR_ID_10047 )		// 밥 주떼요~
_ENUM( STR_ID_10048 )		// 밥 좀 주면 안될까?
_ENUM( STR_ID_10049 )		// 배가 홀쭉해!! 밥줘!!
_ENUM( STR_ID_10050 )		// 우리 밥먹자~ 밥먹자~
_ENUM( STR_ID_10051 )		// I'm staaaaarving!!
_ENUM( STR_ID_10052 )		// 나랑 살래?! 나랑 밥먹을래?!
_ENUM( STR_ID_10053 )		// 더 이상 못먹겠어!
_ENUM( STR_ID_10054 )		// 배 터지겠다! 그만!
_ENUM( STR_ID_10055 )		// 꼭 주고 싶으면, 내 인벤토리에 넣어줘!
_ENUM( STR_ID_10056 )		// 이미 많이 먹었어!
_ENUM( STR_ID_10057 )		// 배가 좀 꺼지고 나서 주면 좋겠어!
_ENUM( STR_ID_10058 )		// 난 많이 먹지 않아!
_ENUM( STR_ID_10059 )		// Thanks, but no thanks.
_ENUM( STR_ID_10060 )		// 보따리에 넣어 놓고 싶지만 사양할께~
_ENUM( STR_ID_10061 )		// 꼭 주고 싶으면, 내 인벤토리에 넣어줘!
_ENUM( STR_ID_10062 )		// 깨우지마~ 피곤하니까
_ENUM( STR_ID_10063 )		// 나는 잔다. 너도 잠오면 자든지.
_ENUM( STR_ID_10064 )		// 시차가 극복이 안되네!
_ENUM( STR_ID_10065 )		// 누가 나에게 최면을 건 것일까?
_ENUM( STR_ID_10066 )		// 어젯밤에 밤새 선물을 돌렸어…
_ENUM( STR_ID_10067 )		// 잠시 추억에 젖어볼... (zzZ zzZ)
_ENUM( STR_ID_10068 )		// 무서운 쿠믈 꾼 것 같아..
_ENUM( STR_ID_10069 )		// 아직 시차적응이 안되어서 그래!
_ENUM( STR_ID_10070 )		// 야근을 한 셈이지, 어젠…
_ENUM( STR_ID_10071 )		// 넌 내가 잘려고만 하면 어디 가더라?
_ENUM( STR_ID_10072 )		// 나 잠시 누워만 있었어.
_ENUM( STR_ID_10073 )		// 잘 있거라, 짧았던 밤들아.
_ENUM( STR_ID_10074 )		// 꿈에 너에게 선물을 받는 꿈을 꿨어.
_ENUM( STR_ID_10075 )		// 백야 때는 한숨도 못자곤 했지.
_ENUM( STR_ID_10076 )		// 바닥이 많이 차구나!
_ENUM( STR_ID_10077 )		// 어어! 어디 간다고 했지?
_ENUM( STR_ID_10078 )		// 극야 땐 하루종일 잘 수 있었는데..
_ENUM( STR_ID_10079 )		// 아흥~ 꿈이었구나…
_ENUM( STR_ID_10080 )		// 무서워! 무서워!
_ENUM( STR_ID_10081 )		// 이러면 안돼!
_ENUM( STR_ID_10082 )		// 그만!! 이제 그만!!
_ENUM( STR_ID_10083 )		// 내가 사슴보다 겁이 없긴 하지만….
_ENUM( STR_ID_10084 )		// 눈이 작아도 사실 겁은 많다구!
_ENUM( STR_ID_10085 )		// 으어어어어~ 무서워~
_ENUM( STR_ID_10086 )		// 힝~나한테 왜 이래?!
_ENUM( STR_ID_10087 )		// 너 나 때찌했냐? TT
_ENUM( STR_ID_10088 )		// 나 울거야! 울거라고! ㅠ
_ENUM( STR_ID_10089 )		// 호! 호!
_ENUM( STR_ID_10090 )		// 안녕, 난 라플란트에서 왔어~
_ENUM( STR_ID_10091 )		// 응, 그래 수고가 많다!
_ENUM( STR_ID_10092 )		// 반가워~
_ENUM( STR_ID_10093 )		// 안녕? 청 그 친구에게 안부 전해줘!
_ENUM( STR_ID_10094 )		// 하이~하이~!
_ENUM( STR_ID_10095 )		// 매너남이라면 배꼽인사다.
_ENUM( STR_ID_10096 )		// 워쩝!
_ENUM( STR_ID_10097 )		// 불로장생하세요~
_ENUM( STR_ID_10098 )		// 흰 눈 사이로 썰매를 타고 달리는 기분!
_ENUM( STR_ID_10099 )		// 오로라는 정말 황홀해, 지금 기분처럼!
_ENUM( STR_ID_10100 )		// Feel so good!!
_ENUM( STR_ID_10101 )		// 희망은 좋은거죠!
_ENUM( STR_ID_10102 )		// 나는 행복의 나라로 갈테야~
_ENUM( STR_ID_10103 )		// So Happy!!
_ENUM( STR_ID_10104 )		// So far, so good!!
_ENUM( STR_ID_10105 )		// 이 만큼 행복한 일이 또 있을까?
_ENUM( STR_ID_10106 )		// 밤하늘에 별을 바라볼 때 만큼이나~
_ENUM( STR_ID_10107 )		// 뒹굴~ 뒹굴~
_ENUM( STR_ID_10108 )		// 딩뒹뒤구루루~
_ENUM( STR_ID_10109 )		// 징글벨~♩♬ 징글벨~♪♬
_ENUM( STR_ID_10110 )		// 함께라서 너무 좋아!
_ENUM( STR_ID_10111 )		// 음음음~♩♪♬
_ENUM( STR_ID_10112 )		// 징글벨~♩♬ 징글벨~♪♬
_ENUM( STR_ID_10113 )		// 갈 때, 나 좀 데려가줘! 
_ENUM( STR_ID_10114 )		// 사랑해~♥
_ENUM( STR_ID_10115 )		// 징글벨~♩♬ 징글벨~♪♬
_ENUM( STR_ID_10116 )		// 선물 하나 줄까?
_ENUM( STR_ID_10117 )		// 이 옷, 장인이 한땀 한땀 만든 옷이라구! 
_ENUM( STR_ID_10118 )		// 널 만나서 기뻐!
_ENUM( STR_ID_10119 )		// 하나, 둘, 아이쿠~
_ENUM( STR_ID_10120 )		// 꼬챙이 든 나무녀석보단 내가 귀엽지?
_ENUM( STR_ID_10121 )		// 무뚝뚝한 흰 말보단 내가 낫지?
_ENUM( STR_ID_10122 )		// 마녀가 귀여워? 내가 더 귀여워?
_ENUM( STR_ID_10123 )		// 선물 하나 줄까아?
_ENUM( STR_ID_10124 )		// 내가 뭘 갖고 싶냐 하면 말야~~~
_ENUM( STR_ID_10125 )		// 떼굴떼굴~ 떼구르르~
_ENUM( STR_ID_10126 )		// 스페에샬~ 로올링~ 어택!!
_ENUM( STR_ID_10127 )		// 잘보이려고 이러는 건 아니야~
_ENUM( STR_ID_10128 )		// 눈밭을 구르는 포근한 느낌이란…
_ENUM( STR_ID_10129 )		// 구름 위를 구르는 기분~
_ENUM( STR_ID_10130 )		// 떼구르르 구르고~
_ENUM( STR_ID_10131 )		// A rolling stone gathers no moss??!
_ENUM( STR_ID_10132 )		// 이것이 뽀루의 애교다!
_ENUM( STR_ID_10133 )		// Show me the ED!!
_ENUM( STR_ID_10134 )		// 아….안 돼!!  >,.<
_ENUM( STR_ID_10135 )		// 무서워… 요..
_ENUM( STR_ID_10136 )		// Stop, I'm scared!
_ENUM( STR_ID_10137 )		// 울면 안되는데 T^T
_ENUM( STR_ID_10138 )		// 무….무…서….워….
_ENUM( STR_ID_10139 )		// 으아앙! 봐주라!!
_ENUM( STR_ID_10140 )		// Don't cry for me!  ; (
_ENUM( STR_ID_10141 )		// 겨우 이정도야? T^T
_ENUM( STR_ID_10142 )		// 미안, 내가 부족했어~
_ENUM( STR_ID_10143 )		// Cheer UP!!!
_ENUM( STR_ID_10144 )		// 마나 차오른다! 쓰자!!
_ENUM( STR_ID_10145 )		// 샤방샤방 눈꽃같은 격려!!
_ENUM( STR_ID_10146 )		// 그리즐리같은 힘이여 솟아라!!
_ENUM( STR_ID_10147 )		// 아무도 믿지마! 뽀루가 도와줄께!
_ENUM( STR_ID_10148 )		// 정신을 차려! 가드 올리고!!
_ENUM( STR_ID_10149 )		// 크리스마스에 눈이 내리면!!
_ENUM( STR_ID_10150 )		// 힘내 퐁 힘내~
_ENUM( STR_ID_10151 )		// 루돌프 뽀루의 격려 파워!! 
_ENUM( STR_ID_10152 )		// 1년 동안 울지도 않았다구요오오오!
_ENUM( STR_ID_10153 )		// 으아아아~ 나도 너 선물 안줄꺼야!
_ENUM( STR_ID_10154 )		// 치치~ 차라리 고향으로 보내 달라구!!
_ENUM( STR_ID_10155 )		// 내가 얼마나 착한데!! 왜 안줘!!
_ENUM( STR_ID_10156 )		// 으아아아아~ 삐뚤어질테얏!!
_ENUM( STR_ID_10157 )		// 이런 대접 받아보긴 첨이야~ 으아~
_ENUM( STR_ID_10158 )		// 으어! 뽀루 화났다! 산타뽀루 화났다!
_ENUM( STR_ID_10159 )		// 내가 뭘? 내가 뭘 잘못했는데에에에?
_ENUM( STR_ID_10160 )		// 정말? 정말은 아니겠지? 응? 응? 응?
_ENUM( STR_ID_10161 )		// 뜨거운, 아니.. 차가운 맛 좀 봐라!!
_ENUM( STR_ID_10162 )		// 스노우 볼!!
_ENUM( STR_ID_10163 )		// 걱정마! 내가 다 얼려줄께!!
_ENUM( STR_ID_10164 )		// 매우 반짝이는 공!!
_ENUM( STR_ID_10165 )		// 여름에 맞는다고 덜 아플까?
_ENUM( STR_ID_10166 )		// Have you ever seen the SNOW?
_ENUM( STR_ID_10167 )		// 넌 아마 이거 맞고 깜짝 놀랄거다!!
_ENUM( STR_ID_10168 )		// 저 녀석들 내가 물리친다!!  
_ENUM( STR_ID_10169 )		// 여름에 맞는다고 덜 아픈건 아니다!!
_ENUM( STR_ID_10170 )		// 거기 서서 햇빛 가리지 말고~
_ENUM( STR_ID_10171 )		// 털썩!!
_ENUM( STR_ID_10172 )		// 나 여기 앉아 있을께, 볼일 봐!
_ENUM( STR_ID_10173 )		// 모닥불 피워 놓을까?
_ENUM( STR_ID_10174 )		// 툰드라에선 이끼위에 앉곤 했었지.
_ENUM( STR_ID_10175 )		// 엉덩이가 시리다…. 
_ENUM( STR_ID_10176 )		// 힘들지? 같이 쉬자~
_ENUM( STR_ID_10177 )		// 제1의뽀루가다리아프다고그리오.
_ENUM( STR_ID_10178 )		// 궁뎅이가 얼어붙는 것 같애..
_ENUM( STR_ID_10179 )		// 아이고 허리야~
_ENUM( STR_ID_10180 )		// 번거로운 녀석!
_ENUM( STR_ID_10181 )		// 이러려고 유학까지 한건 아닌데.
_ENUM( STR_ID_10182 )		// 나랑 같이 달려!
_ENUM( STR_ID_10183 )		// 내가 고생이 많구나~!
_ENUM( STR_ID_10184 )		// 착석 종결자!!
_ENUM( STR_ID_10185 )		// 일어나려던 참이었어~*^^*
_ENUM( STR_ID_10186 )		// 그래 이제 날 따라와봐!
_ENUM( STR_ID_10187 )		// 순록처럼 달리라구!
_ENUM( STR_ID_10188 )		// 갈 때, 나 좀 데려가줘! 
_ENUM( STR_ID_10189 )		// 내가 살던 곳은 눈이 많이 왔어!
_ENUM( STR_ID_10190 )		// 꽁꽁 얼어붙은 건 아니야~
_ENUM( STR_ID_10191 )		// 다음 크리스마스까지 얼마나 남았지?
_ENUM( STR_ID_10192 )		// 나 선물 좀 나눠주고 와도 될까?
_ENUM( STR_ID_10193 )		// 난 뭘 입어도 잘 어울리는 것 같아!
_ENUM( STR_ID_10194 )		// 크리스마스 선물 뭐 받고 싶어?
_ENUM( STR_ID_10195 )		// 할아버지는 잘 계시는걸까?
_ENUM( STR_ID_10196 )		// 엘리오스 온난화가 문제야!
_ENUM( STR_ID_10197 )		// 결국 놓쳤군요...어쩔 수 없죠...
_ENUM( STR_ID_10198 )		// 걱정 마세요!! 세이커 가문의 명예를 걸고 꼭 그렇게 되도록 할께요!!
_ENUM( STR_ID_10199 )		// 좌측 Ctrl 키를 누르면, 광폭화 모드에 들어 갑니다.
_ENUM( STR_ID_10200 )		// 메리 크리스마스!! 산타클로스...아니죠!!!\n산타클로에가 엘리오스 대륙의 여러분을 찾아 왔어요!!!\n즐거운 크리스마스 보내고 있나요?
_ENUM( STR_ID_10201 )		// 크리스마스!!!\n선물을 많이 받으려면!! 더 많은 양말이 필요한건 당연하거 아시죠?~~\n그럼~양말 재료를 좀 구해다 줘요~~제가 뜨게질도 잘하거든요!! 하하~
_ENUM( STR_ID_10202 )		// 잘가요~~즐거운 크리스마스 보내는 것 잊지 말구요!!\n크리스마스는 모두가 행복해 질 수 있는 그런 날이니깐요!!
_ENUM( STR_ID_10203 )		// 크리스마스에 선물을 받으려면...양말을 준비 해야하는건 알고 있죠?엘리오스의 곳곳에 산타클로에들이 돌아다니고 있어요~
_ENUM( STR_ID_10204 )		// 그 아이들한테~ 산타 실타래를 좀 구해 주실래요?제가 선물이 가득 담아서 양말을 하나 만들어 드릴께요!!
_ENUM( STR_ID_10205 )		// 고마워요!! 자~ 여기 선물이 가득한 산타클로에표 양말이에요!!
_ENUM( STR_ID_10206 )		// 크리스마스인데~~ 너무해!!!
_ENUM( STR_ID_10207 )		// 날 이렇게 대한건 니가 처음이야!! 쳇!!
_ENUM( STR_ID_10208 )		// 철포 ( 디스트로이어)
_ENUM( STR_ID_10209 )		// 청의 수호석에서 생성 된 무기는\n거대한 대포'디스트로이어',\n방어구는 전신 갑주'프라이터니어'이다.\n곱상한 외모와는 달리 거대한 대포를\n자유자재로 다루며 전투 스타일이 터프하다.
_ENUM( STR_ID_10210 )		// 어머니를 일찍 여의고 나라 일에 바쁜 아버지\n밑에서 혼자 자라 철이 빨리 들었고, 야무지다.\n'두 번 다시 내 앞에서 무고한 사람이 다치게\n하지 않는다.’를 자신의 신념으로 삼고 있다.
_ENUM( STR_ID_10211 )		// 청은 하멜의 수호가문인 세이커 가문에서 태어나 \n엄격한 아버지 밑에서 하멜을 수호하기 위한 전투교육만을\n배우며 자랐다. 그의 아버지는 마족의 침공을 막아내다 주술에 걸려\n하멜 침략에 앞장 서게 되고, 그는 아버지와 마족을 막으려 했으나\n역부족이었다. 결국, 싸움에서 큰 부상을 입고 엘소드 일행의 도움을 받게 된다.\n그가 부상에서 회복되는 동안 세나스 공국의 대부분이 함락되고 만다.\n더이상 하멜 안에서만 마족을 상대하는 것은 승산이 없다고 판단한 그는\n하멜과 물의 엘 조각을 지키기 위해, 아버지를 되찾기 위해 하멜의 안전은\n붉은 기사단에게 맡기고 엘소드 일행과 함께 여행을 떠난다.
_ENUM( STR_ID_10212 )		// 흥, 12월 25일이 무슨 날이냐고? 토요일이다!
_ENUM( STR_ID_10213 )		// 센티넬을 너무 많이 고용했더니 올해도 적자야.
_ENUM( STR_ID_10214 )		// 무리해서 샀지만 참 마음에 드는 옷이군.
_ENUM( STR_ID_10215 )		// 매번 너무 성가시군!
_ENUM( STR_ID_10216 )		// 시 (PVP 독일용)
_ENUM( STR_ID_10217 )		// 카밀라님이 새해를 맞이하여 여러분들에게 기운을 주신다고 하네요\n한번 가 보세요~
_ENUM( STR_ID_10218 )		// 자! 여기 세가지의 점통이 있어\n여기서 한가지를 선택하라고\n신중하게 생각해서 골라 기회는 한번이니..\n선택 했으면 아리엘에게 가 보라고~
_ENUM( STR_ID_10219 )		// 빨간 점통을 선택 하셨군요~\n이건 행운을 상징하죠~\n자 빨간 점통의 일일 수행 미션입니다.\n행운을 뜻하는 네잎 클로버를 구해 오세요~\n그럼 행운의 토끼 귀를 만들 수 있는 빨간 부적을 드릴께요~
_ENUM( STR_ID_10220 )		// 당신에게 행운이 가득하길…\n새해 복 많이 받으시고 내일 또 봐요~
_ENUM( STR_ID_10221 )		// 파란 점통을 선택 하셨군요~\n이건 신속을 상징하죠~\n자 파란 점통의 일일 수행 미션입니다.\n경험치 받는 던전 ??회 클리어 하고 오세요~\n그럼 신속의 토끼 귀를 만들 수 있는 파란 부적을 드릴께요~
_ENUM( STR_ID_10222 )		// 초록 점통을 선택 하셨군요~\n이건 회피를 상징하죠~\n자 초록 점통의 일일 수행 미션입니다.\n던전에 있는 보스 몬스터들을 무찌르고 오세요~\n어떤 보스 몬스터를 말하는 거냐구요? 어떤 보스 몬스터든, 보스 몬스터를 무찌르고 오세요\n그럼 회피의 토끼 귀를 만들 수 있는 초록 부적을 드릴께요~
_ENUM( STR_ID_10223 )		// 안녕하세요 코보사 도우미 아리엘 입니다\n엘소드 처음 접하시나요? 아니면 다시시작 하시는거에요?\n다음에 보면 더욱더 성장한 모습을 기대 하면서 기다릴께요~
_ENUM( STR_ID_10224 )		// 와~\n조금 듬직한 모습을 가지게 되었군요~\n더욱더 열심히 해주세요~ 그런 의미로 이건 선물입니다.
_ENUM( STR_ID_10225 )		// 캐논볼이 부족합니다.
_ENUM( STR_ID_10226 )		// 내 미래는 내가 만들어 가는것(대흉 이벤트 : 일본)
_ENUM( STR_ID_10227 )		// PC방 기능에 문제가 있습니다. 관리자에게 문의해 주세요.(일본)
_ENUM( STR_ID_10228 )		// 군함에 승선하기 위해서는 선착장으로 이동해야 합니다.
_ENUM( STR_ID_10229 )		// 모든 파티원이 승선준비가 끝나야 승선 할 수 있습니다.
_ENUM( STR_ID_10230 )		// 군함에 승선 할 수 없는 파티원이 있어 군함에 승선 할 수 없습니다.
_ENUM( STR_ID_10231 )		// 뭐라구요?
_ENUM( STR_ID_10232 )		// 수도 하멜
_ENUM( STR_ID_10233 )		// 하멜 외곽
_ENUM( STR_ID_10234 )		// 피격 시 @1% 확률로 아이스 노바 시전
_ENUM( STR_ID_10235 )		// 타격 시 @1% 확률로 아이스 스팅 발사
_ENUM( STR_ID_10236 )		// 타격 시 @1% 확률로 파이어 볼 발사
_ENUM( STR_ID_10237 )		// 청 (퓨리 가디언)
_ENUM( STR_ID_10238 )		// 청 (슈팅 가디언)
_ENUM( STR_ID_10239 )		// 퓨리 가디언
_ENUM( STR_ID_10240 )		// 슈팅 가디언
_ENUM( STR_ID_10241 )		// 신 대륙으로 떠나기 전, 마지막 루렌시아 대륙 탐방기!!! 하. 지. 만. 좋은 여행을 위해서는 항상 좋은 가이드가 필요해요!!
_ENUM( STR_ID_10242 )		// 음....가이드라면.....헬렌씨를 만나보면 루렌시아의 좋은 여행 가이드가 되어 주지 않을까요?
_ENUM( STR_ID_10243 )		// 아리엘양이 이야기 했던 분이시로군요...제가 보기에....루렌시아에서 멋진 여행을 하시려면~
_ENUM( STR_ID_10244 )		// 그 마을에 살고 있는 분에게 물어보는게 가장 좋은 여행지를 추천해 주시더라구요~ 
_ENUM( STR_ID_10245 )		// 여기 엘더 마을에 사는 루이첼씨와 에코씨의 여행기가 있는데...한번 골라 보세요~멋진 여행지가 추천 되어 있어요!!
_ENUM( STR_ID_10246 )		// 시간 ( 대전용 - 독일 )
_ENUM( STR_ID_10247 )		// 음~ 내 여행기를 가지고 있는 사람은 오랜만인걸? 엘더의 추천 여행지를 알고 싶다구요?
_ENUM( STR_ID_10248 )		// 엘더의 최고의 여행지는 뭐니 뭐니 해도 월리성으로 향하는 종유석 동굴이죠!!!
_ENUM( STR_ID_10249 )		// 지금은 도적들이 조금 있다고 하지만 당신 정도의 실력이면 문제 없잖아요? 한 번 다녀오는것이 어때요?
_ENUM( STR_ID_10250 )		// 동굴 구경은 잘 하고 오셨나요? 동굴의 종유석이 신기하지 않나요?
_ENUM( STR_ID_10251 )		// 아~ 그리고 다른 지역 여행 계획이 혹시 있으신가요?
_ENUM( STR_ID_10252 )		// 그렇다면 저에게 차차부크님과 리치앙님의 여행기가 있는데...한 권 골라서 여행해보는건 어때요?
_ENUM( STR_ID_10253 )		// 음? 어서와...내 여행기를 읽었다고? 하하...부끄러운데..
_ENUM( STR_ID_10254 )		// 엘더의 여행지를 보고 싶다고? 그럼 월리의 성 지붕에 한번 가보는게 어때?
_ENUM( STR_ID_10255 )		// 지붕에서 내려다보는 엘더의 풍경은 정말 멋있거든..뽀루들이 좀 방해 하겠지만, 꼭 한번 가봐~
_ENUM( STR_ID_10256 )		// 어때? 멋지지
_ENUM( STR_ID_10257 )		// 다른 지역에 여행을 또 갈꺼야?
_ENUM( STR_ID_10258 )		// 나한테 토마와 스텔라의 여행기가 한 권씩 있는데 읽어 보고 가는것도 나쁘지 않을꺼야...
_ENUM( STR_ID_10259 )		// 여행지를 찾고 있다고...부크? 내 여행기는 읽어 보았나? 부크?
_ENUM( STR_ID_10260 )		// 벌써 읽었다고? 그렇다면 두말 할 것도 없네!!
_ENUM( STR_ID_10261 )		// 미국에 그랜드 캐년이 있다면 베스마엔 용의 길이 있지!! 한 번 가보고 오게나!! 부크!!
_ENUM( STR_ID_10262 )		// 어떤가? 멋지지 않나...부크 부크!!
_ENUM( STR_ID_10263 )		// 이런 또 다른 여행지를 찾고 있다고?
_ENUM( STR_ID_10264 )		// 나한테 아델의 여행기와 아모스의 여행기가 있는데 한 권 빌려 줄 테니 한번 보고 찾아가 보겠나? 부크 부크 좋은 경험이 될 것이야!!
_ENUM( STR_ID_10265 )		// 어머나~ 나의 아름다운 여행기를 보고 여기 까지 찾아온거야?
_ENUM( STR_ID_10266 )		// 그렇다면 말이지, 베스마 호수에 한 번 꼭 가보도록해~책에서도 말했지만 그렇게 아름다운 호수는 본적이 없어~
_ENUM( STR_ID_10267 )		// 아!! 리자드맨들이 조~금, 아주 조금 귀찮게 하겠지만...뭐...걱정없잖아? 안그래?
_ENUM( STR_ID_10268 )		// 어때? 잔잔한 호수를 바라보고 있으면 마음이 정화 되는것 같지 않아?
_ENUM( STR_ID_10269 )		// 뭐야? 다른 여행지를 추천해 달라고...음...가만 있어봐~
_ENUM( STR_ID_10270 )		// 나에게 아가타와 아델의 여행기가 있는데~ 한 권 빌려 줄 수 있는데, 이걸 길잡이 삼아 여행을 떠나 보는건 어때?
_ENUM( STR_ID_10271 )		// 제 여행기를 보고 여기까지 찾아오셨나요? 
_ENUM( STR_ID_10272 )		// 책에서도 말했지만, 저에겐 밤의 베스마호수의 모습이 잊혀 지지 않네요~
_ENUM( STR_ID_10273 )		// 그...잔잔하고 고요한 모습이란 정말이지 멋지다구요...어때요? 한번 가보는것이?
_ENUM( STR_ID_10274 )		// 어때요? 제말 대로 정말 멋진 풍경을 가지고 있죠?
_ENUM( STR_ID_10275 )		// 다른 여행지요? 음...저에겐 아이다의 여행기와 알레그로의 여행기가 있는데 한 권 골라 보세요!!
_ENUM( STR_ID_10276 )		// 좋은 여행이 되길 바래요!!!
_ENUM( STR_ID_10277 )		// 뭐야? 내 여행기를 봤다고? 그래~ 옛날엔 여행을 많이 다니곤 했는데 말이야~ 요즘은 통 바빠서....
_ENUM( STR_ID_10278 )		// 뭐? 좋은 여행지를 추천해 달라고?
_ENUM( STR_ID_10279 )		// 용의 둥지에 가본적 있어? 그 곳에 가면 용의 유골을 볼 수 있는데 좀 처럼 보기 힘든 거야!!! 못 봤다면 꼭 한 번 가보도록해!1
_ENUM( STR_ID_10280 )		// 벌써 다녀왔어? 어때 굉장하지 않아?
_ENUM( STR_ID_10281 )		// 뭐? 다른 여행지를 추천해달라고? 음...내가 가지고 있는 여행기는 두 권 뿐인데..
_ENUM( STR_ID_10282 )		// 렌토의 여행기와 아이다의 여행기를 가지고 있는데..한 권 선택해서 보면서 떠나 보도록해!!
_ENUM( STR_ID_10283 )		// [@1]에\n[@2] 아이템을\n사용하시겠습니까? 기존의 모든 속성이 사라지며,\n '@3' 속성이 부여됩니다.
_ENUM( STR_ID_10284 )		// [@1]에\n'@2' 속성을 부여했습니다.
_ENUM( STR_ID_10285 )		// 어서오시게...내 여행기를 보고 여기 까지 찾아왔나?
_ENUM( STR_ID_10286 )		// 알테라에서 가 볼만 한 곳 말인가? 그렇다면...베스마 마을에 떠있는 수송 비공정에 가보았는가?
_ENUM( STR_ID_10287 )		// 하늘에서는 알테라의 풍경이 한 눈에 들어오지...한번 가보도록 하게나...
_ENUM( STR_ID_10288 )		// 어떤가? 알테라의 풍경이 멋지지 않은가?
_ENUM( STR_ID_10289 )		// 음...다른 여행지라...내게 한나와 그레일의 여행기가 있는데 한 권 골라보게나..
_ENUM( STR_ID_10290 )		// 즐거운 여행이 되길 바라네~~항상 조심하고!!
_ENUM( STR_ID_10291 )		// 알테라에서 가 볼만 한곳? 그렇다면 당연히 블랙크로우 호지!!
_ENUM( STR_ID_10292 )		// 일단 배가 하늘을 나는게 얼마나 신기한데!! 그리고 그 곳에서 내려다 보는 마을 풍경은 정말 최고라고!!
_ENUM( STR_ID_10293 )		// 아직 가보지 않았다면...어서 서둘러서 출발 하도록해!!
_ENUM( STR_ID_10294 )		// 어때? 하늘에서 내려다 보는 알테라의 모습이? 장관이지 않아?
_ENUM( STR_ID_10295 )		// 다른 여행지를 알려 달라고? 음...프라우스와 바네사의 여행기가 있는데.. 
_ENUM( STR_ID_10296 )		// 어딜 가든지 이 곳보다 멋진 장소는 찾기 힘들꺼야!!
_ENUM( STR_ID_10297 )		// 뭐, 내 여행기를 보고 여기 까지 찾아왔다고? 굉장한걸!!
_ENUM( STR_ID_10298 )		// 알테라에서 가장 경치 좋은 장소 말이야? 두 말 할 것도 없지...그건 회귀의 평원이야!!
_ENUM( STR_ID_10299 )		// 회귀의 평원에서 바라보는 저녁 노을은 정말 멋지다구!! 아직 못가봤다면 어서 가보도록해!!
_ENUM( STR_ID_10300 )		// 어때? 굉장하지...나소드 놈들만 아니여도 매일 가서 저녁노을을 바라 볼텐데...
_ENUM( STR_ID_10301 )		// 음? 다른 여행지를 추천해 달라구?
_ENUM( STR_ID_10302 )		// 노엘과 한나의 여행기가 있는데...어떤걸 보고 싶어? 한 권 가져가도록 해!!
_ENUM( STR_ID_10303 )		// 알테라에서 가 볼만 한 곳 말인가? 그렇다면....운송터널을 꼭 한번 가보도록 하게나...!!
_ENUM( STR_ID_10304 )		// 깊숙한 동굴의 탐험의 재미를 느낄 수 있을 것이야!!
_ENUM( STR_ID_10305 )		// 어떤가? 멋지지 않은가?
_ENUM( STR_ID_10306 )		// 음...다른 여행지라...내게 그레일과 프라우스의 여행기가 있는데..한 권 골라 보게나~
_ENUM( STR_ID_10307 )		// 어머나~내 여행기를 보거 온거야? 포~옹~
_ENUM( STR_ID_10308 )		// 운송터널의 신비한 모습이야 말로~ 알테라 지역의 최고의 구경거리 이다. 포~옹~
_ENUM( STR_ID_10309 )		// 아직 못 가봤다면, 어서 가봐라 포~옹~
_ENUM( STR_ID_10310 )		// 어때? 포~옹? 신기하지...포~옹~뭐? 다른 여행지를 권해 달라고~ 포~옹?
_ENUM( STR_ID_10311 )		// 즐거운 여행 되길 바래~ 포~옹~
_ENUM( STR_ID_10312 )		// 지금 있는건...바네사님과 노엘님의 여행기 뿐인데 한 권 골라서 가져가라 포~옹~
_ENUM( STR_ID_10313 )		// 안녕하세요!! 제 여행기를 보셨다구요?
_ENUM( STR_ID_10314 )		// 그럼 페이타 최고의 명소 봉헌신전 입구에 직접 가보시는게 어때요? 분명 그 웅장함에 반하게 되실꺼에요!!
_ENUM( STR_ID_10315 )		// 어때요? 굉장하죠!!
_ENUM( STR_ID_10316 )		// 음..다른 여행지라면? 저에게 한나님과 그레일님의 여행기가 있는데 한 번 골라 보시겠어요?
_ENUM( STR_ID_10317 )		// 안녕하십니까? 제 여행기를 보셨다구요?
_ENUM( STR_ID_10318 )		// 그렇다면, 페이타 지역에서 지하 예배당에 가보시는건 어떻습니까? 멋진 조각상을 보실 수 있을 겁니다.
_ENUM( STR_ID_10319 )		// 어떻습니까? 굉장하죠..엘의 여인을 형상화 한 조각상 이라고 합니다.
_ENUM( STR_ID_10320 )		// 음...다른 여행지를 추천 해달라구요? 프라우스님과 바네사님의 여행기가 있는데 한 권 골라 보시지요.. 
_ENUM( STR_ID_10321 )		// 알테라 평원의 석양이야 말로~ 알테라 최고의 경치야~ 포~옹~ 꼭 한 번 가보도록 해~
_ENUM( STR_ID_10322 )		// 어때? 멋이지 않아? 포~옹~
_ENUM( STR_ID_10323 )		// 다른 여행지? 한나와 노엘의 여행기가 있는데 한 권 골라 가라 포~옹~
_ENUM( STR_ID_10324 )		// 무기 아이템에만 적용 가능합니다.
_ENUM( STR_ID_10325 )		// 다른 여행지? 한나와 노엘의 여행기가 있는데 한 권 골라 가라 뽀~옹~...어머 실수~
_ENUM( STR_ID_10326 )		// 어머나 제 여행기를 보고 오셨다구요? 부끄럽게....그럼 벨더에서는 어디를 구경 가야하는지 잘 알고 계시죠?
_ENUM( STR_ID_10327 )		// 꼭 한번 들러보고 가세요!! 전 요즘 바빠서 여행을 못가지만...여행은 언제 떠나도 좋은 경험이니깐요!1
_ENUM( STR_ID_10328 )		// 벌써 다녀 오셨어요? 긴 여행 피곤 하셨죠? 
_ENUM( STR_ID_10329 )		// 잠깐 쉬면서 에너지를 충전하세요!! 이제 곧 새로운 여행이 시작 하셔야 하잖아요~
_ENUM( STR_ID_10330 )		// 여행기를 보고 왔다구? 하하...내가 경험이 좀 많긴 하지...왔으면 벨더의 멋진 광경을 꼭 보고 가라구~
_ENUM( STR_ID_10331 )		// 마족들이 조금 방해하긴 하겠지만~ 뭐~ 당신 정도의 모험가라면 거뜬 하잖아? 안그래?
_ENUM( STR_ID_10332 )		// 벌써 다녀 오다니..역시 대단하군 자네!!
_ENUM( STR_ID_10333 )		// 오랜 여행으로 피곤하겠지만, 이제 곧 새로운 여행을 떠나야 하는건 알고 있겠지?
_ENUM( STR_ID_10334 )		// 하하 여행기를 보고 여기 까지 찾아오시다니...대단 한데요?
_ENUM( STR_ID_10335 )		// 여행기에서도 말했지만 벨더에는 멋진 장소가 많아요!! 꼭 한번 들러보고 가세요!!
_ENUM( STR_ID_10336 )		// 벌써 다녀오셨어요? 굉장한걸요?
_ENUM( STR_ID_10337 )		// 오랜 여행으로 피곤하시겠지만!! 더 큰 모험이 당신을 기다리고 있는건 알고 있겠죠? 오늘은 푹 쉬고 새로운 모험을 준비 해 보세요!!
_ENUM( STR_ID_10338 )		// 제 여행기를 보고 찾아오셨다니...영광입니다. 벨더는 굉장히 구경 할 것이 많은 도시이죠!!
_ENUM( STR_ID_10339 )		// 힘드시더라도 꼭 한 번 벨더의 멋진 곳을 들러보시기 바래요!!
_ENUM( STR_ID_10340 )		// 벌써 다녀오셨나요? 굉장한 모험가 이시군요!!
_ENUM( STR_ID_10341 )		// 오랜 여행으로 피곤 하실텐데...잠시 쉬시고...곧 있을 새로운 멋진 여행을 준비 해보는건 어떤가요?
_ENUM( STR_ID_10342 )		// 벨더 선착장
_ENUM( STR_ID_10343 )		// 하멜 선착장
_ENUM( STR_ID_10344 )		// 엘소드에 글레이브가 나타났어요!\n던전 게이트에 있는 글레이브에게 가보세요\n루벤지역은 없어요~
_ENUM( STR_ID_10345 )		// 시공을 경험하고 싶은가?\n네가 몸이 엉망이 될수도 있어\n경험하고 싶으면 다시 오라고!
_ENUM( STR_ID_10346 )		// 경험하고 싶다는건가?\n그 용기는 가상하군\n그럼 헤니르의 열쇠를 가져와\n어떻게 가져오냐구?
_ENUM( STR_ID_10347 )		// 어떻게 가져오는지 터득한듯 하군\n이젠 이걸 가지고 선택 하라고\n경험을 할 것인지, 아니면 편온한 삶을 유지 할 것인지
_ENUM( STR_ID_10348 )		// 도전을 하겠다는 것인가?\n곧, 후회 할꺼야\n경험을 하고 싶다고 하니 내가 하나의 미션을 주지\n시공에 있는 다크 샤먼 카야크를 잡아와\n가능 할까?
_ENUM( STR_ID_10349 )		// 생각보다 강한 녀석이군\n그러나 네가 생각하는 것 보다 더 강한 공간이\n있다는걸 기억하라고
_ENUM( STR_ID_10350 )		// 내가 이 공간에 존재하는 이유가 뭐라고 생각하지?
_ENUM( STR_ID_10351 )		// 고통을 느껴보라고
_ENUM( STR_ID_10352 )		// 어이!! 소드 스미스 대장간은 항상 최고의 무기를 만들어 준다구!! 믿고 한번 맡겨 보는게 어때?
_ENUM( STR_ID_10353 )		// 베스마 최고의 무기점!! 최고의 무기를 만들어 드릴께요!! 걱정하지 말고 맡겨 주세요!!
_ENUM( STR_ID_10354 )		// 무기가 필요하다구? 퐁? 내가 최고의 무기를 만들어 줄께~퐁~\n 나소드 놈들을 혼내줘 퐁!!
_ENUM( STR_ID_10355 )		// 소드 스미스 캣츠 본점입니다. 최고의 무기를 약속 드릴께요~ \n걱정말고 한번 맡겨 보세요~
_ENUM( STR_ID_10356 )		// 흐음, 전에 보았을 때와는 많이 달라 졌군요....새로운 힘을 깨우칠 준비가 되어 있나요?
_ENUM( STR_ID_10357 )		// 사람은 누군가를 지킬때 가장 강한 힘을 낼 수 있습니다.하지만 누군가를 지키는 일은 그렇게 쉬운 일만은 아니지요...
_ENUM( STR_ID_10358 )		// 가디언이 되기 위한 당신의 각오를 시험 해보기로 하죠. 벤더스 동굴의 빅 브라더의 공격을 몸으로 부딪히고, 당신의 각오를 증명해보세요...
_ENUM( STR_ID_10359 )		// 그 큰 주먹을 견디다니...굉장하군요...당신의 각오를 알 것 같습니다. 
_ENUM( STR_ID_10360 )		// 이제 새로운 힘을 일깨울 준비를 해보도록 하죠.....
_ENUM( STR_ID_10361 )		// 당신의 힘은 프라이터니어와 디스트로이어에 있다는 건 알고 있겠지요?
_ENUM( STR_ID_10362 )		// 새로운 힘을 가지기 위해서는 당신의 갑옷과 무기를 한 단계 업그레이드 해야 합니다. 그러기 위해서는 마을의 대장장이를 만나 보는것이 어떻습니까?
_ENUM( STR_ID_10363 )		// 렌파드군에게 당신의 이야기를 해놓겠습니다. 한 번 만나 보는 것이 어떻겠습니까?
_ENUM( STR_ID_10364 )		// 이봐~ 애송이!! 니가 호프만님이 말한 녀석이구나!! 그래 갑옷과 무기에 대해 알고 싶다면서? 어떤게 궁금한거지?
_ENUM( STR_ID_10365 )		// 호프만님의 말에 따르면...니 갑옷과 무기는 수호석이 변한 것이라고 하던데...
_ENUM( STR_ID_10366 )		// 그렇다면....너의 의지에 따라서 좀 더 진화된 형태로 바뀔수 있을 것 같아!! 하지만 그렇기 위해서는 새로운 마력의 힘이 필요 할 것같은 데 말이야....
_ENUM( STR_ID_10367 )		// 어둠의 숲의 마법사들에게 마력의 수정을 좀 구해 오지 않겠어?
_ENUM( STR_ID_10368 )		// 그래..잠시만 기다려 주겠어..내가 갑옷과 무기에 마력의 힘을 불어 넣어 주지...!! 잘 보라구 아무나 할 수 없는 거니깐!!
_ENUM( STR_ID_10369 )		// 갑옷과 무기에 마력을 불어 넣는건 성공했지만....이 갑옷의 힘을 니가 버틸 수 있을지 모르겠군....
_ENUM( STR_ID_10370 )		// 그래서 말인데..니가 나약한 녀석이 아니라는 것을 보여주겠어?
_ENUM( STR_ID_10371 )		// 월리의 성 외곽의 골치 덩어리 뽀루들을 혼내 줄 정도의 실력이라면 한 번 믿어 보지!!
_ENUM( STR_ID_10372 )		// 굉장하군!! 이 정도의 실력인줄은 미쳐 몰랐는걸...자!! 너만의 새로운 갑옷과 무기를 만들어 보라고!!
_ENUM( STR_ID_10373 )		// 일단 니 힘이 깨어나기 위해서는...니가 갑옷을 이겨 낼 수 있는 정신과 육체를 갖추어야 해...
_ENUM( STR_ID_10374 )		// 니가 갑옷을 이겨 낼 수 있는 정신과 육체를 갖추어야 해...
_ENUM( STR_ID_10375 )		// 일단..벤더스 동굴에 가보는건 어때? 도적들과 전투를 한번 해보는건 어때? 도적들과 싸우다 보면 너도 모르게 힘이 깨어 나기 시작 할꺼야!!
_ENUM( STR_ID_10376 )		// 벌써...다녀 온거야? 생각보다 쓸만한 녀석인걸!!! 굉장하군!!
_ENUM( STR_ID_10377 )		// 수호석은 니 의지에 따라서 변하게 되어 있어!! 누군가를 지키고자 하는 강한 마음을 가지고 있다면..
_ENUM( STR_ID_10378 )		// 수호석은 변할꺼야!! 다만...무엇인가 깨달음을 얻을 기회가 필요한데...지하수로에는 도적들이 많아....그 곳에서 쉼없이 계속 전투를 해보는건 어때? 
_ENUM( STR_ID_10379 )		// 니 한계에 도달하게 되면 수호석의 힘이 깨어 날지도 모르거든!!
_ENUM( STR_ID_10380 )		// 어때? 수호석이 깨어나는 것이 느껴져?
_ENUM( STR_ID_10381 )		// 미안하지만!!내가 도와 줄 수 있는건 여기까지야...!!
_ENUM( STR_ID_10382 )		// 수호석의 힘이 느껴지기 시작했다니..에코가 널 도와 줄 수 있을꺼야!!
_ENUM( STR_ID_10383 )		// 마을의 연금술사 에코를 한 번 만나 보도록 해~
_ENUM( STR_ID_10384 )		// 어서와!! 렌파드 아저씨에게 이야기는 들었어...!! 힘이 깨어나기 시작했다고?
_ENUM( STR_ID_10385 )		// ...수호석이 깨어 나기 시작했군..하지만 한 가지 문제가 있어.....프라이터니어의 힘은 거의 깨어 났지만...디스트로이어가 공명 하지 못하고 있어...
_ENUM( STR_ID_10386 )		// 버티는 것도 중요하지만 영원히 버티고만 있을 수는 없는거야....한 순간의 기회를 잡아서 공격력을 폭발 시켜봐!! 
_ENUM( STR_ID_10387 )		// 그럼 디스트로이어도 깨어날꺼야....자 그럼 어서 월리의 성으로 달려가서 디스트로이어의 힘을 폭발 시켜봐...
_ENUM( STR_ID_10388 )		// 드디어 수호석의 힘이 완벽하게 해방 되었구나...모두를 지키는 힘...퓨리가디언!! 축하해...
_ENUM( STR_ID_10389 )		// 니 갑옷은 이제 마력을 힘을 불어 넣었지만...그 힘을 깨어나게 하는건 너의 몫이라구...
_ENUM( STR_ID_10390 )		// 일단 가벼운 전투를 통해서 갑옷의 새로운 힘을 느껴 보는건 어때?
_ENUM( STR_ID_10391 )		// 벤더스 동굴에가서 가볍게 움직여 보라구!!
_ENUM( STR_ID_10392 )		// 이야...생각 보다 잘 움직이는걸?
_ENUM( STR_ID_10393 )		// 너도 이제 슬슬 너의 공격의 단점이 느껴지지 않아?
_ENUM( STR_ID_10394 )		// 디스트로이어의 공격은 분명 강력한 것이지만...너무 무겁다는 단점을 가지고있지..
_ENUM( STR_ID_10395 )		// 마을 어귀에 있는 루이첼을 찾아가 보도록해...루이첼이라면 네게 도움을 줄 수 있을꺼야!!
_ENUM( STR_ID_10396 )		// 렌파드에게 이야기는 들었어..!! 새로운 전투 방식에 대한 도움이 필요하다구?
_ENUM( STR_ID_10397 )		// 렌파드씨의 말로는 너의 그 묵직한 공격이 단점이라고 하던데....
_ENUM( STR_ID_10398 )		// 그 디스트로이어라는 무기 말고 다른 무기를 하나 정도 같이 사용해보는건 어때? 수호석은 주인의 의지에 따라 변한다고 하던데..
_ENUM( STR_ID_10399 )		// 벤더스 동굴의 자이언트 브라더와 배트킹을 한 번 상대 해보는건 어때? 그럼 어떤식으로 전투를 해야 할 지 알 수 있을꺼야!!
_ENUM( STR_ID_10400 )		// 벌써 다녀 온거야? 이제 어떻게 힘을 사용해야하는지 알겠지?
_ENUM( STR_ID_10401 )		// 나는 마력을 잘 느끼지는 못하지만...니 갑옷과 무기에서 무엇인가..힘이 느껴지고 있어...
_ENUM( STR_ID_10402 )		// 이제 수호석이 거의 각성 단계인것 같아...힘을 각성하기 위해서는 극한까지 전투를 벌이는 방법이 최고지
_ENUM( STR_ID_10403 )		// 월리의 성에 가서 한 번 싸워보라고!!
_ENUM( STR_ID_10404 )		// 굉장한데...새로운 힘이 깨어난걸 축하해!! 고대의 사람들은 그 무기를 실버슈터라고 불렀나봐!!! 
_ENUM( STR_ID_10405 )		// 디스트로이어와 실버슈터를 갖춘 최강의 가디언...!! 멋진걸? 앞으로도 좋은 소식 기대하고 있을께!!
_ENUM( STR_ID_10406 )		// 호레이쇼
_ENUM( STR_ID_10407 )		// 루시
_ENUM( STR_ID_10408 )		// 데이지
_ENUM( STR_ID_10409 )		// 페넨시오
_ENUM( STR_ID_10410 )		// 덴카
_ENUM( STR_ID_10411 )		// 네가 새로 배울 기술은 '가드'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_10412 )		// 네가 새로 배울 기술은 '럼블샷'! 이름만 들어도 두근두근 하지?
_ENUM( STR_ID_10413 )		// 인사!
_ENUM( STR_ID_10414 )		// 안녕!
_ENUM( STR_ID_10415 )		// 헬로!
_ENUM( STR_ID_10416 )		// 앉아!
_ENUM( STR_ID_10417 )		// 기다려!
_ENUM( STR_ID_10418 )		// 쉬어!
_ENUM( STR_ID_10419 )		// 서!
_ENUM( STR_ID_10420 )		// 일어나!
_ENUM( STR_ID_10421 )		// 일어서!
_ENUM( STR_ID_10422 )		// 따라와!
_ENUM( STR_ID_10423 )		// 이리와!
_ENUM( STR_ID_10424 )		// 컴온!
_ENUM( STR_ID_10425 )		// 애교!
_ENUM( STR_ID_10426 )		// 메리메리!
_ENUM( STR_ID_10427 )		// 쫑!
_ENUM( STR_ID_10428 )		// 이쁜짓!
_ENUM( STR_ID_10429 )		// 때찌!
_ENUM( STR_ID_10430 )		// 하지마!
_ENUM( STR_ID_10431 )		// 혼난다!
_ENUM( STR_ID_10432 )		// 까분다!
_ENUM( STR_ID_10433 )		// 자자!
_ENUM( STR_ID_10434 )		// 쿨쿨!
_ENUM( STR_ID_10435 )		// 코자자!
_ENUM( STR_ID_10436 )		// 사랑해!
_ENUM( STR_ID_10437 )		// 좋아해!
_ENUM( STR_ID_10438 )		// 착하지!
_ENUM( STR_ID_10439 )		// 공격!
_ENUM( STR_ID_10440 )		// 격려!
_ENUM( STR_ID_10441 )		// 잘자!
_ENUM( STR_ID_10442 )		// 엘의 축복으로 곧 펫을 키울 수 있다고 합니다. 펫을 키울 자격이 있는지 테스트를 위해 경험치를 얻는 던전 10회를 클리어 하고 오세요.
_ENUM( STR_ID_10443 )		// 수고하셨습니다. 상처하나 없이 돌아온 것을 보면 어쩜 엘의 축복을 받을 수 있을지도 모르겠네요.
_ENUM( STR_ID_10444 )		// 엘의 축복을 받을 수 있으신가요? 엘의 축복을 가져오시면 더 좋은 선물을 드리겠습니다.
_ENUM( STR_ID_10445 )		// 엘의 축복을 가져오시다니, 정말 축복받은 모험가일지도 모르겠네요.
_ENUM( STR_ID_10446 )		// 아직도 엘의 축복이 부족합니다. 엘의 축복을 3개 가져와 주실길 부탁드립니다. 보답으로 멋진 선물을 준비하고 있겠습니다.
_ENUM( STR_ID_10447 )		// 정말 감사합니다. 앞으로도 모험가님에게 엘의 축복이 함께하길 기원하겠습니다.
_ENUM( STR_ID_10448 )		// 몬스터들의 소행으로 펫 카드를 잃어버렸어요. 펫 카드 10개를 가져다 주시면 영구보존권 1개를 드리겠습니다.
_ENUM( STR_ID_10449 )		// 감사합니다. 여기 영구보존권입니다. 영구보존권 14개를 모으셔야 펫을 지킬 수 있으니 유의하시길 바랍니다.
_ENUM( STR_ID_10450 )		// 쉐도우 워커
_ENUM( STR_ID_10451 )		// 어어... 그나저나, 잠깐 사이에 성장한거야?
_ENUM( STR_ID_10452 )		// 대단한데 그래~
_ENUM( STR_ID_10453 )		// 레벨업을 하면 'SP'라고 부르는 '스킬포인트'를 획득하고, 그 SP를 사용해서 스킬 역시 성장시킬 수 있어! 지금 '스킬'버튼이나 단축키 'K'버튼을 눌러봐.
_ENUM( STR_ID_10454 )		// 자 받아! 이건 어떻게 너의 스킬을 새로 익히거나 성장시키는지 정리해 놓은 자료야.
_ENUM( STR_ID_10455 )		// 익히고 나서는 마음대로 처리해도 좋아. 할 수 있겠어?
_ENUM( STR_ID_10456 )		// 강해진게 느껴져? 이런 식으로 자신의 실력을 성장시켜야 해!
_ENUM( STR_ID_10457 )		// 곧 중요한 일을 해야할 지도 몰라!
_ENUM( STR_ID_10458 )		// 내가 일일이 가르쳐 주지 않아도, SP는 레벨업 즉시 사용하도록 해.
_ENUM( STR_ID_10459 )		// 무작정 아껴놓는다고 도움이 되진 않는다구! 명심하라구, 신입!
_ENUM( STR_ID_10460 )		// 대단하군요.. 여러분들 덕에 엘더 마을이 위기에서 벗어 나는 군요.
_ENUM( STR_ID_10461 )		// 아.. 벤더스를 쫓아 여행중이시라고 했지요?  모험자 서포트 서비스 COBO 라고 들어 보셨나요?
_ENUM( STR_ID_10462 )		// 엘리오스 대륙의 모든 모험자들을 위한 서비스를 한다고 합니다.  얼마전 새로운 서비스를 시작했다고 하는데...
_ENUM( STR_ID_10463 )		// 영향력 있는 사람의 추천을 받아야 서비스가 가능하다고 하니 제가 추천해드리죠.
_ENUM( STR_ID_10464 )		// 어서오세요~ 새로운 COBO의 서비스를 경험하실 분!  호프만님의 추천서 군요! 자격이 충분합니다.  COBO를 만나신건 행운입니다~
_ENUM( STR_ID_10465 )		// 이 코보무기로 말씀 드릴 것 같으면, 시작하는 모험자들을 위한 세심한 부가기능들이 결합된, 최상의 장비로서...... (주절주절)
_ENUM( STR_ID_10466 )		// 아무튼 앞으로도 계속해서 COBO를 이용해주세요. 저희 COBO 는 모험자 여러분들의 든든한 친구가 되어 드리겠습니다.
_ENUM( STR_ID_10467 )		// 안녕하세요. COBO입니다.  저희가 드린 무기 잘 사용 중이신가요?
_ENUM( STR_ID_10468 )		// 네? 더 강해지는 방법 말인가요?  음.. 아무래도 무기강화에 대해 알려드릴 때가 된 것 같네요~
_ENUM( STR_ID_10469 )		// 저희는 모험자 분들의 모든 것을 서포트 하는 회사! COBO 입니다.  먼저 이 COBO회원증명서를 가지고, 랜파드 님께 찾아가보세요~
_ENUM( STR_ID_10470 )		// 어서와! 이 소드스미스캣츠 2호점에 대해 소개하자면...  에~~ 벨더 왕국 최고 무기점인 소드스미스캣츠의 첫번째 지점으로~
_ENUM( STR_ID_10471 )		// 본점 못 지 않은 최고의 설비를 갖추고 최고의 대장장이가 관리하고 있지.  하하하하
_ENUM( STR_ID_10472 )		// 이건 소드스미스캣츠와 독점 계약을 맺고 있는 COBO서비스의 정회원에게 주는 이 렌파드의 마음이라고 할 수 있지!! 암~
_ENUM( STR_ID_10473 )		// 이거 봐!! 이 근처에서 나보다 뛰어난 대장장이를 찾기는 힘들꺼야!!! 아무렴~!!!
_ENUM( STR_ID_10474 )		// 나 처럼 능력있는 대장장이에게 무기를 강화 하는건 식은 죽 먹기지!!
_ENUM( STR_ID_10475 )		// 허헛~ 내 자랑이 너무 심했나? 
_ENUM( STR_ID_10476 )		// 여튼~ 네가 가진 장비의 수준에 맞는 강화석만 가지고 있다면, 이 유능한 렌파드에게 당장 부탁하라구!
_ENUM( STR_ID_10477 )		// 하지만 하나 더 알아야 할 게 있어!!  큰 데미지만 가지고 있다고 좋은 무기가 완성된 건 아니라는 걸 말이야...
_ENUM( STR_ID_10478 )		// 무기의 또 다른 힘을 이끌어 내려면...루이첼을 한 번 찾아 보도록 해!!
_ENUM( STR_ID_10479 )		// 어서 와!! 렌파드씨가 말한 모험가가 바로 너구나~!
_ENUM( STR_ID_10480 )		// 무기를 강하게 만드는 또 다른 방법을 알고 싶다고?
_ENUM( STR_ID_10481 )		// 내가 마법석이란 걸 써서 무기를 강하게 하는 법을 알려줄께! 일단 이 마법석을 받아봐!! 사용법도 알려줄테니!
_ENUM( STR_ID_10482 )		// 마법석이라는 건 무기와 갑옷에 신비한 힘을 부여해 주는 보석이야!!
_ENUM( STR_ID_10483 )		// 인벤토리를 열어서(단축키 I), '아이템 소켓'이라는 버튼을 누르고, 마법석의 힘을 부여할 장비를 선택하면 돼!
_ENUM( STR_ID_10484 )		// 그럼 마법석을 올려놓을 수 있을거야! 어렵지 않지?
_ENUM( STR_ID_10485 )		// 어때? 어때? 마법석을 한 번 사용해 보겠어?
_ENUM( STR_ID_10486 )		// 아! 그리고 한 가지만 더 알려줄께!! 더 배울 준비가 되어있어?
_ENUM( STR_ID_10487 )		// 무기와 방어구에는 엘의 조각에 담긴 힘을 부여할 수 있는데,  엘의 힘을 부여하려면 '연금술사'의 도움이 있어야 돼!
_ENUM( STR_ID_10488 )		// 엘더에는 '에코'라는 귀여운 연금술사가 있으니 한 번 찾아가 보는게 어때?  에코에게는 내가 미리 이야기 해놓을께!
_ENUM( STR_ID_10489 )		// 루이첼이 말한 모험가가 너였냐능??
_ENUM( STR_ID_10490 )		// '엘의 조각'에 담긴 엘의 힘을 무기에 부여하고 싶다고?
_ENUM( STR_ID_10491 )		// 엘의 힘을 부여한 장비는 여러가지 특별한 능력을 가지게 돼!  자, 여기 엘의 조각이 있어. 이걸 사용해봐!
_ENUM( STR_ID_10492 )		// 에코는 엘의 힘을 무기에 부여하는 실험을 하고 있어!!
_ENUM( STR_ID_10493 )		// 여기 사람들은 엘의 힘을 부여하는 것을 '속성'을 부여한다고들 하더라구!
_ENUM( STR_ID_10494 )		// 자!! 이 '엘의 조각'을 사용해서 무기에 '속성'을 부여해 봐!!
_ENUM( STR_ID_10495 )		// 속성 부여를 하려면  나, 에코 같은 연금술사에게 말을 걸고~, [속성] 이라는 버튼을 꾹 눌러~
_ENUM( STR_ID_10496 )		// 그러고는 니가 속성을 부여하고 싶은 장비를 찾아서 누르면 돼!
_ENUM( STR_ID_10497 )		// 그러면, 엘의 조각에서 우러난 능력이 니 장비에 속성으로 깃들게 될거야!!
_ENUM( STR_ID_10498 )		// 아!! 걱정하진 말라능~!!  이 실험에 성공하면 엘의 조각을 되돌려 줄께!!
_ENUM( STR_ID_10499 )		// 어때? 특별한 능력이 부여되었지?  니 장비에 깃든 능력은 뭐야?
_ENUM( STR_ID_10500 )		// '엘의 조각'에 담긴 엘의 힘은 모두 합쳐서 6가지나 된대!
_ENUM( STR_ID_10501 )		// 6가지 모두 특별한 능력으로 발휘되니깐....  너의 전투 방법에 맞는 능력을 차츰 알게 되길 바랄께!!!
_ENUM( STR_ID_10502 )		// 장비를 분해해 본 적 있어?
_ENUM( STR_ID_10503 )		// 장비를 분해하면 여러가지 아이템이 나오는데,  이 아이템을 다시 대장장이나 연금술사에게 가지고 가면 유용한 것들을 만들 수가 있어!
_ENUM( STR_ID_10504 )		// 또, 앞서 배운 강화나 마법석 소켓 같이, 장비를 강하게 만드는 데 쓰이는 것들도 얻을 수 있어!!
_ENUM( STR_ID_10505 )		// 내가 '녹슨 장비' 하나를 줄 테니까, 시험삼아 한 번 분해해보도록 해!  분해를 해봤으면 마지막으로 아리엘을 찾아가보라능...!
_ENUM( STR_ID_10506 )		// 어때요? 이제 강해지는 법을 좀 알게 되셨나요?  설마... 너무 어렵지는 않으셨죠?
_ENUM( STR_ID_10507 )		// 새로운 장비를 얻게 된다면, 이 세 가지만 항상 기억하세요!!  강화, 마법석, 그리고 속성!! 그러면 항상 강한 모험가가 되실 거에요!
_ENUM( STR_ID_10508 )		// 아! 그리고 새로운 장비는 던전을 통해서 뿐만 아니라, 제조를 통해서도 얻을 수 있으니 언젠가 꼭 한 번 도전해 보시길 바래요!
_ENUM( STR_ID_10509 )		// 그럼! 즐거운 모험이 되시길 바라며!! COBO서비스의 아리엘이었습니다!!
_ENUM( STR_ID_10510 )		// 쉐도우 차저
_ENUM( STR_ID_10511 )		// 쉐도우 스나이퍼
_ENUM( STR_ID_10512 )		// 쉐도우 디펜더
_ENUM( STR_ID_10513 )		// 쉐도우 링커
_ENUM( STR_ID_10514 )		// 쉐도우 트릭스터
_ENUM( STR_ID_10515 )		// 쉐도우 보이더
_ENUM( STR_ID_10516 )		// 라구즈
_ENUM( STR_ID_10517 )		// 이스
_ENUM( STR_ID_10518 )		// 고대 나소드 파수병
_ENUM( STR_ID_10519 )		// 고대 나소드 근위병
_ENUM( STR_ID_10520 )		// 작은 고대 나소드 파수병
_ENUM( STR_ID_10521 )		// 고대 코카트리글
_ENUM( STR_ID_10522 )		// 피라냐 떼
_ENUM( STR_ID_10523 )		// 고대 게
_ENUM( STR_ID_10524 )		// 머맨
_ENUM( STR_ID_10525 )		// 심해어
_ENUM( STR_ID_10526 )		// 쉐도우 스팅어
_ENUM( STR_ID_10527 )		// 타락한 클로에
_ENUM( STR_ID_10528 )		// 기묘한 콘라드
_ENUM( STR_ID_10529 )		// 쉐도우 마스터
_ENUM( STR_ID_10530 )		// 코랄 서펀트
_ENUM( STR_ID_10531 )		// 빛의 타란바슈
_ENUM( STR_ID_10532 )		// 빅터
_ENUM( STR_ID_10533 )		// 검은 꽃
_ENUM( STR_ID_10534 )		// 소용돌이
_ENUM( STR_ID_10535 )		// 크리스탈
_ENUM( STR_ID_10536 )		// +@1 강화에 성공
_ENUM( STR_ID_10537 )		// 소켓 강화
_ENUM( STR_ID_10538 )		// 싱글
_ENUM( STR_ID_10539 )		// 듀얼
_ENUM( STR_ID_10540 )		// 트리플
_ENUM( STR_ID_10541 )		// 에 @1 속성 인챈트 성공
_ENUM( STR_ID_10542 )		// 로드로스
_ENUM( STR_ID_10543 )		// 헬퍼트
_ENUM( STR_ID_10544 )		// 분해
_ENUM( STR_ID_10545 )		// 을 착용하고 @1을 클리어
_ENUM( STR_ID_10546 )		// 에 SP를 사용
_ENUM( STR_ID_10547 )		// 마족
_ENUM( STR_ID_10548 )		// '백작 란'의 음성
_ENUM( STR_ID_10549 )		// 변종 머맨
_ENUM( STR_ID_10550 )		// 붉은 쉐도우 워커
_ENUM( STR_ID_10551 )		// 낭비할 시간이 없습니다. 어서 빨리 이 서신을 가지고, 벨더 군함을 타고 바다를 건너세요.
_ENUM( STR_ID_10552 )		// 바다 건너 세나스 공국의 수도 하멜에 저희 붉은 기사단이 있을 겁니다.
_ENUM( STR_ID_10553 )		// 음... 자네가 백인대장 바네사의 편지를 가지고 왔다는 자인가?
_ENUM( STR_ID_10554 )		// 오랜만에 바네사가 어떤 소식을 전해왔을지 궁금하군...
_ENUM( STR_ID_10555 )		// 아니!! 벨더가 마족 소굴로 변해 버리다니...
_ENUM( STR_ID_10556 )		// ... 그렇다면 벨더에서 소식이 없는 것도 모두 벨더의 기사단이 마족들 사이를 빠져나오지 못해서인가?
_ENUM( STR_ID_10557 )		// 이 사태를 붉은 기사단 단장님께 보고하고 오겠네, 여기 잠시만 기다려주게.
_ENUM( STR_ID_10558 )		// 기사단장님께서 회군을 결정하셨다네.
_ENUM( STR_ID_10559 )		// 하지만, 레시암에서 붉은 기사단이 회군하게 된다면, 레시암 외곽에 있는 마족은 당장 하멜을 향해서 쳐들어 오게 될것이네.
_ENUM( STR_ID_10560 )		// 지금 붉은 기사단이 길을 막고 있는 지역의 마족이라도 우선 물리친다면 한 동안은 마족이 하멜을 넘보지 못할 텐데 말이야...
_ENUM( STR_ID_10561 )		// 자네들이 좀 도와 줄 수 있겠는가?
_ENUM( STR_ID_10562 )		// 마족들의 포위를 뚫고 여기까지 온 것을 보면 충분한 실력을 갖추었으리라 생각되는데...
_ENUM( STR_ID_10563 )		// 음... 역시 대단한 실력이군요... 우리 기사단도 마족을 완전히 섬멸하지 못했는데... 굉장하군요!
_ENUM( STR_ID_10564 )		// 그러면 레시암에서 병력을 돌려 벨더로 배치하는 부담을 조금은 덜 수 있게 되었습니다.
_ENUM( STR_ID_10565 )		// 자... 기사단장님께 이 사실을 어서 보고하고, 벨더로 병력을 돌리는데 박차를 가하겠습니다.
_ENUM( STR_ID_10566 )		// 기사단장님의 최종 승인으로 붉은 기사단의 회군이 시작되었습니다.
_ENUM( STR_ID_10567 )		// 하지만 저는 이곳에 남아서 그 동안의 붉은 기사단이 알아낸 정보를 토대로 여러분들의 전투를 돕게 될 것같습니다.
_ENUM( STR_ID_10568 )		// 마족과의 전투에서 느끼셨을지도 모르겠지만, 이 곳 마족들은 벨더와는 다르게 어둠의 기운이 너무나도 강함니다.
_ENUM( STR_ID_10569 )		// 아마도  마족들의 어둠의 힘에는 무엇인가 다른 이유가 있는것 같습니다.
_ENUM( STR_ID_10570 )		// 그 이유를 찾아봐 주시겠습니까?
_ENUM( STR_ID_10571 )		// 아니!! 이것은...수호석이 아닌가....!!
_ENUM( STR_ID_10572 )		// 어째서 이 수호석이 마족의 몸 안에.... 그리고 색깔은 어째서 이렇게 검은 빛을 띄는지......
_ENUM( STR_ID_10573 )		// 조금 더 조사를 해 볼 필요가 있는 것 같습니다. 저를 따라 오시지요...
_ENUM( STR_ID_10574 )		// 허이차!!  (깡)   허이차!!  (챙크랑~)   흐어잇차아~!!  (까강~)
_ENUM( STR_ID_10575 )		// 영감님!! 호레이쇼 영감님!!!
_ENUM( STR_ID_10576 )		// 허이차!!  (까앙~)   흡!!  (까강~)   흐잇차아~!!  (까앙~~)
_ENUM( STR_ID_10577 )		// 영감니~임!!!! 호 레 이 쇼 영감님~!!!
_ENUM( STR_ID_10578 )		// 으~흠? 페넨시오 자네인가? 바쁜 자네가 여기엔 무슨 일로 왔는가?
_ENUM( STR_ID_10579 )		// 마족의 몸에서 세이커 가문의 수호석과 비슷한 광석이 발견되었습니다.
_ENUM( STR_ID_10580 )		// 호레이쇼 영감님이라면... 수호석을 실제로 보신 적이 있으니... 한 번 봐주시겠습니까?
_ENUM( STR_ID_10581 )		// 뭐라고? 이리 내보게... 흐음......
_ENUM( STR_ID_10582 )		// 흠... 다시 봐도 이 재질은 분명 수호석의 특징을 띄고 있네...
_ENUM( STR_ID_10583 )		// 하지만 이건... 내가 전에 본 수호석과는 전혀 다른 색깔이야...
_ENUM( STR_ID_10584 )		// 수호석이 검은 색깔이라니...이 수호석을 녹여 보면 어째서 검은 기운을 띄는지 알 수 있을텐데.....
_ENUM( STR_ID_10585 )		// 하지만..영감님...수호석은 엘과 같은 성분이에요. 녹이는건 ....불가능하지 않나요?
_ENUM( STR_ID_10586 )		// 허허! 대장장이에게 광석 녹이는 것 가르치는 놈이 여기 있군!
_ENUM( STR_ID_10587 )		// 물론 수호석은 쉽사리 녹일 수 없지....
_ENUM( STR_ID_10588 )		// 하지만 말일쎄...용광로의 불꽃을 용암도 녹여버릴 정도로 높일 수 있다면 불가능한 일은 아니지....
_ENUM( STR_ID_10589 )		// 내 용광로는 세나스공국에서 가장 높은 온도를 가지고 있다고 자부하지만, 이 정도로는 부족하다네...
_ENUM( STR_ID_10590 )		// 용광로의 온도를 그 만큼 높이려면.... 폭발적인 무언가가 필요하다네...
_ENUM( STR_ID_10591 )		// 음... 분명 마족중에 강한 에너지를 품고 있는 녀석을 본 적이 있습니다. '쉐도우 스팅어'라고 하는 녀석인데...
_ENUM( STR_ID_10592 )		// '쉐도우 스팅어'의 에너지 결정체라면... 가능할지도 모르겠네요!!
_ENUM( STR_ID_10593 )		// 모험자님, 도와주시는 김에 쉐도우 스팅어라는 녀석의 에너지 결정체를 좀 구해다 줄 수 있으신가요?
_ENUM( STR_ID_10594 )		// 이것인가? 그 에너지 덩어리인지 결정체인지 라는 것이?
_ENUM( STR_ID_10595 )		// 자! 어디 한번 해보자고!!
_ENUM( STR_ID_10596 )		// 좋았어!! 이거라면 충분해!!
_ENUM( STR_ID_10597 )		// 자....수호석이 거의 녹아 가는군!!! 자~~!! 수호석에 어떤 장난질이 되어 있는지 한번 살펴 보자구!!
_ENUM( STR_ID_10598 )		// 바..방금 자네도 보았는가? 수호석에 검은 문양이 나타났다가 사라지는 것을?
_ENUM( STR_ID_10599 )		// 넵....흠...하지만 어떻게 마족이 수호석에 문양을 새겨 넣었을까요?
_ENUM( STR_ID_10600 )		// 마족 중에 마력을 집중해서 한번에 뿜어낼 수 있는 녀석이 있지않나. '쉐도우 스나이퍼'랬나 이름이....
_ENUM( STR_ID_10601 )		// 그래, '쉐도우 스나이퍼' 그 녀석이라면 수호석의 표면을 잠깐 녹일 수 있을테고, 누군가 그 동안 마법진을 새겨 넣은 것일게야!
_ENUM( STR_ID_10602 )		// 그 녀석들을 없애 버리면 더 이상 마족은 수호석에 마법진을 새겨 넣지 못하게 될껄세!!
_ENUM( STR_ID_10603 )		// 이보게 젊은 모험가 양반, 에너지 덩어리 건을 처리한 걸 보면 실력이 쓸만한 것 같던데, 이번에도 수고해주겠나?
_ENUM( STR_ID_10604 )		// 전부 다 해치웠다고? 다행이야!! 다행!!
_ENUM( STR_ID_10605 )		// 이제 마족들은 더 이상 수호석의 힘을 이용하지 못할꺼야!
_ENUM( STR_ID_10606 )		// 자.... 어떤가! 이제 더 이상 마족들이 힘을 쓰지 못하니 마족들을 처치하는 것은 시간 문제 아니겠는가?
_ENUM( STR_ID_10607 )		// 마족들의 힘은 이 정도가 전부는 아닐 겁니다. 호레이쇼님......
_ENUM( STR_ID_10608 )		// 붉은 기사단의 기록을 토대로 확인 해본 결과 이 문양은 마족들 중 '쉐도우마스터'라는 마족의 문양이더군요...
_ENUM( STR_ID_10609 )		// 전장에서 널리 알려진 대로, 전투에서 쉐도우들의 우두머리 노릇을 하는 녀석이죠.
_ENUM( STR_ID_10610 )		// 이 '쉐도우 마스터'의 힘이 약해진 지금이 기회입니다!!
_ENUM( STR_ID_10611 )		// 마족들이 수호석에 문양을 새겨넣을 새로운 방법을 찾기 전에 지금 '쉐도우 마스터'를 물리치죠!! 한시가 급합니다!
_ENUM( STR_ID_10612 )		// 강하다는 것은 이미 알고 있었지만, 이 정도인 줄은 몰랐습니다. 정말 굉장하군요!
_ENUM( STR_ID_10613 )		// 이로써 마족들은 분명 기세가 한 풀 꺽이게 될 것입니다.
_ENUM( STR_ID_10614 )		// 저는 이 사실을 어서 하멜의 '로드로스'공께 보고 해야겠습니다.
_ENUM( STR_ID_10615 )		// 흠!! 데이지 양~  지금 로드로스공은 자리에 계신가? 긴히 보고 드릴 일이 있다네...
_ENUM( STR_ID_10616 )		// 페넨시오님!!! 크...큰...큰일 났어요....
_ENUM( STR_ID_10617 )		// 지금 레시암이 물에 잠기고 있다는 이야기를 듣고 로드로스님께서 레시암으로 시찰을 나가셨는데, 지금 소식이 없으셔요...
_ENUM( STR_ID_10618 )		// 어떻게 해야하나요...    아! 로드로스님~
_ENUM( STR_ID_10619 )		// 레시암에요? 그곳은 어인과 마족의 출몰지역으로 출입이 금지된 지역 인데 어찌하여 그곳에....
_ENUM( STR_ID_10620 )		// 로드로스님께서는... 레시암이 물에 잠겼다는 보고를 받고  그곳에 사는 주민들이 걱정되서... 시찰을 가신 거라구요...
_ENUM( STR_ID_10621 )		// 넵? 그곳의 주민은 얼마전에 모두 피신 시키지 않았습니까? 로드로스공도 알고 계시는 일이잖습니까?
_ENUM( STR_ID_10622 )		// 로드로스님께서는 뭔가 이유가 있어서 가셨겠죠!! 로드로스님의 깊은 뜻을 우리 같은 사람들이 어찌 알겠어요? 네?
_ENUM( STR_ID_10623 )		// 로드로스님께서 못가시는 곳은 이 세나스 공국에는 없다구요!!
_ENUM( STR_ID_10624 )		// 아무튼 어서 레시암으로 사람을 보내서 로드로스님을 찾아주세요...
_ENUM( STR_ID_10625 )		// 로드로스님께 무슨 일이 생긴다면...저는...저는...어서요....서둘러 주세요~
_ENUM( STR_ID_10626 )		// 저... 데이지양?
_ENUM( STR_ID_10627 )		// 이...이건 로드로스님이 평소에 아끼던 보석들인데...
_ENUM( STR_ID_10628 )		// 어째서...흑흑....어째서....
_ENUM( STR_ID_10629 )		// 로..로드로스님, 로드로스님께서는 무사하신가요?
_ENUM( STR_ID_10630 )		// 진정해요...데이지양... 로드로스님은 찾지 못했고, 이스와 라구즈에게서 이 보석들을......
_ENUM( STR_ID_10631 )		// 새로운 여행을 떠날 준비는 끝났어요?!! 자!! 이제 플루오르 대륙으로 새로운 모험을 떠나 보자구요!!
_ENUM( STR_ID_10632 )		// 벌써 두근 두근 하시죠? 벨더 수도 끝에 가면 벨더 군함에 승선하실 수 있을꺼에요!!
_ENUM( STR_ID_10633 )		// 자!! 그럼 준비 떠나보자구요!!
_ENUM( STR_ID_10634 )		// 마족들이 추격해 왔다던데...역시 대단한 실력 이시네요!! 
_ENUM( STR_ID_10635 )		// 자..이제 신대륙에서의 모험을 즐겨보자구요!!
_ENUM( STR_ID_10636 )		// 하멜의 몬스터들이 여기 저기서 출현하고 있데요!! 
_ENUM( STR_ID_10637 )		// 무엇인가..나쁜일을 꾸미는 불청객 임에 틀림없어요...!! 혼내주자구요!!
_ENUM( STR_ID_10638 )		// 불청객들을 혼내 주고 오시면 멋진 선물이 기다리고 있을꺼에요!!
_ENUM( STR_ID_10639 )		// 역시 대단한 실력이시네요!! 하지만 아직이에요...하멜에 모험가들이 아직 정착을 못해서인지..
_ENUM( STR_ID_10640 )		// 불청객이 계속해서 등장 할 것 같아요...!! 내일도 부탁드려요!!
_ENUM( STR_ID_10641 )		// 불청객을 처치하고...엘의 물파편을 모아 오시겠어요? 멋진 선물을 드릴께요!!
_ENUM( STR_ID_10642 )		// 어머나!! 굉장하네요!! 자~ 여기 선물이에요...이번 여행에 도움이 되면 좋을 텐데..
_ENUM( STR_ID_10643 )		// 벌써...이렇게까지 강해지시다니...  대단하군요!!
_ENUM( STR_ID_10644 )		// 모험가님의 실력을 보여주시겠습니까? 만약, 멋진 실력을 보여준다면... 제가 거기에 합당한 보상을 지급해 드리겠습니다..
_ENUM( STR_ID_10645 )		// 음...기대 이상입니다... 하지만... 아직 만족하지 마십시오...
_ENUM( STR_ID_10646 )		// 자!! 여기 실력의 증명에 대한 보상을 드립니다... 좀 더 강해져서 또 만나게되기를 바랍니다.
_ENUM( STR_ID_10647 )		// 굉장합니다.... 모험가님은 정규 훈련을 받는 붉은 기사단 못지 않게 빠르게 강해지는군요...
_ENUM( STR_ID_10648 )		// 다시 한 번 모험가님의 실력을 보고 싶은데... 어떤가요?
_ENUM( STR_ID_10649 )		// 혹시 로드로스공의 다른 소식은 없었소?
_ENUM( STR_ID_10650 )		// 뭐라구요!!! 물의 정령들에게 이 흔적을 찾았다구요??
_ENUM( STR_ID_10651 )		// 아아!!! 로드로스님!!...어째서.. 저같은 미녀를 두고서...
_ENUM( STR_ID_10652 )		// 그런 천박한 물의 정령에게...또 관심을 주는 것인가요?
_ENUM( STR_ID_10653 )		// 흠..흠.. 그럼 로드로스공은 시찰 나가신게 아니고, 물의 정령을 만나러 가셨다가...실종 된 것인가요?
_ENUM( STR_ID_10654 )		// 꼭... 그런건 아니지만... 로드로스님이 정령들의 숨막히는 뒤태를 좋아하시긴 했지만...
_ENUM( STR_ID_10655 )		// 주....중요한 건 그게 아니 잖습니까!! 아무튼...빨리 로드로스님을 좀 구해 주세요.. 
_ENUM( STR_ID_10656 )		// 그분이 없으면 아무 의미가 없다구요!! 하멜도... 그리고, 이 가련한 데이지도...
_ENUM( STR_ID_10657 )		// 아...알겠습니다. 지금 당장 로드로스님의 구출 작전을 세우도록 하죠...
_ENUM( STR_ID_10658 )		// 일단.. 라구즈와 이스를 추적해보도록 하죠!!
_ENUM( STR_ID_10659 )		// 로드...로드로스님을 찾았나요?  그곳은 지금 물에 많이 잠겨 있다고 하던데... 건물도 무너지고 있고...
_ENUM( STR_ID_10660 )		// 로드로스님은 어떻게 되었나요? 그곳에 머맨도 있었다고 하던데... 머맨도 추적 해보셧나요?
_ENUM( STR_ID_10661 )		// 데이지양...그 곳에 머맨이 있었다는 것을 어떻게 아시는 거죠? 그런 이야기를 드린 적은 없는 것 같은데..
_ENUM( STR_ID_10662 )		// 사...사실은... 로드로스님을 경호하던 수행원 한 명이 방금 집무실에 다녀갔어요...
_ENUM( STR_ID_10663 )		// 수행원의 말에 따르면... 로드로스님이 라구즈에게 보석을 건내자, 라구즈를 몰래 좋아했던 머맨이 화가나서 납치했다고 해요...
_ENUM( STR_ID_10664 )		// 어....어떻게하죠..교양이라고는 눈씻고 찾아봐도 없는 머맨이 로드로스님을 끌고 갔으니...
_ENUM( STR_ID_10665 )		// 아아!! 로드로스님......
_ENUM( STR_ID_10666 )		// 그렇다면 머맨들이 로드로스님을 끌고 간 것이 분명하군요. 지금 당장 추적하도록 하죠...
_ENUM( STR_ID_10667 )		// 아! 머맨들은 수중에서 주로 활동하는데 로드로스공은 수영은 할 줄 아시나요?
_ENUM( STR_ID_10668 )		// 로드로스님은... 그런 육체를 사용하는 운동은 하시지 않아요... 어...어쩌죠
_ENUM( STR_ID_10669 )		// 정말 시간이 없군요... 서둘러야 겠습니다. 어서 레시암으로 향해 출발하도록 하죠...
_ENUM( STR_ID_10670 )		// 흑... 흑.... 저기... 로드로스 공작님은 찾으셨나요?
_ENUM( STR_ID_10671 )		// 그것이... 머맨들이 화가 많이 난 모양 입니다.
_ENUM( STR_ID_10672 )		// 머맨들이 로드로스공을 '심해 몬스터'가 출현하는 곳에 던져 버렸다고 합니다.
_ENUM( STR_ID_10673 )		// 큰일이군요...레시암 근교 외곽은 침수되었어도 중간 중간 공기가 새어나오는 장소가 있어서, 버티실 수 있겠지만....
_ENUM( STR_ID_10674 )		// 안쪽으로 가면 공기 새어나오는 장소도 없을 텐데.....
_ENUM( STR_ID_10675 )		// 더군다나 침수된 레시암에 심해 몬스터가 출현한다는 소문도 있더라구요.
_ENUM( STR_ID_10676 )		// 아... 아아.... 로드로..... (기절해버렸다.)
_ENUM( STR_ID_10677 )		// 데이지양! 데이지양! 정신차리시오... 데이지양!
_ENUM( STR_ID_10678 )		// 모험자님, 어서 서두르도록 하죠... 건물이 무너지고 침수된 잔해에 심해어가 출몰한다고 합니다.
_ENUM( STR_ID_10679 )		// 심해어가 로드로스님을 해치기 전에 어서 구출 하도록 하죠!!
_ENUM( STR_ID_10680 )		// 데이지~ 어디 있어? 나 돌아왔어요~~~
_ENUM( STR_ID_10681 )		// 아아~~ 로드로스님...나의 로드로스님...무사하셨군요...
_ENUM( STR_ID_10682 )		// 당연하지....내가 누군데...그런데서 죽겠어... 안그래?
_ENUM( STR_ID_10683 )		// 그럼요.... 로드로스님은 그런데서 돌아가실 분이 절대 아니죠...!! 정말 다행이에요~~
_ENUM( STR_ID_10684 )		// 흠흠...... 로드로스님 무사하셔서 다행입니다.
_ENUM( STR_ID_10685 )		// 그렇죠...저도 그렇게 생각합니다. 저에게 무슨 일이 일어나면 세나스 공국의 국가적 손해이니...
_ENUM( STR_ID_10686 )		// 그나저나 레시암의 건물들이 무너져 내리고 있는건 알고 있나요?
_ENUM( STR_ID_10687 )		// 짐이 몸소 시찰해 본 바, 물 속에 있던 코랄 서펀트인가 뭔가하는 길고 커다란 물고기가 이리저리 건물 사이를 헤집고 다녀서 인것 같소...
_ENUM( STR_ID_10688 )		// 나를 구한 저 모험가분은 실력이 굉장하던데...
_ENUM( STR_ID_10689 )		// 그 분과 가서 당장 그 물고기 놈을 해치워 버리세요!!!
_ENUM( STR_ID_10690 )		// 용서할 수 없소!! 그 회로도 못 먹을 생선!!!!!"
_ENUM( STR_ID_10691 )		// 코랄 서펀트를 해치우셨다구요? 굉장하군요...
_ENUM( STR_ID_10692 )		// 물속의 전투라서 힘드셨을 텐데......   아무튼 바로 보고 하도록 하겠습니다.
_ENUM( STR_ID_10693 )		// 로드로스님, 이 모험가께서 코랄 서펀트를 해치우셨다고 합니다.
_ENUM( STR_ID_10694 )		// 하하!! 그 물고기 놈!! 짐이 직접 손을 봐줄 수도 있었지만... 여튼, 잘 해주셨소!
_ENUM( STR_ID_10695 )		// 역시 내가 보는 눈은 정확하군!! 모험가여, 무엇인가 도움이 필요한 것이 있으면 이야기 하도록 하시오.
_ENUM( STR_ID_10696 )		// 내가 할 수 있는 것이라면 최선을 다해 도와 주겠소!!
_ENUM( STR_ID_10697 )		// 그리고, 페넨시오! 레시암이 자꾸 가라앉는 문제에 대해서는 덴카와 좀 더 상의해 보도록!!
_ENUM( STR_ID_10698 )		// 네, 로드로스 공작님...
_ENUM( STR_ID_10699 )		// 모험가님! 덴카님께 함께 가시죠! 덴카님은 하멜의 저명한 학자이자 유능한 연금술사님이랍니다.
_ENUM( STR_ID_10700 )		// 덴카님! 덴카님께 조언을 구할 일이 있어 찾아왔습니다.
_ENUM( STR_ID_10701 )		// 로드로스공께 레시암 침강에 관한 보고를 드렸더니, 덴카님께 조언을 구하라고 하시더군요...
_ENUM( STR_ID_10702 )		// 뭐? 레시암이 물이 잠기고 있다고?
_ENUM( STR_ID_10703 )		// 내 요즘 모험가와 기사단을 위한 새로운 음료를 개발하느라 세상 돌아가는 일에 무심했더니...
_ENUM( STR_ID_10704 )		// 그럼 나를 찾아 올 것이 아니고, 수로를 조사 해보는 것이 순서 아니것는가?
_ENUM( STR_ID_10705 )		// 수로를요?
_ENUM( STR_ID_10706 )		// 그렇고 말고!! 물의 흐름이 잘못된 것이라믄 말이여 ~
_ENUM( STR_ID_10707 )		// 그것은 수로가 제 기능을 못해서 그런 것이지!!
_ENUM( STR_ID_10708 )		// 여기서 이라지 말고~ 언능 출발 하드라고!! 언능!!
_ENUM( STR_ID_10709 )		// 덴카님의 말씀대로였습니다.
_ENUM( STR_ID_10710 )		// 수로에서 물을 조절하는 장치가 이상하게 동작하고 있었습니다.
_ENUM( STR_ID_10711 )		// 뭣이라고?  물을 제어하는 장치가 이상하게 동작한다고?
_ENUM( STR_ID_10712 )		// 그 장치들은 분명 고대의 것들인데...  참으로 이상한 일이구만...
_ENUM( STR_ID_10713 )		// 그려, 그 기계 장치들은 어떻게 동작하고 있던가?
_ENUM( STR_ID_10714 )		// 이 모험자의 말에 따르면 기계장치들이 물의 흐름을 사납게 만들고 있었다고 합니다.
_ENUM( STR_ID_10715 )		// 그것이 수로의 물의 흐름을 엉망으로 만들고 있는 것 같습니다.
_ENUM( STR_ID_10716 )		// 그렇단 말이제? 그렇다믄 말이야..그 기계장치를 다 때려 부셔부러....
_ENUM( STR_ID_10717 )		// 넵? 하지만? 그렇게 되면...
_ENUM( STR_ID_10718 )		// 이제와서 그 고대의 기계를 고칠 수 있는 사람은 없당께!!!
_ENUM( STR_ID_10719 )		// 차라리 그 기계가 물의 힘을 증폭 시키지 않게 하믄,  최소한 사납게 흐르진 않을것이여!!
_ENUM( STR_ID_10720 )		// 내말이 맞다니께. 내가 이래봬도 왕년에 댐좀 지어 본놈이여!! 그러니 어서 가서 기계를 부셔 부러...
_ENUM( STR_ID_10721 )		// 그럼 분명 피해가 줄어들 것이구만...내말 무슨 말인지 알것는가?
_ENUM( STR_ID_10722 )		// 아..알겠습니다. 그럼 덴카님 말씀대로 한번 기계를 부셔 보도록 하겠습니다.
_ENUM( STR_ID_10723 )		// 덴카님! 기뻐해주십시오!
_ENUM( STR_ID_10724 )		// 이 무신 호들갑이여?
_ENUM( STR_ID_10725 )		// 덴카님, 레시암의 수위가 점점 낮아 지고 있다고 합니다. 덴카님의 생각이 맞았던 모양입니다.
_ENUM( STR_ID_10726 )		// 수달달달달~ 당연한거 아니여? 내가 언제 틀린 말 한거 본적있는가?
_ENUM( STR_ID_10727 )		// 그런데 말이지...그 수로의 기계장치들이 어째서 그런식으로 움직이는지 생각해 본적 있는가?
_ENUM( STR_ID_10728 )		// 글쎄요...저도 그것이 궁금 하던 참이였습니다.
_ENUM( STR_ID_10729 )		// 그 기계장치들은 덴카님 말씀대로...고대의 것이 아닙니까?
_ENUM( STR_ID_10730 )		// 그 장치를 사용 할 수 있는 사람이 없을 텐데요...
_ENUM( STR_ID_10731 )		// 내 생각인데 말이시... 분명 수로의 기계장치에 누군가 장난을 쳐논 것이 분명하구만...
_ENUM( STR_ID_10732 )		// 고대의 기계장치를 사용 할 수 있는 마족이라면 분명... 다른 음모를 꾸미고 있을 것이구만...
_ENUM( STR_ID_10733 )		// 서두르는 것이 좋을 것이구만...고대의 기계를 조정 할 수 있는 마족이라면....분명 다른 고대의 것들도  움직이기 시작 했을 것이구만!!
_ENUM( STR_ID_10734 )		// 원흉을 알아냈습니다, 덴카님.
_ENUM( STR_ID_10735 )		// 콘라드라는 기묘한 마족 과학자 였습니다. 하지만 이제 처치 했으니 더 이상 큰 문제는 없을 것입니다.
_ENUM( STR_ID_10736 )		// 뭐? 마족 과학자? 과학자는 무슨 그딴놈이!!!
_ENUM( STR_ID_10737 )		// 아무튼 그 놈을 처치했다고 하니 이제 레시암에 다시 물이 차오를 일은 없을 것이구만!!
_ENUM( STR_ID_10738 )		// 덴카님 레시암의 문제는 해결했지만, 수호석의 비밀을 풀어야합니다.
_ENUM( STR_ID_10739 )		// 수호석의 비밀을 해결하지 못한다면, 마족들을 완전히 물리치는 것은 불가능합니다.
_ENUM( STR_ID_10740 )		// 수달달달달~~~ 아따! 페넨시오, 자네는 왜 그렇게 성격이 급한가?
_ENUM( STR_ID_10741 )		// '급할 수록 돌아가라'는 말은 자네들 세상에도 있는 말이 아닌가?
_ENUM( STR_ID_10742 )		// 일단 수호석의 비밀을 풀기 전에 이 수호석이 왜 마족의 몸에서 나왔는가부터 알아야 될 것아닌가?
_ENUM( STR_ID_10743 )		// 그렇지 않아도 내가 고문서를 살펴 보았는데 말이지...수호석의 주인을 알아낼 수 있는 방법이 있다네...
_ENUM( STR_ID_10744 )		// 근데 말이시...그럴라믄 말이재..몇가지 재료가 필요한데...좀 구해다 줄 수 있겠는가?
_ENUM( STR_ID_10745 )		// 아마도 고대수로에 있는 파수병들을 몇 마리 깨부수면 얻을 수 있을 것이네...
_ENUM( STR_ID_10746 )		// 수달달달달~~~그렇지!! 반사장치를 이렇게 설정하면~~~ 그래! 이정도면 충분하것구만...
_ENUM( STR_ID_10747 )		// 자 인제 이 수호석의 원래 주인이 누군지 슬슬 살펴 볼까나?
_ENUM( STR_ID_10748 )		// 자! 이제 수호석의 본래 주인이 누군인지 살펴 보드라고!!
_ENUM( STR_ID_10749 )		// 페넨시오 자네가 구했다는 그 수호석 말일쎄..이리 줘 봐봐~
_ENUM( STR_ID_10750 )		// 덴카님..... 그 수호석은 대장장이 호레이쇼님 녹여 버렸는데....어떻게 하죠?
_ENUM( STR_ID_10751 )		// 뭐라고야? 수호석이 없으면 이 장치들은 아무 소용이 없게 되는디... 그걸 인제 이야기 하믄 어쩌자는 것이여!!!
_ENUM( STR_ID_10752 )		// 큰 일이네! 큰 일!! 인제 우짤껴!!!
_ENUM( STR_ID_10753 )		// 다크엘의 힘이 깃든 수호석이라면! 수로의 기계장치를 없앨 때 방해하던 고양이 녀석의 머리에... 흠...  제가 구해다 드리죠!
_ENUM( STR_ID_10754 )		// 다크엘의 힘이 깃든 수호석이라면! 수로의 기계장치를 없앨 때 방해하던 고양이 녀석의 머리에... 흠...  제가 구해다 드리죠!
_ENUM( STR_ID_10755 )		// 다크엘의 힘이 깃든 수호석이라면, 수로의 기계장치를 없앨 때 방해하던 고양이 녀석의 머리에 꽂혀 있던거 같은데 저희가 구해다 드릴 수 있을 것 같습니다.
_ENUM( STR_ID_10756 )		// 다크엘의 힘이 깃든 수호석이라면, 수로의 기계장치를 없앨 때 방해하던 고양이 녀석의 머리에 꽂혀 있던거 같은데 저희가 구해다 드릴 수 있을 것 같습니다.
_ENUM( STR_ID_10757 )		// 다크엘의 힘이 깃든 수호석이라면, 수로의 기계장치를 없앨 때 방해하던 고양이 녀석의 머리에 꽂혀 있던거 같은데 저희가 구해다 드릴 수 있을 것 같습니다.
_ENUM( STR_ID_10758 )		// 다크엘의 힘이 깃든 수호석이라면, 수로의 기계장치를 없앨 때 방해하던 고양이 녀석의 머리에 꽂혀 있던거 같은데 저희가 구해다 드릴 수 있을 것 같습니다.
_ENUM( STR_ID_10759 )		// 그럼 어서 어서 출발하드라고!! 한시가 급한 일이라믄서!!
_ENUM( STR_ID_10760 )		// 어때? 수호석은 구해왔는가?
_ENUM( STR_ID_10761 )		// 타란바슈란 녀석을 처치하려면 무엇인가 다른 방법이 있어야 할 것 같아요.
_ENUM( STR_ID_10762 )		// 타란바슈란 녀석을 처치하려면 무엇인가 다른 방법이 있어야 할 것 같아요.
_ENUM( STR_ID_10763 )		// 타란바슈란 녀석을 처치하려면 무엇인가 다른 방법이 있어야 할 것 같습니다.
_ENUM( STR_ID_10764 )		// 타란바슈란 녀석을 처치하려면 무엇인가 다른 방법이 있어야 할꺼 같아요
_ENUM( STR_ID_10765 )		// 타란바슈란 녀석을 처치하려면 무엇인가 다른 방법이 있어야 할꺼 같아요
_ENUM( STR_ID_10766 )		// 타란바슈란 녀석을 처치하려면 무엇인가 다른 방법이 있어야 할꺼 같아요
_ENUM( STR_ID_10767 )		// 그 타란바슈란 녀석이 자꾸 2~3마리로 늘어나서 무엇인가 다른 방법이 있어야 할 것 같습니다.
_ENUM( STR_ID_10768 )		// 그 타란바슈란 녀석이 자꾸 2~3마리로 늘어나서 무엇인가 다른 방법이 있어야 할 것 같습니다.
_ENUM( STR_ID_10769 )		// 그 타란바슈란 녀석이 자꾸 2~3마리로 늘어나서 무엇인가 다른 방법이 있어야 할 것 같습니다.
_ENUM( STR_ID_10770 )		// 그 타란바슈란 녀석이 자꾸 2~3마리로 늘어나서 무엇인가 다른 방법이 있어야 할 것 같습니다.
_ENUM( STR_ID_10771 )		// 그 타란바슈란 녀석이 자꾸 2~3마리로 늘어나서 무엇인가 다른 방법이 있어야 할 것 같습니다.
_ENUM( STR_ID_10772 )		// 그 타란바슈란 녀석이 자꾸 2~3마리로 늘어나서 무엇인가 다른 방법이 있어야 할 것 같습니다.
_ENUM( STR_ID_10773 )		// 음...과거에 있던 장치를 이용해서 두마리 세마리로 늘어난단 말이재?
_ENUM( STR_ID_10774 )		// 그렇다믄 아마도 이 기계장치의 힘을 이용하는 것이 분명하구만...
_ENUM( STR_ID_10775 )		// 아마도 기계장치의 거울을 이용해서 잔상을 만들고, 거기에 힘을 부여 하는 것 같네...
_ENUM( STR_ID_10776 )		// 간단한 문제구먼... 기계 장치를 부셔 부러...
_ENUM( STR_ID_10777 )		// 덴카님 그 반사장치를 부수는건...불가능할 것 같습니다.
_ENUM( STR_ID_10778 )		// 장치가 계속 헛 돌기만하고...타격을 하기가 힘들다고 합니다.
_ENUM( STR_ID_10779 )		// 그렇단 말이재...... 그래! 올커니! 이렇게 한번 해보드라고...
_ENUM( STR_ID_10780 )		// 그 거울 장치를 부수기는 힘들겟지만 말이여 거울의 빛을 보스에게 가지 않도록 한번 해보드라고...
_ENUM( STR_ID_10781 )		// 거울을 계속 돌려서 말이야....그럼 잔상이 더 이상 생기지 않을것이네...틀림없다니께!!
_ENUM( STR_ID_10782 )		// 어때 '타란바슈'라는 녀석은 처치했는가? 수호석은 잊어버리지 않았지?
_ENUM( STR_ID_10783 )		// 옳거니! 가져왔구만... 자 그 수호석을 이렇게 끼우고... 동작 시키면...
_ENUM( STR_ID_10784 )		// 오케이~ 내일 아침 쯤이면 누가 이 수호석의 주인인지 알게 될것이네....
_ENUM( STR_ID_10785 )		// 그래!! 이제 실마리가 풀리는 듯 하는 구만!!
_ENUM( STR_ID_10786 )		// 큰일입니다. 어제 덴카님의 연구실에 도둑이 들어 수호석을 훔쳐가 버렸다고 하는군요...
_ENUM( STR_ID_10787 )		// 덧붙여... 로드로스 공작님의 암살 시도도 있었다고 합니다.
_ENUM( STR_ID_10788 )		// 분명... 보라색 머리를 가진 도적이였구먼... 내가 확실하게 봤다니께..
_ENUM( STR_ID_10789 )		// 내가 10년만 젊었어도... 에휴... 이놈의 나이때문에.. 아마 수호석을 훔쳐서 로드로스 공작 집으로 갔을 것이구만....
_ENUM( STR_ID_10790 )		// 넵... 그렇지 않아도 어제 밤, 로드로스공의 경비들이 침입자를 한참이나 추적하다가, 고대수로의 중심부 근처에서 놓쳤다 합니다.
_ENUM( STR_ID_10791 )		// 경비병의 말에 따르면 보라색 머리에, 까무잡잡한 피부 였다고 하는 군요...
_ENUM( STR_ID_10792 )		// 고대수로의 중심부는 갖가지 기계장치들이 심하게 움직이고 있어서... 일반병사들의 추적은 불가능합니다.
_ENUM( STR_ID_10793 )		// 아마도 당신의 날랜 몸놀림이라면 충분히 기계장치를 피해 암살자를 추적할 수 있을 것 같은데... 부탁 드립니다.
_ENUM( STR_ID_10794 )		// 아니!! 이것은... '클로에의 백나이프' 아닙니까? 이번 암살자와 무슨 관계가 있습니까?
_ENUM( STR_ID_10795 )		// 아마도 암살자는 클로에 라는 녀석이 분명해요!
_ENUM( STR_ID_10796 )		// 아마도 암살자는 클로에 라는 녀석이 분명해요!
_ENUM( STR_ID_10797 )		// 아마도 암살자는 클로에 라는 녀석이 분명합니다.
_ENUM( STR_ID_10798 )		// 아마도 암살자는 클로에 라는 녀석이 분명합니다.
_ENUM( STR_ID_10799 )		// 암살자는 클로에 라는 녀석이 분명합니다.
_ENUM( STR_ID_10800 )		// 아마도 암살자는 클로에 라는 녀석이 분명합니다.
_ENUM( STR_ID_10801 )		// 벨더를 침공한 마족의 군단장이죠...이곳까지 쫓아 왔을 줄은...
_ENUM( STR_ID_10802 )		// 벨더를 침공한 마족의 군단장이죠...이곳까지 쫓아 왔을 줄은...
_ENUM( STR_ID_10803 )		// 벨더를 침공한 마족의 군단장입니다...이곳까지 쫓아 왔을 줄은...
_ENUM( STR_ID_10804 )		// 벨더를 침공한 마족의 군단장이죠...이곳까지 쫓아 왔을 줄은...
_ENUM( STR_ID_10805 )		// 벨더를 침공한 마족의 군단장입니다...이곳까지 쫓아 왔을 줄은...
_ENUM( STR_ID_10806 )		// 벨더를 침공한 마족의 군단장이죠...이곳까지 쫓아 왔을 줄은...
_ENUM( STR_ID_10807 )		// 그렇다면, 클로에라는 다크엘프가 수호석을 지니고 있겠군요...
_ENUM( STR_ID_10808 )		// 벨더에서 한번 싸워본 경험이 있다고 하셨으니 클로에게서 수호석을 되찾아 와줄 적임자라고 생각되는데요...
_ENUM( STR_ID_10809 )		// 그 수호석의 비밀을 풀어야만, 이곳 하멜에서 마족과의 전투를 마무리 지을 수 있습니다.
_ENUM( STR_ID_10810 )		// '클로에'에게서 수호석을 되찾아 주시겠습니까?
_ENUM( STR_ID_10811 )		// 문제 없다구요!! 그 녀석 쯤이야!
_ENUM( STR_ID_10812 )		// 문제 없다구요!! 그 녀석 쯤이야!
_ENUM( STR_ID_10813 )		// 문제 없다구요!! 꼭 물리치고 돌아올께요!!
_ENUM( STR_ID_10814 )		// 문제 없다구!! 그 녀석 쯤이야!
_ENUM( STR_ID_10815 )		// 제게는 아무런 문제가 되지 않습니다. 
_ENUM( STR_ID_10816 )		// 문제 없다구요!! 그 녀석 쯤이야!
_ENUM( STR_ID_10817 )		// 다행입니다. 이제 어서 이 수호석의 비밀을 풀어보도록 하죠...
_ENUM( STR_ID_10818 )		// 덴카님! 계신가요? 이 모험가님 덕에 좋은 소식을 가지고 왔습니다.
_ENUM( STR_ID_10819 )		// 그려! 수호석을 되찾았는가?
_ENUM( STR_ID_10820 )		// 어디 이리 줘 보드라고!!! 수호석의 정체가 궁금혀서 내도 숨 넘어가던 참이니께~
_ENUM( STR_ID_10821 )		// 아니!!   덴카님...   이... 사람은...?!
_ENUM( STR_ID_10822 )		// 아니...이사람은 하얀거신 헬퍼트경이 아닌가...
_ENUM( STR_ID_10823 )		// 분명... 이 기계는 수호석 주인의 모습을 비추게 되어 있는데... 어째서 헬퍼트 경이...
_ENUM( STR_ID_10824 )		// 그리고 헬퍼트의 갑옷이 어째서... 저리도 검은 모습일꼬...
_ENUM( STR_ID_10825 )		// 뭐라고 이야기를 하는 듯 하는디....마족의 언어인가?
_ENUM( STR_ID_10826 )		// 그렇다면...수호석을 마족에게 건넨 사람이 헬퍼트경이라는 겁니까?
_ENUM( STR_ID_10827 )		// 그리고 헬퍼트경이 무엇이라고 이야기 하는 듯 한데... 무슨 말인가요?
_ENUM( STR_ID_10828 )		// 저건 마족의 언어여... 흡.... 마족의 언어는 나도 잘 모르는디... 큰일이네... 어떻게 한다....
_ENUM( STR_ID_10829 )		// 흡... 그렇군... 마족의 언어를 가장 잘 아는건 마족이겠지...
_ENUM( STR_ID_10830 )		// 자네들 어여 가서 마족 한마리만 잡아오게!! 어서!!! 말 많은 놈이면 더 좋겠네!!
_ENUM( STR_ID_10831 )		// 이 놈인가? 모험가님이 잡아온 그 말 많은 마족이??
_ENUM( STR_ID_10832 )		// 라시우렌-갓빰벤-딴네이디엔테-날라츤갈리웻-딜굼따구믄
_ENUM( STR_ID_10833 )		// 이놈이... 찰싹~ 찰싹~ 퍽퍽~ 
_ENUM( STR_ID_10834 )		// 저...전부... 이야기 드린다구요... 그렇게 말한 거라구요...
_ENUM( STR_ID_10835 )		// 이 수호석에 이렇게 다크엘의 힘을 부여하면 당신 마족들의 힘은 훨씬 강해질것이요...
_ENUM( STR_ID_10836 )		// 란 백작... 자!! 수호석의 비밀은 넘겼으니 우리의 계약은 완료된 걸로 생각해도 되겠소? 
_ENUM( STR_ID_10837 )		// 물론이요...헬퍼트 경....약속은 지킬 테니 걱정하지 마시오..
_ENUM( STR_ID_10838 )		// 참 물의 사원의 비밀도 넘기는것 잊지 마시오....
_ENUM( STR_ID_10839 )		// 아니! 어...어떻게 이런 일이... 하멜의 하얀거신께서 어째서 마족과 거래를....
_ENUM( STR_ID_10840 )		// 큰일이구먼...그렇다면 물의 사원의  비밀이 먼지 모르겠지만 헬퍼트경이 그것도 마족에게 넘긴것 아니여?
_ENUM( STR_ID_10841 )		// 어서 서둘러 물의 사원으로 향해야 혀!!
_ENUM( STR_ID_10842 )		// 그렇다면 물의 사원으로 향하는 길을 빨리 찾아야 겠군요.. 어서 출발 하도록 하죠...
_ENUM( STR_ID_10843 )		// 헉~ 헉~ 아... 저항이 이토록 거세다니...
_ENUM( STR_ID_10844 )		// 물의 사원으로 향하는 길은 찾았는가?
_ENUM( STR_ID_10845 )		// 넵... 찾기는 찾았는데... 병사들을 더 이상 진격 시킬 수가 없습니다.
_ENUM( STR_ID_10846 )		// 빅터라는 거인이 물의 사원으로 향하는 길을 막고 열어주지 않습니다.
_ENUM( STR_ID_10847 )		// 그 거인이 쓰러지기 전까지는 물의 사원으로 진입하는건 불가능 할 것 같습니다.
_ENUM( STR_ID_10848 )		// '빅터'라구?? 어떤 놈이던가?
_ENUM( STR_ID_10849 )		// 무지막지 합니다. 기둥을 뽑아서 던지고, 힘도 상상을 초월 합니다.
_ENUM( STR_ID_10850 )		// 특히, 높이 뛰어올라 공격하는 '리프어택'에 속수무책으로 당할 수 밖에 없다더군요.
_ENUM( STR_ID_10851 )		// 수달달달달달~ 그렇다면, 무엇보다 빅터가 점프를 할 때, 서 있던 자리에서 재빨리 피하는 건 어떤가?
_ENUM( STR_ID_10852 )		// 아무리 뛰어난 전투능력을 가졌어도, 뛰어오른 후에 몸을 다시 가누기는 힘든 건 누구나 마찬가지라구!
_ENUM( STR_ID_10853 )		// 덴카님! 덴카님! 빅터를 처치했습니다!!
_ENUM( STR_ID_10854 )		// 자 그럼 어서 물의 사원으로 향하도록 하지...
_ENUM( STR_ID_10855 )		// 서둘러야 혀!!! 물의 사원이 비밀이란게 뭔지 모르겠지만서도 우리한테 유리한것은 아닐것이네!!
_ENUM( STR_ID_10856 )		// 서둘러야 하네!! 어서 물의 사원으로!!
_ENUM( STR_ID_10857 )		// 음...굉장합니다.... 부디 올바른 일에 온전히 그 힘을 쓰시길 바랍니다...
_ENUM( STR_ID_10858 )		// 여기...모험자님의 여정에 도움이 되길 바라는 붉은 기사단의 약소한 보상입니다.
_ENUM( STR_ID_10859 )		// '클로에'라면.......?
_ENUM( STR_ID_10860 )		// 대장장이에게 가장 중요한 것이 무엇인지 아는가? 그것은 바로 여기 보이는 용광로의 불길이라네...
_ENUM( STR_ID_10861 )		// 용광로의 불꽃이 뜨겁게 타오르는 것을 보는 일 만큼 대장장이에게 즐거운 일은 없다네...
_ENUM( STR_ID_10862 )		// 하지만...
_ENUM( STR_ID_10863 )		// 레시암이 물에 잠긴 이후에 용광로의 온도를 높이는데 쓰이는 크롬나이트가 구하기 힘든 형편이라네...
_ENUM( STR_ID_10864 )		// 하멜을 침입한 쉐도우라는 마족이 막대한 에너지를 가지고 있다는군, 그녀석들의 에너지원이라면 크롬나이트를 대신 할 수있을꺼 같은데...
_ENUM( STR_ID_10865 )		// ...그래서 말이야... 좀 구해다 주겠나?"
_ENUM( STR_ID_10866 )		// 좋았어... 불꽃이 살아나기 시작하는 군. 이거야!!!
_ENUM( STR_ID_10867 )		// 사실 이렇게 강한 불길이 필요한 이유가 있다네...
_ENUM( STR_ID_10868 )		// 하멜을 통치하는 로드로스가의 망나니 공작 로드로스공인가 땡인가 하는 놈이 드래곤 슬레이어를 만들어 달라고 이야기 하고 갔다네...
_ENUM( STR_ID_10869 )		// 믿기나? 드래곤을 한번에 베어 버릴 수 있는 그런 검을 말이네...
_ENUM( STR_ID_10870 )		// 그래서 내가 만들어줄 생각이네... 드래곤이 이라는 것이 있다면, 한번에 베어 버릴 수 있는 그런 검을 말일쎄...
_ENUM( STR_ID_10871 )		// 그러려면, 탄소강도가 높은 철이 필요한데... 레시암 지역에서 좀 구해다 줄 수 있는가?
_ENUM( STR_ID_10872 )		// 땅...땅...땅...그래 이거야!!
_ENUM( STR_ID_10873 )		// 소리만 들어도 알 수 있다네... 완벽해 이제 칼을 만드는 작업을 할 수 있겠구만...
_ENUM( STR_ID_10874 )		// 자 보게나... 이 검의 모습을...
_ENUM( STR_ID_10875 )		// 이 정도면 드래곤도 한번에 베어 버릴 수 있을 정도로 견고해 보이지 않는가?
_ENUM( STR_ID_10876 )		// 하지만, 아직 부족하다네... 이렇게 큰 검이 드래곤을 베어내기 위해서는 날카로운 날을 가지고 있어야 하지...
_ENUM( STR_ID_10877 )		// 이 숫돌을 보게나. 내가 가지고 있는 숫돌로는 이검의 칼날을 세울 수가 없네...
_ENUM( STR_ID_10878 )		// 그래서 말인데, 고대 수로에 가면, 부서진 고대 나소드 골렘들이 있다고 하던데 그 나소드 골렘들의 어깨 부위를 좀 가져다 주겠나?
_ENUM( STR_ID_10879 )		// 그렇게 오랜 세월을 견딘 돌이라면, 이 견고한 검의 날을 세울 수 있을 정도로 단단할게야!!
_ENUM( STR_ID_10880 )		// 윙~윙~윙~
_ENUM( STR_ID_10881 )		// 그래~ 이제 갈리기 시작하는 군, 로드로스 놈 드래곤을 잡을 수 있는 검이라고???
_ENUM( STR_ID_10882 )		// 내가 만들어주마!!!! 못잡기만 해봐! 아주 그냥!!!
_ENUM( STR_ID_10883 )		// 수달달달달~ 나는 세상 모든 생선요리를 다 먹어 보았당께...
_ENUM( STR_ID_10884 )		// 하지만 말이여, 마족의 생선요리는 아직 못 먹어보았는디 말이여. 들리는 소문에는 이번에 침공한 마족들이 생선요리를 해서 먹는다는 소문이 들리는디 말이여...
_ENUM( STR_ID_10885 )		// 그 요리법을 좀 알 수 있음 하는디... 마족들은 그렇게 똑똑한 놈들이 아니니께, 분명 요리법을 들고 다닐 것이여
_ENUM( STR_ID_10886 )		// ...그 요리법을 좀 구해다 줄 수 있겠는가?
_ENUM( STR_ID_10887 )		// 수달달달달~
_ENUM( STR_ID_10888 )		// 흐흐흐흐흐~ 이것이구만이라.... 그럼 어디 한번 살펴 볼까?
_ENUM( STR_ID_10889 )		// 그런데... 이 요리법의 준비해야 할 재료가 조금 이상하단 말이여... 의심되기는 하지만,
_ENUM( STR_ID_10890 )		// 원래 맛이는 요리는 비장의 재료가 들어가는 법이잖여? 안그런가? 일단은 고대 게의 왼쪽 두번째 다리 살이 필요하다고 하는데...
_ENUM( STR_ID_10891 )		// 좀 구해다 줄 수 있지? 나는 여기 일이 바빠서 움직이지 못한단 말이여~
_ENUM( STR_ID_10892 )		// 수달달달달~
_ENUM( STR_ID_10893 )		// 이 얼마나 멋진 게살인가... 역시 마족 최고의 생선 요리인가?
_ENUM( STR_ID_10894 )		// 그리고... 어디보자...
_ENUM( STR_ID_10895 )		// 음? 머맨들이 들고 있는 상어의 지느러미? .... 음, 그냥 상어 지느러미는 안된다고 말허고 있네.
_ENUM( STR_ID_10896 )		// 반드시!!! 머맨의 땀이 듬뿍 묻어 있는 상어의 지느러미 여야 한다고 하는디...
_ENUM( STR_ID_10897 )		// 어서어서 요리가 완성되면 나누어 줄텡께... 걱정하지 말고 빨리 다녀 오드라고!!
_ENUM( STR_ID_10898 )		// 수달달달달~~
_ENUM( STR_ID_10899 )		// 역시 음식은 간이 중요하지... 이 짭조름한 냄시 봐봐~ 분명 최고의 요리가 나올 것이여!!!
_ENUM( STR_ID_10900 )		// 자 이젠 마지막 재료여, 이것이 메인 재료구먼...
_ENUM( STR_ID_10901 )		// 요리 제목이 '피라냐 카사고 크랩 찜' 이라고 하니께... 아마도 피라냐의 생선살이 메인 재료가 분명하구먼.
_ENUM( STR_ID_10902 )		// 요리가 완성되면 나누어 줄텡게!! 걱정하지 말고!! 믿어부러~ 의심하지 말어!! 어서 출발혀!!
_ENUM( STR_ID_10903 )		// 수달달달달~~~
_ENUM( STR_ID_10904 )		// 살살 녹는 이 살좀 봐!!! 피라냐 녀석, 고 조그만 녀석이 이런 양질의 살을 품고 있었당가!!
_ENUM( STR_ID_10905 )		// 진지하게 하는 말인디 말이여, 우리 한번 생각해 보드라고... 이렇게 맛있는 음식을 아무 요리 기구에다 해먹는건 요리에 대한 죄악이라고 생각하지 않는가?
_ENUM( STR_ID_10906 )		// 그래서 말인데, 이 엄청난 요리를 만들 환상의 요리기구에 대해서 생각해 놓은게 있당께...
_ENUM( STR_ID_10907 )		// 고대의 나소드 골렘을 본적 있는가? 그 녀석들 몸에 둥근 물체가 있는데 말이여, 이 요리에 딱 맞는 냄비가 되어줄 수 있을 것 같은디 말이여...
_ENUM( STR_ID_10908 )		// 어때? 여기까지 왔는데 자네도 맛보고 싶지 않은가?
_ENUM( STR_ID_10909 )		// 수달~달달달~
_ENUM( STR_ID_10910 )		// 자! 드디어 시식이여!! 시식!!! 자네도 어서 맛보드라고!!
_ENUM( STR_ID_10911 )		// 으에에달달달~
_ENUM( STR_ID_10912 )		// 이것이 뭐시여! 구두바닥을 뜯어 먹어도 이것보다는 맛있겠구먼, 이것은 당췌 무슨 맛이랑가!!!
_ENUM( STR_ID_10913 )		// 그럼, 잘 부탁한당께~
_ENUM( STR_ID_10914 )		// 저... 저도 잘 부탁드려요.
_ENUM( STR_ID_10915 )		// 후우....
_ENUM( STR_ID_10916 )		// 이거... 곤란하게 되었군요...
_ENUM( STR_ID_10917 )		// 저희도 여러가지 할 일이 많이 있는데... 덴카님과 루시양의 의뢰인데요...
_ENUM( STR_ID_10918 )		// ... 어떻게... 한분의 의뢰를 대신 수행해 주실 수 있겠습니까? 부탁드리겠습니다.
_ENUM( STR_ID_10919 )		// 아아... 감사합니다. 맡으신 의뢰는 저희 붉은 기사단의 명예가 걸려 있는 일이니, 부디 완벽히 수행해 주시길 바랍니다.
_ENUM( STR_ID_10920 )		// 아아.. 와주셨군요~ 다름이 아니라.. 제가 할 수 없는 일이 있어요~
_ENUM( STR_ID_10921 )		// 제 친한 친구가 저에게 한 부탁인데요... 헤헤...
_ENUM( STR_ID_10922 )		// 이번에 레시암에 출몰하는 마족 중에 굉장히 반짝거리는 구슬을 가지고 있는 녀석이 었던데...
_ENUM( STR_ID_10923 )		// 제 친구가요... 그 보석을 너~무 너무 갖고 싶어 해서요~ 이왕 마족을 처치 하실 때 그 보석을 좀 가져다 주시겠어요?
_ENUM( STR_ID_10924 )		// 물론 충분한 사례는 하겠습니다~!
_ENUM( STR_ID_10925 )		// 어머나?? 벌써 다녀 오신 거에요???
_ENUM( STR_ID_10926 )		// 소문대로 굉장한 모험가가 분명하신가 보군요~!
_ENUM( STR_ID_10927 )		// 아아... 소문대로 아름다운 구슬이네요... 좋은 액세서리가 만들어 질 듯 합니다. 친구가 많이 좋아 할 거에요~
_ENUM( STR_ID_10928 )		// 어머나!! 어머나!! 정말 어처구니 없는 일이 일어났어요!!
_ENUM( STR_ID_10929 )		// 순진한 제 친구에게 왠 못생긴 놈이 사랑을 고백 했다고 하지 뭐에요?
_ENUM( STR_ID_10930 )		// 정말 어처구니 없는 일 아닌가요? 그런 얼굴로 감히... 누굴 넘봐?!
_ENUM( STR_ID_10931 )		// 지금 그 친구가 굉장히 놀라 있어요. 그래서.. 멋진 선물로 위로 해주고 싶은데....
_ENUM( STR_ID_10932 )		// 파란 피라냐가 레시암 지역에 나오고 있는 건 알고 계시죠?
_ENUM( STR_ID_10933 )		// 그 피라냐의 지느러미를 이용하면 멋진 리본을 만들 수 있을 것 같은데... 좀 구해다 주시겠어요?
_ENUM( STR_ID_10934 )		// 아 정말 감사했어요~ 친구가 어찌나 기뻐하던지... 저도 무척이나 기뻤답니다.
_ENUM( STR_ID_10935 )		// 아무튼 그 못생긴 놈이 친구 주변에 다시는 얼쩡거리지 말아야 할텐데!!
_ENUM( STR_ID_10936 )		// 기뻐해주세요!! 친구에게 좋은 일이 있었어요~~
_ENUM( STR_ID_10937 )		// 어쩜~~ 혹시... 로드로스공작님을 아세요?
_ENUM( STR_ID_10938 )		// 그분이 글쎄~ 제 친구에게 사랑을 고백했다지 뭐에요~, 멋진 보석과 함께 말이죠~
_ENUM( STR_ID_10939 )		// 로드로스 님은 조금 느끼한 것만 빼면, 얼굴도 괜찮고, 집안도 좋고, 돈도 많고!
_ENUM( STR_ID_10940 )		// 그래서 친구가 로드로스 공작님에게 보답을 하고 싶다고 하네요~
_ENUM( STR_ID_10941 )		// 거기 크리스탈을 이용해 거울을 만들어 선물을 해줄 생각이에요~ 어때요? 도와 주실 수 있으세요?
_ENUM( STR_ID_10942 )		// 제가 사랑의 메신져라고, 친구가 어찌나 칭찬하고 기뻐하는지...
_ENUM( STR_ID_10943 )		// 이제 친구가 행복해지는 일만 남았네요. 전 너무 기쁘답니다. 고맙습니다~
_ENUM( STR_ID_10944 )		// 안녕하세요~ 그동안 제 친구에 대해 많이 궁금 하셨죠?
_ENUM( STR_ID_10945 )		// 제 친구를 소개할께요, 놀라지 마세요~
_ENUM( STR_ID_10946 )		// 저... 저기... 그동안 애써 주셔서 감사합니다~
_ENUM( STR_ID_10947 )		// 덕분에 행복한 시간들을 보내고 있습니다...
_ENUM( STR_ID_10948 )		// 그래서... 제가 선물을 준비 했습니다. 감사에 뜻에서요...
_ENUM( STR_ID_10949 )		// 덴카님에게 맡아 달라고 부탁드렸습니다. 앞으로의 여행에 도움이 되었으면 합니다.
_ENUM( STR_ID_10950 )		// 다... 다시 한번 감사드립니다!
_ENUM( STR_ID_10951 )		// 수달달달달~
_ENUM( STR_ID_10952 )		// 이건 왠 물의 정령이 자네 주라고 맡겨 논 물건이라네. ... 근데 자네... 물의 정령과 대체 무슨 사이 인가?
_ENUM( STR_ID_10953 )		// 어떡하죠?...
_ENUM( STR_ID_10954 )		// 요즘 로드로스공작님이 라구즈에게 차갑게 대하나 봐요...
_ENUM( STR_ID_10955 )		// 내가 그럴줄 알았어!
_ENUM( STR_ID_10956 )		// 라구즈!! 멀 잘했다고 울어!! 내가 이야기 했잖아. 인간놈들 믿을 수 없다고!!! 에휴!
_ENUM( STR_ID_10957 )		// 그렇게 말하지마! 로드로스님은 그런 분이 아니야!
_ENUM( STR_ID_10958 )		// 어휴 저 바보 녀석이!
_ENUM( STR_ID_10959 )		// 혹시 제 친구를 위로 해줄 반짝이는 장신구를 좀 구해다 주실 수 있을까요?
_ENUM( STR_ID_10960 )		// 부탁 드려요... 너무 가슴이 아프네요...
_ENUM( STR_ID_10961 )		// 친구 마음이 조금은 풀린 듯 해요...
_ENUM( STR_ID_10962 )		// 하지만 상처가 쉽게 아물 것 같진 않네요... 시간이 해결해 주겠지요...
_ENUM( STR_ID_10963 )		// 라구즈에게 머맨이 또 고백을 했어요... 로드로스님이 없어진걸 어떻게 알았나 봐요...
_ENUM( STR_ID_10964 )		// 이스... 어쩌면 좋지?
_ENUM( STR_ID_10965 )		// 사실... 못 생겼지만... 그래도 우직하고 믿음직 스럽긴 하잖아... 재미있기도 하고...
_ENUM( STR_ID_10966 )		// 그럼... 태스트를 해보자.
_ENUM( STR_ID_10967 )		// 모험가 여러분, 머맨의 사랑을 테스트 하기 위해서 인데... 머맨에게 이스를 위해서 자신의 비늘을 때어 줄 수 있는지 물어봐 주시겠어요?
_ENUM( STR_ID_10968 )		// 하하하, 테스트라니
_ENUM( STR_ID_10969 )		// 이스도 좀 심했네요. 하지만~ 진심으로 사랑한다면...
_ENUM( STR_ID_10970 )		// 역시 남자라면 사랑하는 여자를 위해 자신의 비늘 정도는 떼어 줄 수 있어야 겠죠?
_ENUM( STR_ID_10971 )		// 라구즈의 마음이 흔들리고 있어요.
_ENUM( STR_ID_10972 )		// 저도 사실은 듬직한 머맨을 예전 부터 응원하고 있었답니다~ 머맨과 라구즈가 연인사이가 되었으면 좋겠어요.
_ENUM( STR_ID_10973 )		// 이스... 어쩌면 좋지? 이스?
_ENUM( STR_ID_10974 )		// 머맨이... 비늘이 떨어져 나가서 너무 아파하고 있데... 너무 미안해...
_ENUM( STR_ID_10975 )		// 괜찮아! 그정도로 안죽어!! 튼튼하게 생겼더구만 걱정은!
_ENUM( STR_ID_10976 )		// 그렇게 걱정이 된다면 한번 병문안을 가보던가! 머맨은 덴카란 연금술사 집에 있다는 것 같았어.
_ENUM( STR_ID_10977 )		// 저기... 죄송한데요... 그럼 머맨에게 이 편지를 좀 전해 주시겠어요?
_ENUM( STR_ID_10978 )		// 간단히 단장 좀 하고 뒤따라 갈께요...
_ENUM( STR_ID_10979 )		// 아니... 라구즈... 아야야... 편지 봤어요...
_ENUM( STR_ID_10980 )		// 많이 아파요? 저 때문에 미안해요... 어떻해요... 움직일 때 불편하지는 않아요?
_ENUM( STR_ID_10981 )		// 괜찮아요, 이정도 상처 쯤이야... 울지 말아요... 당신이 슬퍼하는 모습을 보니 상처가 아려와요...
_ENUM( STR_ID_10982 )		// 저... 저번에 저한테 하신... 그 고백... 다시 해주실 수 있으신가요...?
_ENUM( STR_ID_10983 )		// 당신을 좋아하는 동안.... 나도 모르게 터무니 없는 짓을 하게 되요...
_ENUM( STR_ID_10984 )		// 전에는 꿈에서도 할 수 없던 일이에요... 하지만, 스스로도 어쩔 수 없이 그렇게 되요.
_ENUM( STR_ID_10985 )		// 앞으로 당신과 함께 할 수만 있다면... 그 기한을 정할 수만 있다면... 그 기한을 백만년으로 하고 싶어옭.
_ENUM( STR_ID_10986 )		// 어머...
_ENUM( STR_ID_10987 )		// 수달달달달~
_ENUM( STR_ID_10988 )		// 나한테 멋진 친구가 있는데 말이지. 그 친구가 누굴 좀 좋아 하는디... 진귀한 보석을 선물하고 싶어 하는디 말이여...
_ENUM( STR_ID_10989 )		// 근데 그 친구가 수줍음이 좀 많어, 그 친구를 위해 반짝이는 구슬 좀 구해다 줄 수 있으까?
_ENUM( STR_ID_10990 )		// 사랑의 메신저가 되어 보는 것도 좋은일이 아니던가!
_ENUM( STR_ID_10991 )		// 수달달달달~
_ENUM( STR_ID_10992 )		// 이것이구마잉, 내가 친구에게 전해 주겠네. 그 친구의 고백이 꼭 성공할 수 있도록 빌어달랑께.
_ENUM( STR_ID_10993 )		// 수달달...
_ENUM( STR_ID_10994 )		// 전에 말했던 그 친구 있지 않나, 고백이 실패 했다고 하는군...
_ENUM( STR_ID_10995 )		// 수달달달... 친구를 위로하고 싶은데 말이지... 피라냐 지느러미 구이를 많이 좋아혀..
_ENUM( STR_ID_10996 )		// 그래서 그거나 같이 먹으려고... 원래 허전 할 때는 음식 먹는게 최고잖여.. 안그런가?
_ENUM( STR_ID_10997 )		// 수달달달달~
_ENUM( STR_ID_10998 )		// 고맙구마잉.. 이 은혜는 잊이 않을 것이여.. 친구한테도 자네 얘기 하겠네. 고맙네.
_ENUM( STR_ID_10999 )		// 수달달...
_ENUM( STR_ID_11000 )		// 전에 말했던 그 친구 있지 않나, 우울증 증상을 보이고 있어...
_ENUM( STR_ID_11001 )		// 자기가 차인 이유가 못난 외모 탓이라고, 외모를 바꿔 볼 꺼라고하면서 밖에도 나가지 않고 거울을 좀 구해다 달라고 하는구마잉...
_ENUM( STR_ID_11002 )		// 아무리 생각해도 외모 때문은 아닌 것 같은데 말이지... 요즘 세상이 어떤 세상인데 외모 가지고 사람을 판단하겠나 말이징...
_ENUM( STR_ID_11003 )		// 하지만 어쩌겠어. 사람이 자신감은 찾고 봐야 할꺼 아닌겨.. 그래서 말인데 거울 좀 구해다 줄 수 있으까이?
_ENUM( STR_ID_11004 )		// 수달달달달~
_ENUM( STR_ID_11005 )		// 이 것으로 내 친구가 미남이 되었으면 좋겠는디 말이지... 하지만 역시 중요한 것은 내면 아니겠는가.
_ENUM( STR_ID_11006 )		// 수달달...
_ENUM( STR_ID_11007 )		// 그 동안 얘기도 많이 듣고, 도와주기도 많이 했지. 내 친구를 소개 하겠네.
_ENUM( STR_ID_11008 )		// 자 놀라지 말게, 외형은 나보다 못하지만, 우직한 내 친구라네.
_ENUM( STR_ID_11009 )		// 안녕하세옭, 여기 계셨군옭. 그동안 나를 위로한 많은 선물은 여러분이 구해준거라고 하더라구옭, 감사드려옭...
_ENUM( STR_ID_11010 )		// 조오기 보석가게 아가씨에게 감사의 선물을 맡겨 두었으니 찾아 가세요.
_ENUM( STR_ID_11011 )		// 어머나... 어서 오세요. 혹시.. 당신이??
_ENUM( STR_ID_11012 )		// 네 그 머맨이 맡긴 물건이 있습니다. 당신에게 고맙단 메세지도 전달해 달라고 했었어요~
_ENUM( STR_ID_11013 )		// 근데 머맨이랑 어떤 관계세요? 궁금하네요~ 헤헷
_ENUM( STR_ID_11014 )		// 내 친구가 너무 가슴 아파하고 있네... 이야기 좀 들어 주게나...
_ENUM( STR_ID_11015 )		// 그 나쁜 녀석... 로드로스 라고 했나옭?
_ENUM( STR_ID_11016 )		// 어떻게 우리 라구즈에게 그런 상처를 줄 수 있는 거냐구옭!!!!!
_ENUM( STR_ID_11017 )		// 그렇게 아름다운 정령에게 어떻게 그럴수가 있냐구옭!!!!!!!! 인간은 다 그런거냐옭!!!!!!!!!
_ENUM( STR_ID_11018 )		// ... 불쌍한 우리 라구즈... 사랑의 상처에 얼마나 힘이 들까...
_ENUM( STR_ID_11019 )		// ...내가 해 줄 수 있는 일은 없을까...?
_ENUM( STR_ID_11020 )		// 에라이, 한심한 놈아! 물고기 주제에 정령에게 마음을 뺏겨선...
_ENUM( STR_ID_11021 )		// 반짝이는 물건을 선물해 보는건 어때?! 라구즈는 그런거 좋아 하잖아!!
_ENUM( STR_ID_11022 )		// 제 친구의 진심을 알아주면 얼마나 좋을까잉.... 진심으로 라구즈를 사랑하는디 말이여...
_ENUM( STR_ID_11023 )		// 머맨 녀석... 이제 밥도 안먹는다네... 그렇게 먹는걸 좋아하는 녀석이 말이야... 큰일이네...
_ENUM( STR_ID_11024 )		// 이봐... 어떻게 하면, 내 사랑을 보여 줄 수 있을까?
_ENUM( STR_ID_11025 )		// 무엇인가 감동적인 선물을 하고 싶은데 말이야...
_ENUM( STR_ID_11026 )		// 선물은 말이야... 무조건 정성이야.
_ENUM( STR_ID_11027 )		// 어때? 니 등에 비늘은 물고기들의 비늘 중 가장 반짝이는 예쁜 비늘로 유명하잖아.
_ENUM( STR_ID_11028 )		// 그 비늘을 때어 주는 건 어때? 라구즈를 위해 자신을 온전히 희생하는 거야...
_ENUM( STR_ID_11029 )		// 그... 그런 걸로 괜찮을까!?
_ENUM( STR_ID_11030 )		// ...좀 아프긴 하겠지만, 라구즈를 위해서라면 난 무엇이든 할 수 있어...
_ENUM( STR_ID_11031 )		// 으으으.... 아야야...
_ENUM( STR_ID_11032 )		// 도저히... 내가 스스로는 못 하겠어...
_ENUM( STR_ID_11033 )		// 여러분께 부탁드릴께요... 저기 수로의 물속에서 기다릴 테니까... 물 속에서 벗겨가 주세옭!
_ENUM( STR_ID_11034 )		// .... 정말이지... 자신의 살... 아니 비늘을 깎는 사랑이구먼... 아...
_ENUM( STR_ID_11035 )		// 수달달달달~
_ENUM( STR_ID_11036 )		// 이보게 머맨!! 머맨!! 라구즈에게서 편지가 왔어!!! 기뻐해!!
_ENUM( STR_ID_11037 )		// 뭐..?! 어서 보여줘옭!!! 뭐라고 적혀 있어!!?.
_ENUM( STR_ID_11038 )		// 수달달달~ 급하기는, 지금 만나고 싶다고 하는데... 액세서리 점 루시네 집에 있다고 하는 구먼! 가볼텐가?
_ENUM( STR_ID_11039 )		// 아니... 라구즈... 아야야... 편지 봤어요...
_ENUM( STR_ID_11040 )		// 많이 아파요? 저 때문에 미안해요... 어떻해요... 움직일 때 불편하지는 않아요?
_ENUM( STR_ID_11041 )		// 괜찮아요, 이정도 상처 쯤이야... 울지 말아요... 당신이 슬퍼하는 모습을 보니 상처가 아려와요...
_ENUM( STR_ID_11042 )		// 저... 저번에 저한테 하신... 그 고백... 다시 해주실 수 있으신가요...?
_ENUM( STR_ID_11043 )		// 당신을 좋아하는 동안.... 나도 모르게 터무니 없는 짓을 하게 되요...
_ENUM( STR_ID_11044 )		// 전에는 꿈에서도 할 수 없던 일이에요... 하지만, 스스로도 어쩔 수 없이 그렇게 되요.
_ENUM( STR_ID_11045 )		// 앞으로 당신과 함께 할 수만 있다면... 그 기한을 정할 수만 있다면... 그 기한을 백만년으로 하고 싶어옭.
_ENUM( STR_ID_11046 )		// 어머...
_ENUM( STR_ID_11047 )		// 혹시... 크리스탈 기계 장치를 아세요? 고대 수로 부근에서 보인다고 하던데...
_ENUM( STR_ID_11048 )		// 레시암 외곽
_ENUM( STR_ID_11049 )		// 가라앉은 레시암
_ENUM( STR_ID_11050 )		// 고대 수로
_ENUM( STR_ID_11051 )		// 고대 수로 중심부
_ENUM( STR_ID_11052 )		// [@1]아이템을\n\n구매해주셔서 감사합니다.\n\n구매 감사의 뜻으로\n\n망각의 드링크 큐브 (7일권)을 드립니다.
_ENUM( STR_ID_11053 )		// 물의 힘이 지배한다더니….\n무너진 건물만 가득하고, 이것도 마족 탓인가? 에잇!! 마족놈들!!
_ENUM( STR_ID_11054 )		// 처음 보는 형태의 마족인걸?\n사악한 기운이 벨더의 마족과는 비교도 안되는데 무엇인가 비밀이 있는 것일까?
_ENUM( STR_ID_11055 )		// 마족이 수도 근교 까지 몰려 오다니, \n조금만 늦었어도 수도도 위험 할 뻔 했어!!
_ENUM( STR_ID_11056 )		// 물의 힘이 균형을 잃어 버리고 있어요. \n이대로 가다간 도시가 무너져 버리고 말꺼야…
_ENUM( STR_ID_11057 )		// 원래 무척이나 아름다운 도시 였을 텐데…\n이렇게 변하다니….마족들…용서 할 수 없어!!
_ENUM( STR_ID_11058 )		// 이렇게나 사악한 기운을 풍기다니…어떻게….\n마족들이 수도로 몰려가게 해서는 안돼!!
_ENUM( STR_ID_11059 )		// 으악!! 여기도 마족 저기도 마족~ 더구나 이번 마족은…..\n으…왠지 싫어져…
_ENUM( STR_ID_11060 )		// 물의 힘, 균형이 무너져 내린거 같아요…\n마나의 흐름이 불안정해요…모두 조심해요…
_ENUM( STR_ID_11061 )		// 엄청나게 사악한 기운을 풍기는군…\n애머시스트와 같은 계열의 마족인가? 하지만 어림없다구~~
_ENUM( STR_ID_11062 )		// 이..아름다운 도시가…무너지다니…\n마족….절대 용서 할 수 없어…
_ENUM( STR_ID_11063 )		// 엘의 힘을 이용하는 것인가….쉐도우 마스터라는 녀석….\n사악한 기운을 나도 느낄 수 있을 만큼 강력하다니…
_ENUM( STR_ID_11064 )		// 새로운 형태의 마족들인가? \n전술적은 움직은 없지만…한 녀석, 한 녀석이 정말 강력하군…
_ENUM( STR_ID_11065 )		// 하~아…하~아….이렇게 사악한 기운이라니요…\n엘의 기운과 정 반대의 기운…견디기 힘들군요…
_ENUM( STR_ID_11066 )		// 물의 도시. 하멜. 데이터에서 이미 확인 했지만, \n인간들의 기준에서 아름답다는 풍경은 이런 것인가요?
_ENUM( STR_ID_11067 )		// 암흑의 기운을 사용한 폭탄, 터지기 전에 미리 제거만 한다면…\n충분히 승산이 있는 싸움 입니다. 
_ENUM( STR_ID_11068 )		// 레….레시암이 이렇게 변하다니…마족놈들 용서 할 수 없어요!!!! 
_ENUM( STR_ID_11069 )		// 아…아버지도 레시암이 이렇게 변한 것과…관계 있을까요?\n어떻게…어떻게 이런 일이…
_ENUM( STR_ID_11070 )		// 사악한 기운으로 아름다운 물의 도시를 더럽히는 짓, \n세이커 가문의 이름을 걸고 용서 할 수 없어요!!
_ENUM( STR_ID_11071 )		// 쉐도우 마스터의 비밀을 찾아서!!
_ENUM( STR_ID_11072 )		// 사악한 기운의 정체는? 
_ENUM( STR_ID_11073 )		// 레시암의 마족을 처치하라!!
_ENUM( STR_ID_11074 )		// 수도 하멜에 몰려온 마족을 저지하라!!
_ENUM( STR_ID_11075 )		// 음? 음? 물속이라…신기한데…그나저나…물속이라 그런지 움직이기 힘든걸?\n이것도 수련이라고 생각해야지!!
_ENUM( STR_ID_11076 )		// 저, 물뱀…마족에게 지배 당한건가? 아니면 원래 저렇게 흉폭한 건가?\n하지만 그 정도로 나를 이길 수는 없다구!!
_ENUM( STR_ID_11077 )		// 물방울에서 숨을 쉴 수 있구나…\n숨만 쉴 수 있다면 물 속이라도 문제 없다구!!
_ENUM( STR_ID_11078 )		// 물 속에서 전투 할 일이 있을 줄이야..\n정말 오래 살고 볼 일 이라깐…
_ENUM( STR_ID_11079 )		// 저, 물뱀이라는 녀석….원래는 저렇게 사악한 녀석이 아니였던거 같은데…\n물의 생물들은 또 왜이렇게 포악해 진거야!!
_ENUM( STR_ID_11080 )		// 원래는 아름다운 도시였을 텐데….무슨일이 일어난거지…?\n어서 이유를 찾아야 해!!
_ENUM( STR_ID_11081 )		// 아…이렇게 아름다운 도시가 무너지다니…도대체 무슨일이 일어난거지?\n물의 힘이 균형을 잃은 이유를 찾아야해…
_ENUM( STR_ID_11082 )		// 라구즈….이스…원래는 물과 얼음의 정령들…\n어째서 인간을 공격하는거지?\n케나즈도 그렇고 정령들에게 무슨일이 있었던거야!! 
_ENUM( STR_ID_11083 )		// 물 속에서 움직이는건…나처럼 마법을 쓰는 사람에겐 정말 힘든 일이라구!!! 어서 여기서 나가자!!
_ENUM( STR_ID_11084 )		// 수중전 경험은 없었는데…새로운 경험이군…\n물고기 까지 몰려 오다니 도대체 무슨일이 일어나고 있는거지?
_ENUM( STR_ID_11085 )		// 커다란 물뱀인가? 굉장히 빠른 움직임을 보이는군….\n레시암의 건물들이 무너지는건 이 녀석 탓인가?
_ENUM( STR_ID_11086 )		// 도시에 사는 사람들의 피해가 엄청나겠군….\n물의 힘이 균형을 잃은 이유를 찾는게 먼저 겠어…
_ENUM( STR_ID_11087 )		// 수압으로 움직임이 둔해 지는군요…\n거기다 소금기가 가득한 물은 회로에 나쁜 영향을 줍니다.\n어서 여기서 벗어나야 겠어요!!
_ENUM( STR_ID_11088 )		// 하등한 생물의 도전이군요…\n하지만 그런 하등한 전투수준으로 저를 이길 수는 없습니다. 
_ENUM( STR_ID_11089 )		// 물이 이 정도로 흘러 왔다는건, 물의 제어 하는 곳에 문제가 있다는 겁니다.\n지금은 전투보다 원인을 찾는게 먼저입니다.  
_ENUM( STR_ID_11090 )		// 거대한 생물이네요. 모습에서 큰 분노가 느껴집니다. \n도대체 누가 이렇게 만든걸까요…
_ENUM( STR_ID_11091 )		// 굉장히 빠르고 민첩하지만 대적할 수 있을 것 같습니다. \n조금의 수련이 필요하겠어요!
_ENUM( STR_ID_11092 )		// 여기서 무너질 순 없죠! 물 속이라고 해서 저를 막을 순 없습니다!
_ENUM( STR_ID_11093 )		// 브… 브레스를 피할 수 없어?!
_ENUM( STR_ID_11094 )		// 숨쉬기가 곤란할땐??
_ENUM( STR_ID_11095 )		// 코랄 서펀트의 패턴을 파헤쳐라!
_ENUM( STR_ID_11096 )		// 물뱀 사냥 가실분~
_ENUM( STR_ID_11097 )		// 수중으로 가라앉은 레시암에서의 대 격돌!
_ENUM( STR_ID_11098 )		// 으와! 고대 나소드라니… \n알테라에서 보았던 나소드랑은 전혀 닮은게 없잖아!
_ENUM( STR_ID_11099 )		// 거대한 짐승이야! \n어떻게 저렇게 큰 짐승이 빛처럼 사라질 수 있는거지?
_ENUM( STR_ID_11100 )		// 문지기와 기계장치들 하나하나가 모두 신비한 곳이야. \n엄청난데?
_ENUM( STR_ID_11101 )		// 고대의 수로를 지키는 신성한 신수가 이렇게 변해버리다니… \n마족들을 용서할 수가 없네요!
_ENUM( STR_ID_11102 )		// 대단한 신수에요, \n어둠의 힘에 무너지지만 않았더라면 좋았을 것을…
_ENUM( STR_ID_11103 )		// 굉장히 오래 된 수로네요. \n하지만 은은하게 고대 나소드의 힘과 엘의 기운이 느껴지네요. \n대단해요.
_ENUM( STR_ID_11104 )		// 고대의 수로에 이렇게 신비한 곳이 있었다니… \n역시 고대의 문명은 대단한걸?
_ENUM( STR_ID_11105 )		// 어둠의 힘은 엘이 뿜어내는 순수한 힘 그 이상으로 \n타락해서는 안되는 법인데…
_ENUM( STR_ID_11106 )		// 여기라면… \n내 마력을 더 빨리 찾을 수 있는 방법이 있지 않을까?
_ENUM( STR_ID_11107 )		// 이런… 사악한 힘에 물들어 버린 신수여…
_ENUM( STR_ID_11108 )		// 내 나소드 팔과는 또 다른 느낌의 나소드들. \n이것이 나소드의 본래의 힘인가!
_ENUM( STR_ID_11109 )		// 본래의 습성을 잃어버렸지만, \n이 곳을 지키겠다는 일념 하나만으로 이 곳에 버티고 있었던건가…
_ENUM( STR_ID_11110 )		// 기계장치를 계속 신경써야 겠군요. 실체를 가진 허상이라니…
_ENUM( STR_ID_11111 )		// 고대의 문명이 남긴 유적에는 종종 이런 신수들이 \n주인을 잃고 남아있곤 했었어. 이제 편히 쉬어….
_ENUM( STR_ID_11112 )		// 제 옛날의 흔적과 힘이 느껴지는 것 같습니다. 낯설지만 포근하네요.
_ENUM( STR_ID_11113 )		// 레시암에서부터 계속 슬픔을 가지고 있는 생물들이 보이네요. \n앞으로도 얼마나 더 많은 것이 있을런지…
_ENUM( STR_ID_11114 )		// 고대 수로를 지킨다는 전설의 빛의 신수가 정말로 이 곳에 \n있었을 줄이야! 정말 놀라워요!
_ENUM( STR_ID_11115 )		// 조금 더 마족의 근거지에 다가온 느낌이 듭니다! \n사악한 녀석들의 기운이 느껴져요!
_ENUM( STR_ID_11116 )		// 수로의 중심을 비추는 빛을 차단하라!
_ENUM( STR_ID_11117 )		// 빛의 신수를 제압하라!
_ENUM( STR_ID_11118 )		// 마족이 출몰한 곳은 어디에?
_ENUM( STR_ID_11119 )		// 골렘 3종세트 무찌르러 가실 분
_ENUM( STR_ID_11120 )		// 기계 장치 잘 돌리시는 분~
_ENUM( STR_ID_11121 )		// 클로에를 다시 만나다니! \n활을 버렸는데도 더 강해진 느낌이야!
_ENUM( STR_ID_11122 )		// 정말로 거대한 마족이야! \n우노하운드랑은 비교도 되지 않는걸?
_ENUM( STR_ID_11123 )		// 크다! \n한 번 뛰어 오를 때 마다 이 곳 전체가 흔들리는 느낌어었어!
_ENUM( STR_ID_11124 )		// 클로에의 증오심이 대단한 것 같네요. \n그나저나 이렇게나 강한 마족의 전사라니… 도대체 마족의 정체가 뭘까요?
_ENUM( STR_ID_11125 )		// 몸집에 비해 대단히 날렵한데요? \n엄청난 순발력을 가진 것 같아요!
_ENUM( STR_ID_11126 )		// 갈수록 더 강한 마족들이 등장하는군요. \n이 곳에 더 강한 흔적이 느껴지는 것 같아요.
_ENUM( STR_ID_11127 )		// 으, 징그러. \n마족들은 하나같이 무섭고 징그럽게 생겼다니깐.
_ENUM( STR_ID_11128 )		// 힘만 믿고 까불다간 큰 코 다치죠!
_ENUM( STR_ID_11129 )		// 몸에 박힌 징그러운 것들은… 장식?
_ENUM( STR_ID_11130 )		// 마족에는 덩치들이 대단히 많은가 보군. \n뿜어져 나오는 괴력 또한 엄청나..
_ENUM( STR_ID_11131 )		// 저 덩치에서 저런 스피드가 나올 수 있는건가? \n대단히 위협적이군.
_ENUM( STR_ID_11132 )		// 다시는 내 앞에서 하찮은 주먹을 들이밀지 마라!
_ENUM( STR_ID_11133 )		// 덩치에 어울리지 않게 잘 뛰어다니는 꼴이 보기 사납군요. \n존재 자체로 무례합니다.
_ENUM( STR_ID_11134 )		// 고대 나소드의 문명을 이런 식으로 사용하는 것을 용납할 수 없습니다!
_ENUM( STR_ID_11135 )		// 좋지 못하군요. \n이 곳의 나쁜 기운이 빨리 사라졌으면 좋겠습니다.
_ENUM( STR_ID_11136 )		// 여긴 정말로 어둠의 기운이 가득하네요. \n고대의 힘을 빌려 이런 짓을…
_ENUM( STR_ID_11137 )		// 덩치가 크더라도 물러서지 않습니다! \n아버지를 찾을 때 까지는 멈출 수 없어요!
_ENUM( STR_ID_11138 )		// 조금… 더, 강해진 느낌입니다… 아버지!!
_ENUM( STR_ID_11139 )		// 하이퍼 점프 어택! 피할 수 있을까?
_ENUM( STR_ID_11140 )		// 클로에 만나러 가실 분
_ENUM( STR_ID_11141 )		// 수로의 끝에는?
_ENUM( STR_ID_11142 )		// 마족의 우두머리를 찾아서
_ENUM( STR_ID_11143 )		// 마족의 본거지를 찾아서
_ENUM( STR_ID_11144 )		// 빙결
_ENUM( STR_ID_11145 )		// 수도 하멜의 대장장이
_ENUM( STR_ID_11146 )		// 좋은 재료를 찾아만 온다면 말이야…무기 만드는건 내게 맡겨보라구..…\n내가 최고의 무기를 만들어주지..
_ENUM( STR_ID_11147 )		// 항상 나쁜일이 있으면 좋은 일이 있는 법이지….언젠간 좋은 날이 올꺼니 걱정하지 말아!!
_ENUM( STR_ID_11148 )		// 좋은 무기를 만드는 최고의 재료는, 이 불꽃!! 이 불꽃이라네!!
_ENUM( STR_ID_11149 )		// 하멜의 무기는 내가 다 만들었다고 해도 과언이 아니지…암…
_ENUM( STR_ID_11150 )		// 마족을 무찌르는데 쓸 무기라면… 얼마든지 만들어줄테니 걱정말고 말해봐!!
_ENUM( STR_ID_11151 )		// 궁금한 일이 있으면 말해봐!!내가 아는 것이라면 말해주지!!
_ENUM( STR_ID_11152 )		// 암! 그래야지! 그럼 이 영상을 보고 해석을 해보라고! 어서!
_ENUM( STR_ID_11153 )		// 수도 하멜의 액세서리 장인
_ENUM( STR_ID_11154 )		// 호호~ 루시는 반짝이는 물건을 무척이나 많이 가지고 있어요…손님...한 번 구경해 보시겠어요?
_ENUM( STR_ID_11155 )		// 어머나~ 그 장신구 말이에요? 저한테 잘 어울리지 않아요? 루시한테 팔지 않을래요?
_ENUM( STR_ID_11156 )		// 하하하하…루시는 싸움 같은건 싫어 하지만…마족은 누가 혼내 줬으면 좋겠어요~\n근데 궁금한게 뭐에요?
_ENUM( STR_ID_11157 )		// 다른 지역의 장신구를 구하면…루시에게도 꼭 보여주기에요~~꼭이에요!!
_ENUM( STR_ID_11158 )		// 붉은 기사단의 십부장
_ENUM( STR_ID_11159 )		// 안녕 하십니까? 벨더 최강 붉은 기사단의 십부장 페넨시오라고합니다.
_ENUM( STR_ID_11160 )		// 마족들이 무엇인가 감추는 듯 하는 군요…어서 서두르 도록 하죠…시간이 없습니다.
_ENUM( STR_ID_11161 )		// 걱정 하지 마십시오…동료를 믿는다면 마족과의 싸움도 어렵지 않게 이겨 낼 수 있을 겁니다. 
_ENUM( STR_ID_11162 )		// 로드로스의 수석 비서관
_ENUM( STR_ID_11163 )		// 어머~ 로드로스님은 바쁘다구요~ 용무가 있으면 저한테 이야기 해주세요!!
_ENUM( STR_ID_11164 )		// 어머~ 어머~ 이 반짝이는 물건은 뭐죠? 혹시 저에게 선물 해주시는 건가요? 호호호호호
_ENUM( STR_ID_11165 )		// 어머? 설마 그 복장으로 여기에 들어오려고 하는건가요?\n여기는 댁같은 사람이 오는 곳이 아니라구요!!
_ENUM( STR_ID_11166 )		// 알겠어요!! 그럼 로드로스님에게는 그렇게 보고 드리도록 하죠!
_ENUM( STR_ID_11167 )		// 수도 하멜의 연금술사
_ENUM( STR_ID_11168 )		// 수달달달달달달~~~ 무슨일인감? 내 지혜가 필요하면 언제든지 말하드라고!!
_ENUM( STR_ID_11169 )		// 내가 너무 오래 살았나봐…마족들이 이렇게 설치는 일을 보게 될 줄이야…에휴…
_ENUM( STR_ID_11170 )		// 걱정마 내가 언젠가 수트라왕국에서 비슷한 문제를 해결한 적이 있으니깐….\n그때…어떻게 했냐면…말이야….
_ENUM( STR_ID_11171 )		// 수달달달달달~ 좋은 물건을 만들고 싶거든 찾아오드라고~\n나보다 뛰어난 연금술사는 찾기 힘드니께 말이여~
_ENUM( STR_ID_11172 )		// 걱정 하지마...난 너희들이 관심있는 물건엔 관심이 없으니깐 말이여!!\n자 한 번 골라봐!!
_ENUM( STR_ID_11173 )		// 너무 고민하지 말드라고~~니 고민은 금방 해결 될꺼야…팍팍~~팍팍~~
_ENUM( STR_ID_11174 )		// 문제가 있으면, 해답도 있는것이 세상의 진리라구…
_ENUM( STR_ID_11175 )		// 수도  하멜의 대장장이
_ENUM( STR_ID_11176 )		// 코보 지역 특급이동 티켓은 같은 대륙 내의 지역으로만 사용이 가능합니다.
_ENUM( STR_ID_11177 )		// 인사! (펫명령어 - 홍콩)
_ENUM( STR_ID_11178 )		// 안녕! (펫명령어 - 홍콩)
_ENUM( STR_ID_11179 )		// 헬로! (펫명령어 - 홍콩)
_ENUM( STR_ID_11180 )		// 앉아! (펫명령어 - 홍콩)
_ENUM( STR_ID_11181 )		// 기다려! (펫명령어 - 홍콩)
_ENUM( STR_ID_11182 )		// 쉬어! (펫명령어 - 홍콩)
_ENUM( STR_ID_11183 )		// 서! (펫명령어 - 홍콩)
_ENUM( STR_ID_11184 )		// 일어나! (펫명령어 - 홍콩)
_ENUM( STR_ID_11185 )		// 일어서! (펫명령어 - 홍콩)
_ENUM( STR_ID_11186 )		// 따라와! (펫명령어 - 홍콩)
_ENUM( STR_ID_11187 )		// 이리와! (펫명령어 - 홍콩)
_ENUM( STR_ID_11188 )		// 컴온! (펫명령어 - 홍콩)
_ENUM( STR_ID_11189 )		// 애교! (펫명령어 - 홍콩)
_ENUM( STR_ID_11190 )		// 메리메리! (펫명령어 - 홍콩)
_ENUM( STR_ID_11191 )		// 쫑! (펫명령어 - 홍콩)
_ENUM( STR_ID_11192 )		// 이쁜짓! (펫명령어 - 홍콩)
_ENUM( STR_ID_11193 )		// 때찌! (펫명령어 - 홍콩)
_ENUM( STR_ID_11194 )		// 하지마! (펫명령어 - 홍콩)
_ENUM( STR_ID_11195 )		// 혼난다! (펫명령어 - 홍콩)
_ENUM( STR_ID_11196 )		// 까분다! (펫명령어 - 홍콩)
_ENUM( STR_ID_11197 )		// 자자! (펫명령어 - 홍콩)
_ENUM( STR_ID_11198 )		// 쿨쿨! (펫명령어 - 홍콩)
_ENUM( STR_ID_11199 )		// 코자자! (펫명령어 - 홍콩)
_ENUM( STR_ID_11200 )		// 사랑해! (펫명령어 - 홍콩)
_ENUM( STR_ID_11201 )		// 좋아해! (펫명령어 - 홍콩)
_ENUM( STR_ID_11202 )		// 착하지! (펫명령어 - 홍콩)
_ENUM( STR_ID_11203 )		// 공격! (펫명령어 - 홍콩)
_ENUM( STR_ID_11204 )		// 격려! (펫명령어 - 홍콩)
_ENUM( STR_ID_11205 )		// 잘자! (펫명령어 - 홍콩)
_ENUM( STR_ID_11206 )		// 발렌타인 초콜릿을 10개 구해여 오시길 바랍니다. 그러면 그 초콜릿으로 발렌타인 머리띠를 만들어 드리겠습니다.
_ENUM( STR_ID_11207 )		// 발렌타인 초콜릿을 100개 구해여 오시길 바랍니다. 그러면 그 초콜릿으로 영구적인 발렌타인 머리띠를 만들어 드리겠습니다.
_ENUM( STR_ID_11208 )		// 제가 모험가님을 위해 특별한 포션을 준비하였습니다. 던전을 10회 클리어 하고 오세요.
_ENUM( STR_ID_11209 )		// 던전을 5회 클리어 하고 발렌타인 칭호를 받아가세요. LOVE 발렌타인 파티에 참여할 수 있답니다.
_ENUM( STR_ID_11210 )		// 던전을 5회 클리어 하고 발렌타인 칭호를 받아가세요. LOVE 발렌타인 파티에 참여할 수 있답니다.
_ENUM( STR_ID_11211 )		// 발렌타인 머리띠를 만들었습니다. 발렌타인 초콜릿 개수가 부족해 오래 사용할 수 없으니 유의하시길 바랍니다.
_ENUM( STR_ID_11212 )		// 우와~ 발렌타인 초콜릿을 100개나 모아 오셨네요. 여기 영구적으로 사용할 수 있는 발렌타인 머리띠입니다.
_ENUM( STR_ID_11213 )		// 고맙습니다. 여기 준비한 발렌타인 포션입니다. 그런데 가끔 포션을 마시고 힘들어 하는 모험가분들도 계시다고 들었으니 주의하시길 바랍니다.
_ENUM( STR_ID_11214 )		// 여기 발렌타인 칭호입니다. 칭호를 착용한 남녀 혼합 파티를 구성해 발렌타인 초콜릿을 모으세요. Fever 수치에 따라 발렌타인 초콜릿을 구할 수 있답니다.
_ENUM( STR_ID_11215 )		// 여기 발렌타인 칭호입니다. 칭호를 착용한 남녀 혼합 파티를 구성해 발렌타인 초콜릿을 모으세요. Fever 수치에 따라 발렌타인 초콜릿을 구할 수 있답니다.
_ENUM( STR_ID_11216 )		// 머리띠를 만들고 남은 초콜릿 걱정은 하지마세요. 20개를 가져오시면 발렌타인 포션을 드리겠습니다.
_ENUM( STR_ID_11217 )		// 여기 준비한 발렌타인 포션입니다. 발렌타인 초콜릿은 더욱 필요하니 계속 모아오시길 바랍니다.
_ENUM( STR_ID_11218 )		// 사랑을 전하는 발렌타인데이!! 지금 사랑하고 있나요? 사랑하는 사람에게 전할 초콜릿은 준비 하셨어요?
_ENUM( STR_ID_11219 )		// 카카오를 조금 모아다 주시면 제가 달콤한 밀크 초콜릿을 선물해 드릴께요!!
_ENUM( STR_ID_11220 )		// 어머나!! 역시~~ 자!! 여기 달콤한 밀크 초콜릿이 있어요!! 사랑하는 사람에게 전해 주실꺼죠?
_ENUM( STR_ID_11221 )		// 사랑을 전하는 발렌타인데이!! 지금 사랑하고 있나요? 
_ENUM( STR_ID_11222 )		// 초콜릿에 정성을 가득 담아 포장해 당신의 마음을 전하세요~골판지를 조금 만 구해다 주시면 제가 멋진 선물상자를 만들어 드릴께요!!
_ENUM( STR_ID_11223 )		// 자!! 여기 있어요!! 벌써부터 두근두근 거리네요!!! 화이팅!!
_ENUM( STR_ID_11224 )		// 선물 포장을 잘 못하겠다구요? 이런...이런!!
_ENUM( STR_ID_11225 )		// 걱정마세요~ 레드 리본과 초콜릿, 초콜릿 상자를 가져다 주시면 제가 멋지게 포장해 드릴께요!!
_ENUM( STR_ID_11226 )		// 자!! 여기 사랑의 발렌타인 초콜릿 선물이에요!! 당신의 마음을 전하세요!!
_ENUM( STR_ID_11227 )		// 2월 14일은 월요일!!! 초콜릿은 칼로리도 높고 건강에도 안좋아요!! 초콜릿을 먹는 커플들을 부러워 하지 마세요!!
_ENUM( STR_ID_11228 )		// 건강에 좋은 카카오 99% 초콜릿을 만들어 먹어 보도록 해요~ 카카오를 조금만 모아다 주시겠어요?
_ENUM( STR_ID_11229 )		// 좋아요!! 자 여기 몸에 좋은 카카오 함유량 99% 초콜릿 먹고 건강해지자구요!!
_ENUM( STR_ID_11230 )		// 초콜릿을 혼자 먹기에는 너무 많다구요? 그렇죠? 저도 카카오 99% 초콜릿을 혼자 먹기는 힘들어서 고민 하던 중인데...
_ENUM( STR_ID_11231 )		// 우리 초콜릿을 상자에 보관하기로 하죠!!! 포장용 골판지를 조금만 구해다 주시면 제가 멋진 상자를 만들어 드릴게요!!
_ENUM( STR_ID_11232 )		// 자!! 이 상자에 초콜릿을 보관하면 오래 먹을 수 있을거에요!!
_ENUM( STR_ID_11233 )		// 초콜릿 선물을 못 받았다구 친구들이 놀린다구요?
_ENUM( STR_ID_11234 )		// 걱정마세요 저한테 블루 리본, 초콜릿 상자, 초콜릿만 가져다 주시면 멋지게 포장해드릴께요!!
_ENUM( STR_ID_11235 )		// 자~ 여기 예쁘게 포장한 초콜릿 선물 상자에요!! 이제 당당하게 사랑하는 사람에게 선물 받은 거라고 이야기 하세요!!
_ENUM( STR_ID_11236 )		// 사랑합니다. 고객님~ 즐거운 한 주 보내세요!!
_ENUM( STR_ID_11237 )		// 헤니르 : 하멜
_ENUM( STR_ID_11238 )		// 원소절을 기념하기 위해 불켜진 등불 5개를 제조해 오시길 바랍니다. 성냥 10개와 불꺼진 등불을 가지고 오시면 제가 제조해 드리겠습니다.
_ENUM( STR_ID_11239 )		// 불켜진 등불 5개를 제조해 오셨네요. 행복한 원소절이 되었기를 바랍니다. 앞으로도 많은 이벤트에 참여해 주세요.
_ENUM( STR_ID_11240 )		// 새학기를 시작하려면 많은 준비가 필요하겠죠? 새학기 제조권과 학용품을 준비해서 오세요~ 저는 모험가님을 위해 망각의 드링크와 새학기 교복 아바타를 준비하고 있겠습니다.
_ENUM( STR_ID_11241 )		// 엘의 조각(불명) 5개를 가져오시면 새학기 공책 10권 입니다. 새학기가 되면 공책이 많이 필요하겠죠?
_ENUM( STR_ID_11242 )		// 탕원을 만들어야 하는데 크고 작은 전사들이 훼방을 놓고 있어요. 혹시 해결해 주실 수 있나요?
_ENUM( STR_ID_11243 )		// 우와~ 반가워~ 나를 도와주러 온거야? 최근에 탕원을 노리는 몬스터가 있다던데, 너희들이 해결해줄 수 있어?
_ENUM( STR_ID_11244 )		// 잘 왔어요~ 지상의 풍습에 따라 탕원을 먹으려는데 몬스터가 훼방을 놔요~ 도와주면 탕원 1개를 드리겠어요~
_ENUM( STR_ID_11245 )		// 응? 나를 도와주러 온거야? 나도 탕원을 먹고 싶은데 몬스터 때문에 먹지를 못하겠는걸? 어때? 나는 도와줄 거야?
_ENUM( STR_ID_11246 )		// 새학기를 모험가님 수고많으셨습니다. 망각의 드링크는 신중히 사용하시고 멋진 교복 아바타를 입고 새로운 마음으로 새학기를 시작해 보자구요!
_ENUM( STR_ID_11247 )		// 여기 새학기 공책 10권입니다. 엘의 조각(불명)을 가져오시면 계속해서 공책을 지급해 드리오니 많이 가져다 주세요.
_ENUM( STR_ID_11248 )		// 어머~ 벌써 갔다 온거에요? 역시 멋져요! 여기 보답으로 탕원을 줄께요~
_ENUM( STR_ID_11249 )		// 그레이트!! 리치앙의 성의를 받워줘~ 자 여기 탕원~ 들리는 소문으로 탕원 4개를 모아야 한다고 하던데?
_ENUM( STR_ID_11250 )		// 이야~! 넘치는 지혜의 아름다움~! 자 약속대로의 보.상~ 탕원을 받아가시라구요~
_ENUM( STR_ID_11251 )		// 와~ 벌써 해결한거야? 좋아! 여기 탕원을 주지. 그런데 꼭 4개를 모아야 한다구! 하하
_ENUM( STR_ID_11252 )		// 숲 속 학교가 개학한지 한 참이 지났는데 몽키들이 학교에 오고 있지 않다고 해요...
_ENUM( STR_ID_11253 )		// 몽키들을 혼내 주지 않겠어요? 혼이나야, 다시 학교에 나갈꺼에요!!
_ENUM( STR_ID_11254 )		// 이제 몽키들도 학교로 돌아갔겠죠? 수고하셨어요!!
_ENUM( STR_ID_11255 )		// 여기 작은 선물을 준비했으니 받아가세요!!
_ENUM( STR_ID_11256 )		// 몽키들이 학교에 가지 않은 이유가 방학숙제를 하나도 못해서 라고 하는데...
_ENUM( STR_ID_11257 )		// 몽키들의 방학숙제 노트를 좀 가져와 주시겠어요? 제가 검사를 해봐야 겠어요!!
_ENUM( STR_ID_11258 )		// 역시!! 하나도 하지 않았군요!! 제가 몽키킹 선생님에게 이야기 해야겠어요!!!
_ENUM( STR_ID_11259 )		// 이제 몽키들이 학교에 가지 않은 이유를 알았으니...금방 돌아오게 할 수 있을꺼에요!!
_ENUM( STR_ID_11260 )		// 여러분이 계신 이 세계와 완전히 똑같은 모습의 세계가 하나 더 있다면 믿으시겠어요? \n지금 바로 던전으로 달려가 보세요! 새로운 만남이 여러분을 기다리고 있답니다. 이젠 다른 세계의 모험가들과 함께 즐기세요~♡
_ENUM( STR_ID_11261 )		// 후훗. 즐거우셨나요? \n앞으로도 더욱 많은 분들과 좋은 인연 쌓아가시길 바라겠습니다♡
_ENUM( STR_ID_11262 )		// 등교거부몽
_ENUM( STR_ID_11263 )		// 플레이 하고 싶은 캐릭터를 선택하여 주십시오.(미국 툴팁)
_ENUM( STR_ID_11264 )		// 근성도 추가 툴팁(미국 툴팁)
_ENUM( STR_ID_11265 )		// 현재 소유하고 있는 금액입니다(미국 툴팁)
_ENUM( STR_ID_11266 )		// 대전을 통해 획득한 VP입니다.(미국 툴팁)
_ENUM( STR_ID_11267 )		// 다음 레벨에 도달하기 위해 얻어야 할 경험치의 양입니다.(미국 툴팁)
_ENUM( STR_ID_11268 )		// 월드맵을 보기 위해 클릭하여 주십시오.(미국 툴팁)
_ENUM( STR_ID_11269 )		// 줌 인/아웃을 위해 클릭하여 주십시오.(미국 툴팁)
_ENUM( STR_ID_11270 )		// 채널 변경을 위해 클릭하여 주십시오.(미국 툴팁)
_ENUM( STR_ID_11271 )		// 던전 게이트로 이동하기 위해 입장하여 주십시오.(미국 툴팁)
_ENUM( STR_ID_11272 )		// 던전의 난이도를 변경 하십시오(미국 툴팁)
_ENUM( STR_ID_11273 )		// 허용할 플레이어 수를 변경하십시오(미국 툴팁)
_ENUM( STR_ID_11274 )		// 아이템 픽업 방식을 결정하십시오.(미국 툴팁)
_ENUM( STR_ID_11275 )		// 파티 리스트에 노출을 원하지 않으시면 체크하십시오.(미국 툴팁)
_ENUM( STR_ID_11276 )		// 불 - 화염 효과에 대한 저항이 상승합니다.(미국 툴팁)
_ENUM( STR_ID_11277 )		// 물 - 프리징 효과에 대한 저항이 상승합니다.(미국 툴팁)
_ENUM( STR_ID_11278 )		// 자연 - 독 효과에 대한 저항이 상승합니다.(미국 툴팁)
_ENUM( STR_ID_11279 )		// 바람 - 피어싱 효과에 따른 저항이 상승합니다.(미국 툴팁)
_ENUM( STR_ID_11280 )		// 빛 - 석화 효과에 따른 저항이 상승합니다.(미국 툴팁)
_ENUM( STR_ID_11281 )		// 암흑 - 전염병 효과에 따른 저항이 상승합니다.(미국 툴팁)
_ENUM( STR_ID_11282 )		// 접속 이벤트가 없습니다.
_ENUM( STR_ID_11283 )		// 읽지 않은 메일이 없습니다.(미국 툴팁)
_ENUM( STR_ID_11284 )		// 내구도가 좋은 상태입니다.(미국툴팁)
_ENUM( STR_ID_11285 )		// 0개의 연관된 관련 퀘스트가 있습니다(미국 툴팁)
_ENUM( STR_ID_11286 )		// 쉐도우 윌리 가디언
_ENUM( STR_ID_11287 )		// 쉐도우 리자드 맨 워리어
_ENUM( STR_ID_11288 )		// 쉐도우 블랙크로우 지휘관
_ENUM( STR_ID_11289 )		// 쉐도우 글리터 창병
_ENUM( STR_ID_11290 )		// 쉐도우 아크글리터 근위병
_ENUM( STR_ID_11291 )		// 쉐도우 블래스트
_ENUM( STR_ID_11292 )		// 다크니스
_ENUM( STR_ID_11293 )		// 우리 로드로스공께서는 마족과의 전쟁을 위해서 많은 전쟁물자를 준비해두셨어요~
_ENUM( STR_ID_11294 )		// 로드로스공께서는 마족과의 전쟁에 참여해주시는 분들에게 아낌없이 지원하라고 말씀 하셨어요!!
_ENUM( STR_ID_11295 )		// 마족들 중에 사악하기 그지없는 라구즈의 눈물을 모아다 주시겠어요?
_ENUM( STR_ID_11296 )		// 왜 굳이 라구즈냐구요? 이유는 묻지 말아주세요!!
_ENUM( STR_ID_11297 )		// 언제든지 라구즈의 눈물을 모아오세요!! 세나스 공국의 창고에는 전투에 유용한 재료가 아직 많이 남아 있으니깐요!!
_ENUM( STR_ID_11298 )		// 친애하는 로드로스공께서는 마족과의 전쟁을 위해 많은 전쟁물자를 쌓아두셨답니다.
_ENUM( STR_ID_11299 )		// 마족과의 전투에 참여해주시는 분들께 아낌없이 지원을 하라는 명도 내리셨구요.
_ENUM( STR_ID_11300 )		// 그래서 말인데... 마족 중에 라구즈만큼이나 악명높은 이스라는 물의 정령을 처치하고 "이스의 비늘"을 모아 오세요!!
_ENUM( STR_ID_11301 )		// 하멜에서만 나오는 맛있는 생선구이용 재료를 드릴께요!!
_ENUM( STR_ID_11302 )		// 왜..굳이 이스냐구요?...이스는..너무나 얄미운...아..아니..사악한 마족이라구요!!
_ENUM( STR_ID_11303 )		// 이 데이지가...아..아니..
_ENUM( STR_ID_11304 )		// 세나스공국 모두가 기뻐할 일을 이루고 오셨군요!! 여기 약속한 보상이에요!!
_ENUM( STR_ID_11305 )		// [CN] 방침미 신분인증 메세지1
_ENUM( STR_ID_11306 )		// [CN] 방침미 신분인증 메세지2
_ENUM( STR_ID_11307 )		// [CN] 캐쉬 전환 단위 표시
_ENUM( STR_ID_11308 )		// 엘의 수정
_ENUM( STR_ID_11309 )		// 폭풍도전자-김소드
_ENUM( STR_ID_11310 )		// 이봐!!! 전국의 강자들이 모이는 영웅 대전의 예선이 시작 되었는데, 너도 한 번 도전 해보는게 어때?
_ENUM( STR_ID_11311 )		// 대전에서 5번만 승리하면 너도 영웅 대전 참가 티켓을 줄 테니깐 한 번 도전 해보는게 어때?
_ENUM( STR_ID_11312 )		// 전국의 강자가 모인 결투장에서 5번 이나 승리하다니 대단한걸? 자, 여기 참가 티켓이야!! 영웅 대전에서 만나자구!!
_ENUM( STR_ID_11313 )		// 전국의 강자들이 영웅 대전에서 실력을 보여주기 위해서 대전에서 열심히 훈련하고 있어!!
_ENUM( STR_ID_11314 )		// 너도 이대로 가만 있을 수 없잖아!! 니 실력을 보여줘!!!
_ENUM( STR_ID_11315 )		// 굉장한걸!!! 자, 여기 영웅대전을 위한 준비물이야!! 
_ENUM( STR_ID_11316 )		// 영웅대전 준비물은 모아온 거야? 
_ENUM( STR_ID_11317 )		// 그리고 아직 영웅 대전에 참가 하지 않았다면 아직 늦지 않았다고!! 한 번 도전 해봐!!
_ENUM( STR_ID_11318 )		// 와우!! 어때 대전 대회의 열기가 굉장하지? 너도 아직 늦지 않았다구!! 자, 여기 선물이야!!
_ENUM( STR_ID_11319 )		// 영웅 대전의 열기가 대륙의 이곳 저곳에 퍼져 있나 봐!! 최근에 여기 저기 던전에 사람들에게 도전하는 녀석이 나타난다고 하는데 말이야!!
_ENUM( STR_ID_11320 )		// 그 애송이 녀석에게 세상은 넓고 강자는 많다는 걸 알려주지 않겠어?
_ENUM( STR_ID_11321 )		// 역시!! 내 눈은 틀리지 않았어!!! 자, 여기 승리의 징표를 받아가!!
_ENUM( STR_ID_11322 )		// 어때? 김소드라는 애송이는 격파 한거야? 
_ENUM( STR_ID_11323 )		// 승리의 징표를 조금 만 더 모아오면 멋진 선물을 줄 테니깐!! 그 애송이 녀석을 좀 혼내줘!!
_ENUM( STR_ID_11324 )		// 굉장한걸? 역시 내 눈은 틀리지 않았어!! 자, 여기 선물이야!!
_ENUM( STR_ID_11325 )		// 비밀의 사원
_ENUM( STR_ID_11326 )		// 뭐야!! 어디서 나오는 거야?
_ENUM( STR_ID_11327 )		// 내가 지킨다!!
_ENUM( STR_ID_11328 )		// 내가 있는 한 너희들은 얼씬도 못한다고!
_ENUM( STR_ID_11329 )		// 마족은 어떻게 여길 안거야?
_ENUM( STR_ID_11330 )		// 엘의 수정을 빼앗길 수 없어!!
_ENUM( STR_ID_11331 )		// 너희들의 영혼을 내가 구원해 줄게~
_ENUM( STR_ID_11332 )		// 끝없는 전쟁의 시작이군..
_ENUM( STR_ID_11333 )		// 죽어서도 이용당하는 불쌍한 존재들……
_ENUM( STR_ID_11334 )		// 이곳의 방어는 너무 허술하군요
_ENUM( STR_ID_11335 )		// 계속해서 공격할 거라는 계산이 나오는 군요.
_ENUM( STR_ID_11336 )		//  비밀의 사원에 숨겨둔 엘의수정이 \n\n 마족에게 습격을 당했다 \n\n 끝없는 전투가 시작됩니다. \n\n 이벤트 오픈 시 입장이 가능합니다.
_ENUM( STR_ID_11337 )		// 지원이 필요해!!!!
_ENUM( STR_ID_11338 )		// 우리모두 비밀의 사원으로…
_ENUM( STR_ID_11339 )		// 마족에게 질 수 없어요…
_ENUM( STR_ID_11340 )		// 마족습격을 막읍시다!!!
_ENUM( STR_ID_11341 )		// 당신의 계정을 해킹유저(불법 프로그램 사용자)로 판단되여 블럭(차단) 됩니다
_ENUM( STR_ID_11342 )		// [CN] 엘소드 캐쉬 충전 금액 확인
_ENUM( STR_ID_11343 )		// [CN] 소요시간
_ENUM( STR_ID_11344 )		// [CN] 데미지
_ENUM( STR_ID_11345 )		// [CN] 콤보
_ENUM( STR_ID_11346 )		// [CN] 테크닉
_ENUM( STR_ID_11347 )		// 커밍순(미국)
_ENUM( STR_ID_11348 )		// [DE] 페이타 홍보 몬스터
_ENUM( STR_ID_11349 )		// [DE] 페이타 홍보 몬스터들
_ENUM( STR_ID_11350 )		// 보물을 훔친 희귀한 뽀루
_ENUM( STR_ID_11351 )		// 엘의파편을 훔친 도적
_ENUM( STR_ID_11352 )		// 엘의 힘을 복원하기 위해 필요한 것은 엘의 파편! 이 엘의 파편을 훔친 도적들이 지금 던전에서 출현하고 있다고 해요.
_ENUM( STR_ID_11353 )		// 이들에게서 '엘의 파편'을 회수해서 저에게 주시겠어요?
_ENUM( STR_ID_11354 )		// 어머나! 엘의 파편을 벌써 다 구해 오셨다구요?!
_ENUM( STR_ID_11355 )		// 모험가님의 노력이 엘의 힘을 복원하는데 큰 도움이 될 것 같아요! 감사합니다!
_ENUM( STR_ID_11356 )		// 아리엘은 모험가님의 활약에 매우 기뻐하고 있답니다.
_ENUM( STR_ID_11357 )		// 쉐도우 마르스
_ENUM( STR_ID_11358 )		// 쉐도우 고스트 매지션
_ENUM( STR_ID_11359 )		// 쉐도우 나소드 가드 :실드
_ENUM( STR_ID_11360 )		// 쉐도우 스톤 골렘
_ENUM( STR_ID_11361 )		// 쉐도우 월리 8호
_ENUM( STR_ID_11362 )		// 쉐도우 크로우 라이더
_ENUM( STR_ID_11363 )		// 쉐도우 우노하운드
_ENUM( STR_ID_11364 )		// 아! 그리고 '공존의 축제'를 즐기는 팁을 알려드릴께요!
_ENUM( STR_ID_11365 )		// 마을마다 있는 연금술사분들이 '공존의 축제 파이'를 무료로 나눠드리고 있답니다.
_ENUM( STR_ID_11366 )		// '공존의 축제 파이'는 체력을 50%나 회복해주는 풍족한 음식이에요!
_ENUM( STR_ID_11367 )		// 축제 기간 동안 마음껏 이용하시길 바래요! 
_ENUM( STR_ID_11368 )		// 이 퀘스트는 5개의 연속된 퀘스트로 구성되어 있어요! 점점 제 부탁은 쉬워지니까 부담없이 도와주실 거라고 믿어요!
_ENUM( STR_ID_11369 )		// 그리고 공존의 축제 기간동안 매일 매일 새로 퀘스트를 시작하실 수 있답니다.
_ENUM( STR_ID_11370 )		// 그럼 또 부탁드릴께요!
_ENUM( STR_ID_11371 )		// * 운영자 사칭 우편 주의!!!\n* 일반우편 입니다.\n* 운영자는 시스템우편만을 이용합니다.
_ENUM( STR_ID_11372 )		// 선택하신 아이템은 현재 판매중이 아닙니다. 찜목록에서 삭제하시겠습니까?
_ENUM( STR_ID_11373 )		// '@1' 인벤토리 공간이 부족하여\n아이템을 구입할 수 없습니다.
_ENUM( STR_ID_11374 )		// 요즘 시험기간이라면서요? 응원의 편지를 드리려고 했는데 몬스터들이 찢어버렸답니다. 친구와 함께 던젼에서 찢어진 응원의 편지를 모아 오시길 바랄께요. 
_ENUM( STR_ID_11375 )		// 아무리 힘든 일도 친구와 함께라면 두렵지 않겠죠? 여기 응원의 편지와 완전 회복 포션입니다.
_ENUM( STR_ID_11376 )		// 마지막까지 포기하지 마세요. 결과는 나와봐야 아는 것이겠죠? 응원의 편지와 핵심정리 노트, 황금 쿠폰을 가지고 오시면 큰 선물을 드리겠습니다.
_ENUM( STR_ID_11377 )		// 수고 많으셨어요. 앞으로 남은 시험도 포기하지 말고 좋은 결과 있길 바랄께요. 화이팅!!
_ENUM( STR_ID_11378 )		// 모험가님을 위해 준비한 선물이 있어요. 매일 4개 중 1개의 아이템을 선택할 수 있으니 신중히 선택하시길 바랍니다.
_ENUM( STR_ID_11379 )		// 황금 쿠폰은 0원이지만 하루에 1개를 구매할 수 있으니 내일 다시 참여해주세요. 받으신 아이템을 유용하게 사용하시길 바랍니다. 감사합니다.
_ENUM( STR_ID_11380 )		// #C0033FF마족침공 방어 성공#CX\n마족침공을 방어 하는데 성공 하셨습니다.\n#C00FF00그림자 결정#CX을 획득 하셨습니다.
_ENUM( STR_ID_11381 )		// #CCC0000마족침공 방어 실패#CX\n9분이상 방어 하셨습니다.\n#C00FF00그림자 조각(5ea)#CX를 획득 하셨습니다.
_ENUM( STR_ID_11382 )		// #CCC0000마족침공 방어 실패#CX\n7분이상 방어 하셨습니다.\n#C00FF00그림자 조각(3ea)#CX를 획득 하셨습니다.
_ENUM( STR_ID_11383 )		// #CCC0000마족침공 방어 실패#CX\n5분이상 방어 하셨습니다.\n#C00FF00그림자 조각(2ea)#CX를 획득 하셨습니다.
_ENUM( STR_ID_11384 )		// 소문 들으셨나요? 마족들이 엘의 수정을 빼았기 위해 엄청난 규모의 마족침공을 계획하고 있답니다. 우리 모두 힘을 모아 마족침공을 대비하자구요.
_ENUM( STR_ID_11385 )		// 여기 용사의 무기를 드리겠습니다. 다만 장시간 사용할 수 없기 때문에 매일 새로 얻어가시길 바랄께요.
_ENUM( STR_ID_11386 )		// 마족침공을 성공적으로 막지는 못해도 노력한 시간에 따라 그림자 조각을 획득할 수 있습니다. 그림자 조각 10개를 모아오시면 그림자 결정으로 만들어 드리겠습니다.
_ENUM( STR_ID_11387 )		// 그림자 결정으로 교환해 드렸습니다. 그림자 결정과 빛의 결정으로 아주 특별한 펫을 만들 수 있다고 하니 마족침공을 성공적으로 막아주시길 바랄께요.
_ENUM( STR_ID_11388 )		// 다크니스님의 명령을 따르라…
_ENUM( STR_ID_11389 )		// 방해하는 자는 처단하라..
_ENUM( STR_ID_11390 )		// 핵실드 동의 메시지1 (유럽용)
_ENUM( STR_ID_11391 )		// 핵실드 동의 메시지2 (유럽용)
_ENUM( STR_ID_11392 )		// 핵실드 동의 메시지3 (유럽용)
_ENUM( STR_ID_11393 )		// 파티 인원은 최소 2인이상이어야 합니다.
_ENUM( STR_ID_11394 )		// 던전이 닫혀 입장 할 수 없습니다.
_ENUM( STR_ID_11395 )		// 다른 서버 유저와 월드 미션 던전을 플레이 할 수 없습니다.
_ENUM( STR_ID_11396 )		// 도플갱어-엘소드
_ENUM( STR_ID_11397 )		// 도플갱어-아이샤
_ENUM( STR_ID_11398 )		// 도플갱어-레나
_ENUM( STR_ID_11399 )		// 도플갱어-레이븐
_ENUM( STR_ID_11400 )		// 도플갱어-이브
_ENUM( STR_ID_11401 )		// 변이된 숲의 군주
_ENUM( STR_ID_11402 )		// 변이된 숲의 수호자
_ENUM( STR_ID_11403 )		// 변이된 트리 나이트
_ENUM( STR_ID_11404 )		// 만드라실의 자손
_ENUM( STR_ID_11405 )		// 우리 모두가 웃으며 즐길 수 있는 만우절이 돌아왔어요!
_ENUM( STR_ID_11406 )		// 나. 만드라실의 자손. 숲을 파괴하는자 용서 하지 않는다. \n만드라실의 희생을 기억해라!!
_ENUM( STR_ID_11407 )		// 숲을 지킨자. 만드라실의 선물. 항상 \n만드라실,영원한 숲의 군주. 경배하라!!
_ENUM( STR_ID_11408 )		// 숲을 파괴하는자!! 용서 할 수 없다.\n만드라실의 휴식을 방해하는자. 용서 할 수 없다. 
_ENUM( STR_ID_11409 )		// 만드라실의 가호가 함께하길!!
_ENUM( STR_ID_11410 )		// 우리 모험가 여러분들이 엘소드 친구들과 재미있게 즐길 수 있도록, COBO에서 작은 선물을 마련했어요.
_ENUM( STR_ID_11411 )		// 우와~ 벌써 미션을 완료하셨어요?
_ENUM( STR_ID_11412 )		// 자~ 약속드린 선물을 드릴게요. 이 큐브에는 친구들을 놀라게 할 수 있는 가면이 들어있답니다.
_ENUM( STR_ID_11413 )		// 가면 종류는 5가지나 된대요~! 매일 미션을 수행하시면 큐브를 또 받을 수 있다고하니 매일매일 미션을 수행하고 다양한 가면을 써보세요~! 
_ENUM( STR_ID_11414 )		// 나... 만드라실의 자손... 우리 정령들...과 만드라실님 괴롭히는... 나소드들 나쁘다.
_ENUM( STR_ID_11415 )		// 우리 정령들...과 슬픔...에 잠긴... 만드라실님 괴롭히는... 나소드들 정말 나쁘다.
_ENUM( STR_ID_11416 )		// 나소드... 벌목병 감독관 없애...버려라... 꼭!  부탁... 한다...
_ENUM( STR_ID_11417 )		// 수...고...했다... 조금이나마 나... 기쁘다...
_ENUM( STR_ID_11418 )		// 선물이다... 만드라실님의 가호... 깃들었다...
_ENUM( STR_ID_11419 )		// 만드라실님의... 힘은... 엘리오스 숲...의 생명들... 꼭 필요...하다...
_ENUM( STR_ID_11420 )		// 그 고귀...한 힘을... 나쁜 일에 쓰려고... 깊은 잠에 드신... 만드라실님 찾고... 있는 녀석... 많다...
_ENUM( STR_ID_11421 )		// 그... 녀석들... 없애버려라...  그녀석들... 가진 만드라실님 흔적... 되찾아...다오...
_ENUM( STR_ID_11422 )		// 아... 만드라실님의 이 고귀한 흔적... 아... 눈물...난다...
_ENUM( STR_ID_11423 )		// 고맙다... 친구여... 그대... 공은... 후에 푸른 숲과 들에 피어난다... 
_ENUM( STR_ID_11424 )		// 이... 무기는... 우리 만드라실님... 대자연과... 그리고,  좋은 일에 써라... 
_ENUM( STR_ID_11425 )		// 엘... 파괴되고... 우리 정령들... 많이 변이...되어갔다...
_ENUM( STR_ID_11426 )		// 우리 만드라실...님... 마지막 기운으로... 눈물로... 그 자손들 품에 안고... 영면...하셨다...
_ENUM( STR_ID_11427 )		// 그... 그런데... 그... 아픈 눈물을... 장식 삼아.. 들고 다니는 ... 녀석들... 있다...
_ENUM( STR_ID_11428 )		// 우리 만드라실님... 그런 대접... 안된다... 부디... 도와다오...
_ENUM( STR_ID_11429 )		// 아... 만드라실님!! 흑...흑...
_ENUM( STR_ID_11430 )		// 그대... 노력... 만드라실님의 숭고함...을 위해... 헛되지... 않았다...
_ENUM( STR_ID_11431 )		// 감사하다... 이 징표... 그대와 우리 정령들... 끊어지지 않는... 마음이 되기를...
_ENUM( STR_ID_11432 )		// 지금은 만드라실님을 기억하며 숲의 번영과 새 생명을 보호하는 엘라보르 주간인 것 아시나요?
_ENUM( STR_ID_11433 )		// 이 엘라보르 주간에 "루벤 숲의 눈물"의 봉인이 풀리는 것을 악용해서 그 곳으로 쳐들어오는 나쁜 무리들이 있어요!
_ENUM( STR_ID_11434 )		// 루벤 숲의 눈물을 찾아가서, 나쁜 무리들 혼쭐을 내주고, 가장 쎈 녀석을 쓰러뜨리세요! 
_ENUM( STR_ID_11435 )		// 그리고, 녀석들이 훔쳐가려 했던 "나무 묘목"을 되찾아 주시기 바랍니다.
_ENUM( STR_ID_11436 )		// 자~ 약속드린 선물을 드릴게요. 
_ENUM( STR_ID_11437 )		// 엘라보르 주간동안, 숲과 생명을 사랑하는 마음을 더 크게 키우시길! 
_ENUM( STR_ID_11438 )		// 그리고, 내일 또 도와주실거죠? 
_ENUM( STR_ID_11439 )		// 모험가님들과 똑같이 생긴 도풀갱어 몬스터가 나타난다고 하던데… 모험가님이 가지고 계신 SD 미니미와 동일한 도풀갱어를 물리치고 오시겠어요?
_ENUM( STR_ID_11440 )		// 수고하셨습니다. 아직도 세상에 많은 도풀갱어가 돌아다니는 것 같아서 큰일인 것 같네요. 내일도 SD 미니미를 구하시고 도풀갱어 퇴치를 부탁드릴께요~
_ENUM( STR_ID_11441 )		// 팀장의 오오라!
_ENUM( STR_ID_11442 )		// 조..좋은 밸런스다!
_ENUM( STR_ID_11443 )		// 버그! 사출합니다!
_ENUM( STR_ID_11444 )		// 오오미! 부자되세요!
_ENUM( STR_ID_11445 )		// 몬스터도 긔엽긔!
_ENUM( STR_ID_11446 )		// 붉은 기사 단원
_ENUM( STR_ID_11447 )		// 숲을 파괴하는자!! 용서 하지 않는다.
_ENUM( STR_ID_11448 )		// 만드라실의 분노를 받아라!!
_ENUM( STR_ID_11449 )		// 나소드 놈들!!! 여기까지 와서 나무를 가져가다니!!\n지금은 엘라보르 주간이라고~ 나무를 심어야 할 날에 도대체 무슨 짓이야!! 
_ENUM( STR_ID_11450 )		// 나소드들 나무들에게 이런 짓을....\n숲 속의 정령들이 분노하고 있다 구요!! 용서 할 수 없어요
_ENUM( STR_ID_11451 )		// 저 만드라실의 자손이라는 정령 숨겨진 힘이 엄청나요~\n하지만 왠지 모를 슬픔이 느껴져요!
_ENUM( STR_ID_11452 )		// 몇 천년 전부터 이어져 오던 숲을 이렇게 파괴하다니.. \n엘라보르에 대한 기본 지식도 없는형편 없는 기계 덩어리들, 나소드라고 부를 수도 없습니다.
_ENUM( STR_ID_11453 )		// 나소드라는 기계들은 철로 만들어진 것 같은데, 나무는 왜 베어가는 것일까요?\n이유는 잘 모르겠지만, 숲을 파괴하는것을 그냥 지켜보지는 않겠어요!!
_ENUM( STR_ID_11454 )		// 나소드 녀석들, 나무를 어디에 쓰려는지 뻔하군...\n여기까지 침범해 오다니...나소드 놈들 용서 할 수 없다.
_ENUM( STR_ID_11455 )		// [CN] 열쇠 갯수 표시단위
_ENUM( STR_ID_11456 )		// 토끼탈 쓴 뽀루[DE]
_ENUM( STR_ID_11457 )		// 사용기간 안에 망각의 드링크를 사용하기 싫으시다구요? 아껴뒀다 나중에 사용하시고 싶다구요? 방법이 있지만 많은 노력을 하셔야 합니다~
_ENUM( STR_ID_11458 )		// 우와~ 정말 완료하고 오신건가요? 모험가님의 열정에 방부제를 지급해 드리겠습니다. 꼭 저를 통해 제조를 하셔서 보관하시길 바랍니다.
_ENUM( STR_ID_11459 )		// 지금 엘리오스에 토끼 인형이 쏟아지고 있어요! 너무 가지고 싶은데 지금 집을 비울 수 가 없네요..흑흑.. 토끼인형과 제가 좋아하는 이쁜계란을 가져다 주시면 보답해 드릴께요!..
_ENUM( STR_ID_11460 )		// 와~ 인형이 너무 이뻐요! 냠냠…역시 계란은 맛있어! 여기 풍선이랑 지도가 있어요 사실 여기에 사는 토끼를 찾으면 선물을 준답니다 저는 못가니 모험가님이 꼭 찾으세요! 
_ENUM( STR_ID_11461 )		// 지금 엘리오스에 토끼 인형이 쏟아지고 있어요! 너무 가지고 싶은데 지금 집을 비울 수 가 없네요..흑흑.. 토끼인형을 가져다 주시면 보답의 선물을 드릴께요~ 
_ENUM( STR_ID_11462 )		// 우와~ 이렇게나 많이~~♡ 자! 여기 중급마나포션입니다. 너무 이쁘네요! 더 구해주시면 감사하겠는데….^^*
_ENUM( STR_ID_11463 )		// 음….북쪽 코스 길이군요. 조금 멀었던것 같은데 일단은 토끼에게 줄 선물은 챙겨가세요 인형과 계란 정도면 좋아할꺼에요^^
_ENUM( STR_ID_11464 )		// 이런…. 못찾으셨나요? 길을 잃어 버리셨군요…. 음.. 잠시만 기다려 주시겠어요?
_ENUM( STR_ID_11465 )		// 남쪽 코스 군요! 가는 길이 쉬워서 금방 찾을거에요. 참고로 토끼에게 줄 선물은 챙겨가세요 인형과 계란 정도면 좋아할꺼에요^^
_ENUM( STR_ID_11466 )		// 어머! 토끼가 갇혀있네요! 빨리 구해야겠어요!
_ENUM( STR_ID_11467 )		// 모험가님! 여기 동쪽지도를 가지고 찾아가 보세요! 조금 멀지만 찾기 쉬운길이랍니다^^ 아~ 토끼에게 줄 선물은 잊지마세요~^^
_ENUM( STR_ID_11468 )		// 엥? 또 길을 잃어 버렸다구요? 날도 어두워졌는데 큰일이네요.. 이건 위험해서 안드릴려고했는데….
_ENUM( STR_ID_11469 )		// 서쪽길 지도에요. 가는 길은 짧지만 무서운 괴물들이 많답니다. 그리고 이번에는 확실한 길이니깐 믿어주세요^^;
_ENUM( STR_ID_11470 )		// 어머! 토끼가 갇혀있네요! 어두워진 계란안이면 위험할수도 있는데 빨리 구해야겠어요!
_ENUM( STR_ID_11471 )		// 어쩌죠? 부화기가 없어서 꺼낼수가 없어요.. 이 부화기는 각 지역의 최종 보스몬스터들이 들고 있는데 힘드시겠지만 꼭 찾아야 해요!
_ENUM( STR_ID_11472 )		// 다행히 아무 이상없이 토끼를 구출 하였네요~ 감사합니다! 토끼가 쓰던 모자를 주고 갔네요^^
_ENUM( STR_ID_11473 )		// 어쩌죠? 부화기가 없어서 꺼낼수가 없어요.. 이 부화기는 각 지역의 최종 보스몬스터들이 들고 있는데 힘드시겠지만 꼭 찾아야 해요!
_ENUM( STR_ID_11474 )		// 토끼는 구출 하였지만 어두운 기운 때문에 난폭해 졌어요. 어째든 감사합니다! 토끼가 쓰던 모자를 놔두고 갔네요! 모험가님이 가지세요^^;
_ENUM( STR_ID_11475 )		// 엘의 축복으로 착한 토끼 모자를 특별하게 변화시킬 수 있다는데 소문은 들으셨나요?
_ENUM( STR_ID_11476 )		// 업그레이드 된 토끼 모자를 쓰고 행복한 101일이 되었으면 좋겠습니다~ 행복하세요~
_ENUM( STR_ID_11477 )		// 엘의 축복으로 나쁜 토끼 모자를 특별하게 변화시킬 수 있다는데 소문은 들으셨나요?
_ENUM( STR_ID_11478 )		// 업그레이드 된 토끼 모자를 쓰고 행복한 101일이 되었으면 좋겠습니다~ 행복하세요~
_ENUM( STR_ID_11479 )		// 안녕하세요? 모험가님! 지금 엘리어스에서는 길드원을 모집중이랍니다~\n어서 서두르세요! 좋은 길드는 자리가 금방 찬답니다^^\n길드 글자를 수집해 오시면 기념 선물을 드리겠습니다!
_ENUM( STR_ID_11480 )		// 길드에 가입하시면 친구들도 많이 생기고 길드가입자만의 좋은 혜택도 많이 받을 수 있어요~\n길드 오픈 기념으로 큐브를 드리겠습니다
_ENUM( STR_ID_11481 )		// 길드 인원을 더 확장 하고 싶으시다면 확장권이 있어야 해요!\n길드 글자 10세트를 가져다 주시면 특별히 확장권을 드리겠습니다^^
_ENUM( STR_ID_11482 )		// 수고하셨습니다~!\n어렵게 수집하신만큼 많은 길드원들이 가입 하실꺼에요^^
_ENUM( STR_ID_11483 )		// 마족침공
_ENUM( STR_ID_11484 )		// 경험치를 얻을 수 있는 던전을 5번 클리어하고 오시면 '기묘한 노트 큐브'를 드릴께요!
_ENUM( STR_ID_11485 )		// 모험가님이 운이 좋으시다면, 아주 희귀한 메모도 얻을 수 있을 거에요!
_ENUM( STR_ID_11486 )		// 아니면, 적어도 모험에 유용한 물약류를 얻으실 수도 있을거에요~! 행운을 빌어요!
_ENUM( STR_ID_11487 )		// 좋은 메모를 얻으시길 바랄게요~!
_ENUM( STR_ID_11488 )		// 4월 28일이 되면 더 강해지는 캐릭터가 있다고 해요!!
_ENUM( STR_ID_11489 )		// 과연 더 강해지는 캐릭터는 누구일까요?
_ENUM( STR_ID_11490 )		// 한 번 알아맞혀 보시겠어요?
_ENUM( STR_ID_11491 )		// 정답이라고 생각되는 캐릭터의 학생증을 구해 오시면 된답니다.
_ENUM( STR_ID_11492 )		// 우와~! 정답입니다!! 짝짝짝!!!
_ENUM( STR_ID_11493 )		// 스킬 포인트를 한 개 되돌릴 수 있는 '망각의 알약'이랍니다.
_ENUM( STR_ID_11494 )		// 매일 매일 수행할 수 있으니, 스킬을 조금 고치고 싶은 모험가님은 또 이용해 주세요!!
_ENUM( STR_ID_11495 )		// 어둠의 문
_ENUM( STR_ID_11496 )		// [CN] 임시우편
_ENUM( STR_ID_11497 )		// [CN] 인벤토리 부족으로 [@1]아이템을\n임시우편으로 발송 하였습니다.\n\n(발송시각으로 7일 후 강제 삭제처리 됩니다.)
_ENUM( STR_ID_11498 )		// 블러드 링커
_ENUM( STR_ID_11499 )		// 마나 링커
_ENUM( STR_ID_11500 )		// 자이언트 링커
_ENUM( STR_ID_11501 )		// 하갈라즈
_ENUM( STR_ID_11502 )		// 칠링 스파인
_ENUM( STR_ID_11503 )		// 만타레이
_ENUM( STR_ID_11504 )		// 만타레스
_ENUM( STR_ID_11505 )		// 마그만타
_ENUM( STR_ID_11506 )		// 거대망치 보보스
_ENUM( STR_ID_11507 )		// 얼음 기둥
_ENUM( STR_ID_11508 )		// 얼음 낙석
_ENUM( STR_ID_11509 )		// 칠링 헤지호그
_ENUM( STR_ID_11510 )		// 아이스 스팅어
_ENUM( STR_ID_11511 )		// 아발란쉬
_ENUM( STR_ID_11512 )		// 란
_ENUM( STR_ID_11513 )		// [미국]초
_ENUM( STR_ID_11514 )		// 세계 중심인 중국 대륙에 드디어 엘소드가 서비스를 준비하고 있네요.
_ENUM( STR_ID_11515 )		// 중국 CBT기념 이벤트로 경험치 받는 던전을 3회 클리어하면, 특별한 보상을 드립니다.
_ENUM( STR_ID_11516 )		// 벌써!! 던전 3회를 클리어 하셨다고요?
_ENUM( STR_ID_11517 )		// 엄청! 빠르시네요~\n자! 이건 제가 드리는 선물이에요~\n던전 클리어 시 선택하는 수정 중 제일 좋운 수정들을 선택 하는데 사용하죠~
_ENUM( STR_ID_11518 )		// 더 원하시면 다시 한번 도전 하세요!!
_ENUM( STR_ID_11519 )		// 고수비법상자와 열쇠꾸러미가 있는데 고수비법상자를 열 수 없으시다구요? 걱정마세요. 제가 도와드리겠습니다.
_ENUM( STR_ID_11520 )		// 여기 고수비법상자 열쇠 입니다. 엘리오스 대륙에 이름을 알릴 고수가 되길 바라겠습니다.
_ENUM( STR_ID_11521 )		// 이런… 가짜 열쇠꾸러미를 가져오셨군요. 쉽게 진짜 열쇠꾸러미로 바꿔드릴 순 없지만 제가 도와드리겠습니다.
_ENUM( STR_ID_11522 )		// 고생하셨습니다. 쉽지 않으셨죠? 열쇠꾸러미를 가지고 고수비법상자 열쇠를 구하길 바랄께요.
_ENUM( STR_ID_11523 )		// 특수합금 신체
_ENUM( STR_ID_11524 )		// 전투병기의 혼
_ENUM( STR_ID_11525 )		// 공포심 없는 자세
_ENUM( STR_ID_11526 )		// 파괴자의 혼
_ENUM( STR_ID_11527 )		// 두려움 없는 자세
_ENUM( STR_ID_11528 )		// 호밍미사일 LV1
_ENUM( STR_ID_11529 )		// 호밍미사일 LV2
_ENUM( STR_ID_11530 )		// 호밍미사일 LV3
_ENUM( STR_ID_11531 )		// 대상을 추적하는 미사일 1발을 발사. 타격 시\n(물리+마법) 평균 공격력의 100% 데미지를 주고,\n폭발해 주변 모든 대상을 평균 공격력의 400%로 타격.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_11532 )		// 대상을 추적하는 미사일 2발을 발사. 타격 시\n(물리+마법) 평균 공격력의 100% 데미지를 주고,\n폭발해 주변 모든 대상을 평균 공격력의 400%로 타격.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_11533 )		// 대상을 추적하는 미사일 4발을 발사. 타격 시\n(물리+마법) 평균 공격력의 100% 데미지를 주고,\n폭발해 주변 모든 대상을 평균 공격력의 400%로 타격.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_11534 )		// 주민의 감사\n\n마족의 침공을 막아준 감사의\n표시로 #CFFFF00모든 수리비가#CX\n#CFFFF00@1%저렴#CX해집니다.
_ENUM( STR_ID_11535 )		// 드래곤의 숨결\n\n드래곤의 숨결로 인해\n신체가 활성화 되었습니다.\n\n#CFFFF00모든 저항력 @1 상승#CX\n#CFFFF00모든 속도 @2% 증가#CX\n#CFFFF00모든 공격력 @3% 증가#CX\n\n대전 제외
_ENUM( STR_ID_11536 )		// 엘의 축복\n\n지켜진 엘의 에너지가\n엘리오스 대륙에 퍼져 나갑니다.\n\n#CFFFF00퀘스트 아이템#CX\n#CFFFF00드랍 확률 @1% 증가#CX\n#CFFFF00(다른 효과와 중복 되지 않습니다.)#CX\n\n대전제외
_ENUM( STR_ID_11537 )		// 남은 시간 : 
_ENUM( STR_ID_11538 )		// 큰일 났어요! 마족들이 "어둠의 문"을 통해 엘리오스를 침공하기 시작했대요!!
_ENUM( STR_ID_11539 )		// 모험가님! 마족의 침공이 시작되면 "어둠의 문"으로 달려가 마족들을 막아주시겠어요?
_ENUM( STR_ID_11540 )		// 부디, 저 사악한 마족의 공격으로부터 "엘의 수정"을 지켜 주시겠어요? 
_ENUM( STR_ID_11541 )		// 모험가님, 정말로 감사해요!
_ENUM( STR_ID_11542 )		// 모험가님께서 애써 싸워주신 노고를 이 아리엘은 잊지 않겠습니다!
_ENUM( STR_ID_11543 )		// 자~ 약소하지만, 선물을 드릴께요!!
_ENUM( STR_ID_11544 )		// 계속 이어질 것 같은 마족과의 전투에서 도움이 되는 물건이길 바랍니다.
_ENUM( STR_ID_11545 )		// /러브송
_ENUM( STR_ID_11546 )		// 러브송
_ENUM( STR_ID_11547 )		// /빅뱅
_ENUM( STR_ID_11548 )		// 빅뱅
_ENUM( STR_ID_11549 )		// [ES_CN] 신분인증
_ENUM( STR_ID_11550 )		// 부스터 액티베이티드!
_ENUM( STR_ID_11551 )		// 고속 전진!
_ENUM( STR_ID_11552 )		// 슈우우웅~!
_ENUM( STR_ID_11553 )		// 부스터 액티베이티드!
_ENUM( STR_ID_11554 )		// 마족에게 질 수 없어요...
_ENUM( STR_ID_11555 )		// 마족 침공 방어!!!
_ENUM( STR_ID_11556 )		// 엘리오스 대륙은 우리가 지킨다.
_ENUM( STR_ID_11557 )		// 지원이 필요해!!!!
_ENUM( STR_ID_11558 )		// 뭐야!! 이 마족 놈들은 어디서 이렇게 끝도 없이 나오는거야!!
_ENUM( STR_ID_11559 )		// 내가 있는 한 마족 놈들은 엘리오스 대륙에 얼씬도 못하게 할 꺼야!!
_ENUM( STR_ID_11560 )		// 뭐지? 어둠의 소용돌이는? 이 구멍을 통해서 마족이 침공하는 건가?
_ENUM( STR_ID_11561 )		// 엘리오스 대륙의 엘의 수정을 빼앗길 수 없어!!\n남은 엘의 수정이 모두 파괴 된다면, 엘리오스는 사람이 살수 없게 된다고!!
_ENUM( STR_ID_11562 )		// 마족들이 노리는 것은 저 엘의 힘이 분명해!! 어서 막아야 해!!
_ENUM( STR_ID_11563 )		// 침공을 막아 내지 못하면 엘리오스 대륙에 주민들에게 끔찍한 일이 생길꺼야!! \n그것만은 무슨일이 있어도 막아야 해!!!
_ENUM( STR_ID_11564 )		// 엘을 부수기 위해서만 움직이는 단순한 전략이지만, 숫자가 너무 많군!!
_ENUM( STR_ID_11565 )		// 어둠의 문은 금방 없어질거야!! 조금만 더 버티면 되.... 조금만!!
_ENUM( STR_ID_11566 )		// 단지 숫자만 믿고 돌진하다니, 그런 단순한 전략으로는 승리하지 못합니다.
_ENUM( STR_ID_11567 )		// 엘의 힘을 파괴 하려 하다니, 마족들....용서 할 수 없습니다. 
_ENUM( STR_ID_11568 )		// 마족놈들!!! 여기까지 침입하다니...용서할 수 없어요!!
_ENUM( STR_ID_11569 )		// 이대로 있다간 엘리오스 대륙이 위험하겠어...어서 서둘러요!! 마족의 침입을 막아야 해요!!
_ENUM( STR_ID_11570 )		// 다크 골렘 파수병
_ENUM( STR_ID_11571 )		// 다크 골렘
_ENUM( STR_ID_11572 )		// 다크 레이지 골렘
_ENUM( STR_ID_11573 )		// 다크 글리터 망치병
_ENUM( STR_ID_11574 )		// 다크 글리터 암살병
_ENUM( STR_ID_11575 )		// 다크 글리터 장갑병
_ENUM( STR_ID_11576 )		// 다크 글리터 창병
_ENUM( STR_ID_11577 )		// 다크 마나이터
_ENUM( STR_ID_11578 )		// 다크 블러드 이터
_ENUM( STR_ID_11579 )		// 다크 스팅어
_ENUM( STR_ID_11580 )		// 다크 몰포스
_ENUM( STR_ID_11581 )		// 다크 프록시
_ENUM( STR_ID_11582 )		// 다크 엘프 지휘관
_ENUM( STR_ID_11583 )		// 다크 크래쉬
_ENUM( STR_ID_11584 )		// 다크 듀라한
_ENUM( STR_ID_11585 )		// 다크 퍼핏
_ENUM( STR_ID_11586 )		// 다크 우노하운드
_ENUM( STR_ID_11587 )		// 다크 엘프 궁수
_ENUM( STR_ID_11588 )		// 다크 워커
_ENUM( STR_ID_11589 )		// 다크 본 드레곤
_ENUM( STR_ID_11590 )		// 엘의 수정
_ENUM( STR_ID_11591 )		// 다크 글리터 돌격병
_ENUM( STR_ID_11592 )		// 다크 글리터 거대 망치병
_ENUM( STR_ID_11593 )		// 다크 글리터 궁수
_ENUM( STR_ID_11594 )		// 다크 글리터 방패병
_ENUM( STR_ID_11595 )		// 다크 글리터 거대 방패병
_ENUM( STR_ID_11596 )		// 다크 골렘 티치
_ENUM( STR_ID_11597 )		// 재료만 있다면 언제든지 놀러와.대환영이야!
_ENUM( STR_ID_11598 )		// 오우~ 탁월한 선택. \n재료는 모두 준비되어 있는거지?
_ENUM( STR_ID_11599 )		// 요즘 재료 구하기가 쉽지않아.\n네가 자주 와줬으면 좋겠어 퐁.
_ENUM( STR_ID_11600 )		// 다른 액세서리들도 필요하니?\n좋은 액세서리들을 만들어줄께. 미안하지만... 재료가 필요해.
_ENUM( STR_ID_11601 )		// 음~좀 더 멋진 액세서리도 물론 있죠!\n재료는 직접 구해오셔야 한답니다.
_ENUM( STR_ID_11602 )		// (베트남)
_ENUM( STR_ID_11603 )		// 슈우우우웅~
_ENUM( STR_ID_11604 )		// 고속 전진!
_ENUM( STR_ID_11605 )		// 애프터 버너!!
_ENUM( STR_ID_11606 )		// 3단 부스터!
_ENUM( STR_ID_11607 )		// 고대 나소드 추진력!
_ENUM( STR_ID_11608 )		// 미스틱 대시모드!
_ENUM( STR_ID_11609 )		// 3단 부스터모드로 전환!
_ENUM( STR_ID_11610 )		// 고속 전진 모드!
_ENUM( STR_ID_11611 )		// 고속 전진, 부스터를 발동!
_ENUM( STR_ID_11612 )		// 기계장치 체크!
_ENUM( STR_ID_11613 )		// 호버링 체크!
_ENUM( STR_ID_11614 )		// 대기 모드 상태!
_ENUM( STR_ID_11615 )		// 유도체 생성회로 점검!
_ENUM( STR_ID_11616 )		// 우리 같은 기어를 휴머노이드라 부름.
_ENUM( STR_ID_11617 )		// 메카닉 배틀 기어, 일반 점검 모드!
_ENUM( STR_ID_11618 )		// 대기모드!
_ENUM( STR_ID_11619 )		// 우리 같은 기어를 휴머노이드라 불렀음.
_ENUM( STR_ID_11620 )		// 고대 나소드의 기술력!
_ENUM( STR_ID_11621 )		// 충전 중!
_ENUM( STR_ID_11622 )		// 엘 에너지 추출~!
_ENUM( STR_ID_11623 )		// 엘 에너지로 충전!
_ENUM( STR_ID_11624 )		// 엘 에너지를 흡입, 동력 전환!
_ENUM( STR_ID_11625 )		// 엘 에너지를 섭취!
_ENUM( STR_ID_11626 )		// 엘 에너지 추출!! 충전!!
_ENUM( STR_ID_11627 )		// 충전 중, 에너지 전환!!
_ENUM( STR_ID_11628 )		// 엘의 에너지는 좋은 연료!!
_ENUM( STR_ID_11629 )		// 감사하게 섭취하겠습니다.
_ENUM( STR_ID_11630 )		// 에너지 부족 감지!
_ENUM( STR_ID_11631 )		// 에너지 부족 상태!
_ENUM( STR_ID_11632 )		// 에너지 부족! 성능저하 우려!
_ENUM( STR_ID_11633 )		// 인간의 상황으로 비유하면 배가 고픔!
_ENUM( STR_ID_11634 )		// 에너지 충전이 필요!!
_ENUM( STR_ID_11635 )		// 에너지 공급 필요!!
_ENUM( STR_ID_11636 )		// 생물은 이 상태를 "배고프다"고 합니다.
_ENUM( STR_ID_11637 )		// 인간의 상황으로 비유하면 배가 고픕니다.
_ENUM( STR_ID_11638 )		// 에너지 부족으로 성능저하 우려!!
_ENUM( STR_ID_11639 )		// 과충전 우려됨!
_ENUM( STR_ID_11640 )		// 더 이상은 무리!
_ENUM( STR_ID_11641 )		// 더 이상 섭취할 수 없음!
_ENUM( STR_ID_11642 )		// 가득 찼습니다.
_ENUM( STR_ID_11643 )		// 에너지가 가득 찬 상태!
_ENUM( STR_ID_11644 )		// 회로에서 더 이상 섭취를 거부!
_ENUM( STR_ID_11645 )		// 연료 게이지 풀!!
_ENUM( STR_ID_11646 )		// 더 이상 충전할 없음!!
_ENUM( STR_ID_11647 )		// 과충전 방지 모드 작동 중!!
_ENUM( STR_ID_11648 )		// 에너지 절약모드 전환~!
_ENUM( STR_ID_11649 )		// Save Energy!
_ENUM( STR_ID_11650 )		// Energy Save Mode!
_ENUM( STR_ID_11651 )		// 휴머노이드 "취침 스킬" 획득 중!
_ENUM( STR_ID_11652 )		// 휴머노이드류는 잠도 배웁니다.
_ENUM( STR_ID_11653 )		// 정보 처리 속도가 느려 지…zzZ
_ENUM( STR_ID_11654 )		// 에너지 절약모드로 전환합니다.
_ENUM( STR_ID_11655 )		// 에너지 절약모드입니다.
_ENUM( STR_ID_11656 )		// 눈거풀 동작 상태 점검!
_ENUM( STR_ID_11657 )		// 에너지 절약모드 종료~!
_ENUM( STR_ID_11658 )		// 에너지 절약모드 터미네이티드!
_ENUM( STR_ID_11659 )		// 일반 모드로 전환!
_ENUM( STR_ID_11660 )		// "취침"스킬의 레벨이 상승했습니다.
_ENUM( STR_ID_11661 )		// 취침 모드 종료!
_ENUM( STR_ID_11662 )		// 일반 모드로 전환!
_ENUM( STR_ID_11663 )		// 에너지 절약모드 종료!!
_ENUM( STR_ID_11664 )		// 늦잠이라는 건 배우지 않겠습니다.
_ENUM( STR_ID_11665 )		// 잠이란 이렇게 좋을 수도 있군요.
_ENUM( STR_ID_11666 )		// 감정회로 이상 감지!
_ENUM( STR_ID_11667 )		// 위협하지 마십시오!
_ENUM( STR_ID_11668 )		// 위협받지 않을 것입니다.
_ENUM( STR_ID_11669 )		// 감정회로에 두려움이 학습!!
_ENUM( STR_ID_11670 )		// 두려운 감정은 좋지 않습니다.
_ENUM( STR_ID_11671 )		// 특수합금을 투과한 두려움!
_ENUM( STR_ID_11672 )		// 감정회로에 두려움 추가 됨!
_ENUM( STR_ID_11673 )		// 두려운 감정은 악영향을 미칠 수 있습니다.
_ENUM( STR_ID_11674 )		// 두려운 감정은 특수합금도 막아낼 수 없습니다.
_ENUM( STR_ID_11675 )		// 헬로! 마스터!
_ENUM( STR_ID_11676 )		// 마스터 인식모드 완료!
_ENUM( STR_ID_11677 )		// 하이! 마스터!
_ENUM( STR_ID_11678 )		// 인사 감지! 인사 반응 작동!
_ENUM( STR_ID_11679 )		// 마스터 인증! 안녕하십니까!
_ENUM( STR_ID_11680 )		// 좋은 날입니다.
_ENUM( STR_ID_11681 )		// 안녕하십니까? 주인님!
_ENUM( STR_ID_11682 )		// 마스터 인증이 완료!! 안녕하세요.
_ENUM( STR_ID_11683 )		// 안녕하십니까? 마스터!
_ENUM( STR_ID_11684 )		// "Happy Status" 습득 중!
_ENUM( STR_ID_11685 )		// "행복 상태" 습득 중!
_ENUM( STR_ID_11686 )		// 행복 상태 판정!
_ENUM( STR_ID_11687 )		// 감정회로 체크,  행복 메커니즘 작동!
_ENUM( STR_ID_11688 )		// 감정 판정 플로우, 행복함 감지!
_ENUM( STR_ID_11689 )		// 제 기분은 행복상태!!
_ENUM( STR_ID_11690 )		// 이런 감정이 "행복"이라는 건가요?
_ENUM( STR_ID_11691 )		// 감정회로에 추가된 행복 메커니즘 작동!
_ENUM( STR_ID_11692 )		// 행복한 기분은 이런 것입니까?
_ENUM( STR_ID_11693 )		// "Happy Status" 습득 중!
_ENUM( STR_ID_11694 )		// "행복 상태" 습득 중!
_ENUM( STR_ID_11695 )		// 행복 상태 판정!
_ENUM( STR_ID_11696 )		// 감정회로 체크,  행복 메커니즘 작동!
_ENUM( STR_ID_11697 )		// 감정 판정 플로우, 행복함 감지!
_ENUM( STR_ID_11698 )		// 제 기분은 행복상태로 표시됩니다.
_ENUM( STR_ID_11699 )		// 이런 감정이 "행복"이라는 건가요?
_ENUM( STR_ID_11700 )		// 감정회로에 추가된 행복 메커니즘 작동!
_ENUM( STR_ID_11701 )		// 행복한 기분은 이런 것입니까?
_ENUM( STR_ID_11702 )		// 전투병기인 제가 이런 것까지!!
_ENUM( STR_ID_11703 )		// 고대 나소드 애교!
_ENUM( STR_ID_11704 )		// 메카닉 기어의 특수 애교!
_ENUM( STR_ID_11705 )		// 이런 것이 미스틱 애교!
_ENUM( STR_ID_11706 )		// 딱히 귀엽고 싶진 않음!
_ENUM( STR_ID_11707 )		// 특수합금에 감춰진 애교!
_ENUM( STR_ID_11708 )		// 귀여운 모습도 배웠습니다.
_ENUM( STR_ID_11709 )		// 전투병기지만 애교있는 모습도 갖추었습니다.
_ENUM( STR_ID_11710 )		// 특수합금에 감춰진 미스틱 애교!
_ENUM( STR_ID_11711 )		// 전투병기인 제가 이런 것까지!!
_ENUM( STR_ID_11712 )		// 고대 나소드 애교!
_ENUM( STR_ID_11713 )		// 메카닉 기어의 특수 애교!
_ENUM( STR_ID_11714 )		// 이런 것이 미스틱 애교!
_ENUM( STR_ID_11715 )		// 딱히 귀엽고 싶진 않음!
_ENUM( STR_ID_11716 )		// 특수합금에 감춰진 애교!
_ENUM( STR_ID_11717 )		// 귀여운 모습도 배웠습니다.
_ENUM( STR_ID_11718 )		// 전투병기지만 애교있는 모습도 갖추었습니다.
_ENUM( STR_ID_11719 )		// 특수합금에 감춰진 미스틱 애교!
_ENUM( STR_ID_11720 )		// 그는 좋은 모험가였습니다.
_ENUM( STR_ID_11721 )		// 마스터! 정신차리라구!
_ENUM( STR_ID_11722 )		// 판단 회로에 이상징후 감지!
_ENUM( STR_ID_11723 )		// 마스터, 회피기동!!
_ENUM( STR_ID_11724 )		// 감정회로, 슬픔 모드 감지!
_ENUM( STR_ID_11725 )		// 감정회로, 이상 플로우 발견!
_ENUM( STR_ID_11726 )		// 슬픔이란 감정을 느끼고 있습니다.
_ENUM( STR_ID_11727 )		// 슬픔이란 이런 것이군요.
_ENUM( STR_ID_11728 )		// 진심으로 슬픕니다.
_ENUM( STR_ID_11729 )		// 경호 대상 보호모드 돌입!
_ENUM( STR_ID_11730 )		// 긴급 구호 모드 발동!
_ENUM( STR_ID_11731 )		// 격려 스킬 발동!
_ENUM( STR_ID_11732 )		// 타겟 경호 대상,  힘 부여!!
_ENUM( STR_ID_11733 )		// 마스터 격려 모드 발동!
_ENUM( STR_ID_11734 )		// 격려 스킬을 시전 중!!
_ENUM( STR_ID_11735 )		// 경호 대상에게 능력을 부여합니다.
_ENUM( STR_ID_11736 )		// 경호대상 격려 모드 활성화 합니다.
_ENUM( STR_ID_11737 )		// 제 격려를 받으십시오.
_ENUM( STR_ID_11738 )		// Fireworks!!
_ENUM( STR_ID_11739 )		// 불꽃놀이!!
_ENUM( STR_ID_11740 )		// 번거롭게~!
_ENUM( STR_ID_11741 )		// Winkle~ Twinkle~!!
_ENUM( STR_ID_11742 )		// 폭죽놀이!!
_ENUM( STR_ID_11743 )		// 반짝반짝☆!!
_ENUM( STR_ID_11744 )		// 전투기능만큼이나 화려합니다!
_ENUM( STR_ID_11745 )		// 반짝반짝☆ 빛나는!!
_ENUM( STR_ID_11746 )		// 저도 사랑스러울 수 있는 존재입니다.
_ENUM( STR_ID_11747 )		// 호밍 미사일!
_ENUM( STR_ID_11748 )		// 유도탄 발사!
_ENUM( STR_ID_11749 )		// 유도 미사일 액티베이티드!
_ENUM( STR_ID_11750 )		// 호밍 미사일 액티베이티드!
_ENUM( STR_ID_11751 )		// 호밍 미사일 런치드!
_ENUM( STR_ID_11752 )		// Homing Missle launched!
_ENUM( STR_ID_11753 )		// 도망치려 해봤자 소용이 없을 것입니다.
_ENUM( STR_ID_11754 )		// 유도미사일 발사!!
_ENUM( STR_ID_11755 )		// 호밍 미사일 연속발사 모드!
_ENUM( STR_ID_11756 )		// Sit on!
_ENUM( STR_ID_11757 )		// 대기 전력 절약!
_ENUM( STR_ID_11758 )		// 동력 플로우를 절반으로!
_ENUM( STR_ID_11759 )		// 잠시 앉겠습니다.
_ENUM( STR_ID_11760 )		// 동력 소모가 줄어들 것 같습니다.
_ENUM( STR_ID_11761 )		// 분명, 눕는 것은 아닙니다.
_ENUM( STR_ID_11762 )		// 눕지 않습니다.
_ENUM( STR_ID_11763 )		// 앉아 있으면 에너지가 절약될 것 같습니다.
_ENUM( STR_ID_11764 )		// 앉으면 정말 에너지가 절약되는 건 아닙니다.
_ENUM( STR_ID_11765 )		// 동력 재가동!
_ENUM( STR_ID_11766 )		// 동력 재가동! 호버링 체크!
_ENUM( STR_ID_11767 )		// 재추진!
_ENUM( STR_ID_11768 )		// 추진력을 얻습니다.
_ENUM( STR_ID_11769 )		// 동력 가동, 정상 상태 체크!
_ENUM( STR_ID_11770 )		// 앉은 상태 종료!
_ENUM( STR_ID_11771 )		// 동력 재가동, 정상 플로우 복귀!
_ENUM( STR_ID_11772 )		// 동력 가동, 상태 체크 이상무!
_ENUM( STR_ID_11773 )		// 정상 모드로 복귀!!
_ENUM( STR_ID_11774 )		// 슈우우우웅~
_ENUM( STR_ID_11775 )		// 부스터 모드!!
_ENUM( STR_ID_11776 )		// 애프터 버너!!
_ENUM( STR_ID_11777 )		// 3단 부스터!
_ENUM( STR_ID_11778 )		// 고대 나소드 추진력!
_ENUM( STR_ID_11779 )		// 미스틱 대시모드!
_ENUM( STR_ID_11780 )		// 3단 부스터모드로 전환합니다!
_ENUM( STR_ID_11781 )		// 고속 전진 모드!
_ENUM( STR_ID_11782 )		// 고속 전진을 위해 부스터를 발동합니다!
_ENUM( STR_ID_11783 )		// 기계장치 체크!
_ENUM( STR_ID_11784 )		// 호버링 체크!
_ENUM( STR_ID_11785 )		// 대기 모드 상태!
_ENUM( STR_ID_11786 )		// 유도체 생성회로 점검 중입니다.
_ENUM( STR_ID_11787 )		// 우리 같은 기어를 휴머노이드라 부르기도 합니다.
_ENUM( STR_ID_11788 )		// 메카닉 배틀 기어, 일반 점검 모드!
_ENUM( STR_ID_11789 )		// 대기모드 중입니다.
_ENUM( STR_ID_11790 )		// 우리 같은 기어를 휴머노이드라 부르기도 합니다.
_ENUM( STR_ID_11791 )		// 고대 나소드의 기술력입니다.
_ENUM( STR_ID_11792 )		// 충전 중!
_ENUM( STR_ID_11793 )		// 엘 에너지 추출~!
_ENUM( STR_ID_11794 )		// 엘 에너지로 충전!
_ENUM( STR_ID_11795 )		// 엘 에너지를 흡입하여 동력원을 만듭니다.
_ENUM( STR_ID_11796 )		// 엘 에너지를 섭취합니다.
_ENUM( STR_ID_11797 )		// 엘 에너지 추출하여 충전합니다.
_ENUM( STR_ID_11798 )		// 충전 중입니다.
_ENUM( STR_ID_11799 )		// 엘의 에너지는 좋은 연료가 됩니다.
_ENUM( STR_ID_11800 )		// 감사하게 섭취하겠습니다.
_ENUM( STR_ID_11801 )		// 에너지 부족 감지!
_ENUM( STR_ID_11802 )		// 에너지 부족 상태!
_ENUM( STR_ID_11803 )		// 에너지 부족! 성능저하 우려!
_ENUM( STR_ID_11804 )		// 인간의 상황으로 비유하면 배가 고픕니다.
_ENUM( STR_ID_11805 )		// 에너지 충전이 필요합니다.
_ENUM( STR_ID_11806 )		// 에너지를 공급받아야 합니다.
_ENUM( STR_ID_11807 )		// 생물은 이 상태를 "배고프다"고 합니다.
_ENUM( STR_ID_11808 )		// 인간의 상황으로 비유하면 배가 고픕니다.
_ENUM( STR_ID_11809 )		// 에너지 부족으로 성능저하가 우려됩니다.
_ENUM( STR_ID_11810 )		// 과충전 우려됨!
_ENUM( STR_ID_11811 )		// 더 이상은 무리!
_ENUM( STR_ID_11812 )		// 더 이상 섭취할 수 없음!
_ENUM( STR_ID_11813 )		// 가득 찼습니다.
_ENUM( STR_ID_11814 )		// 에너지가 가득 찬 상태!
_ENUM( STR_ID_11815 )		// 회로에서 더 이상 섭취를 거부!
_ENUM( STR_ID_11816 )		// 연료 게이지가 가득 찼습니다.
_ENUM( STR_ID_11817 )		// 더 이상 충전할 수 없습니다.
_ENUM( STR_ID_11818 )		// 과충전 방지 모드 작동 중입니다!
_ENUM( STR_ID_11819 )		// 에너지 절약모드 전환~!
_ENUM( STR_ID_11820 )		// Save Energy!
_ENUM( STR_ID_11821 )		// Energy Save Mode!
_ENUM( STR_ID_11822 )		// 휴머노이드 "취침 스킬" 획득 중!
_ENUM( STR_ID_11823 )		// 휴머노이드류는 잠도 배웁니다.
_ENUM( STR_ID_11824 )		// 정보 처리 속도가 느려 지…zzZ
_ENUM( STR_ID_11825 )		// 에너지 절약모드로 전환합니다.
_ENUM( STR_ID_11826 )		// 자는 게 아니라 에너지 절약모드입니다.
_ENUM( STR_ID_11827 )		// 눈거풀을 왜 만들어 놓은 것일까요?
_ENUM( STR_ID_11828 )		// 에너지 절약모드 종료~!
_ENUM( STR_ID_11829 )		// 에너지 절약모드 터미네이티드!
_ENUM( STR_ID_11830 )		// 일반 모드로 전환!
_ENUM( STR_ID_11831 )		// "취침"스킬의 레벨이 상승했습니다.
_ENUM( STR_ID_11832 )		// 취침 모드 종료!
_ENUM( STR_ID_11833 )		// 일반 모드로 전환합니다!
_ENUM( STR_ID_11834 )		// 에너지 절약모드가 종료되었습니다.
_ENUM( STR_ID_11835 )		// 늦잠이라는 건 배우지 않겠습니다.
_ENUM( STR_ID_11836 )		// 잠이란 이렇게 좋을 수도 있군요.
_ENUM( STR_ID_11837 )		// 감정회로 이상 감지!
_ENUM( STR_ID_11838 )		// 위협하지 마십시오!
_ENUM( STR_ID_11839 )		// 위협받지 않을 것입니다.
_ENUM( STR_ID_11840 )		// 감정회로에 두려움이 학습됩니다.
_ENUM( STR_ID_11841 )		// 두려운 감정은 좋지 않습니다.
_ENUM( STR_ID_11842 )		// 두려운 감정은 특수합금도 막아낼 수 없습니다.
_ENUM( STR_ID_11843 )		// 감정회로에 두려움이 학습됩니다.
_ENUM( STR_ID_11844 )		// 두려운 감정은 악영향을 미칠 수 있습니다.
_ENUM( STR_ID_11845 )		// 두려운 감정은 특수합금도 막아낼 수 없습니다.
_ENUM( STR_ID_11846 )		// 헬로! 마스터!
_ENUM( STR_ID_11847 )		// 마스터 인식모드 완료!
_ENUM( STR_ID_11848 )		// 하이! 마스터!
_ENUM( STR_ID_11849 )		// 인사 감지! 인사 반응 작동!
_ENUM( STR_ID_11850 )		// 마스터 인증! 안녕하십니까!
_ENUM( STR_ID_11851 )		// 좋은 날입니다.
_ENUM( STR_ID_11852 )		// 안녕하십니까? 주인님!
_ENUM( STR_ID_11853 )		// 마스터 인증이 완료되었습니다. 안녕하세요.
_ENUM( STR_ID_11854 )		// 안녕하십니까? 마스터!
_ENUM( STR_ID_11855 )		// "Happy Status" 습득 중!
_ENUM( STR_ID_11856 )		// "행복 상태" 습득 중!
_ENUM( STR_ID_11857 )		// 행복 상태 판정!
_ENUM( STR_ID_11858 )		// 감정회로 체크,  행복 메커니즘 작동!
_ENUM( STR_ID_11859 )		// 감정 판정 플로우, 행복함 감지!
_ENUM( STR_ID_11860 )		// 제 기분은 행복상태로 표시됩니다.
_ENUM( STR_ID_11861 )		// 이런 감정이 "행복"이라는 건가요?
_ENUM( STR_ID_11862 )		// 감정회로에 추가된 행복 메커니즘 작동!
_ENUM( STR_ID_11863 )		// 행복한 기분은 이런 것입니까?
_ENUM( STR_ID_11864 )		// "Happy Status" 습득 중!
_ENUM( STR_ID_11865 )		// "행복 상태" 습득 중!
_ENUM( STR_ID_11866 )		// 행복 상태 판정!
_ENUM( STR_ID_11867 )		// 감정회로 체크,  행복 메커니즘 작동!
_ENUM( STR_ID_11868 )		// 감정 판정 플로우, 행복함 감지!
_ENUM( STR_ID_11869 )		// 제 기분은 행복상태로 표시됩니다.
_ENUM( STR_ID_11870 )		// 이런 감정이 "행복"이라는 건가요?
_ENUM( STR_ID_11871 )		// 감정회로에 추가된 행복 메커니즘 작동!
_ENUM( STR_ID_11872 )		// 행복한 기분은 이런 것입니까?
_ENUM( STR_ID_11873 )		// 전투병기인 제가 이런 것까지!!
_ENUM( STR_ID_11874 )		// 고대 나소드 애교!
_ENUM( STR_ID_11875 )		// 메카닉 기어의 특수 애교!
_ENUM( STR_ID_11876 )		// 이런 것이 미스틱 애교!
_ENUM( STR_ID_11877 )		// 제..제가 귀엽나요?
_ENUM( STR_ID_11878 )		// 특수합금에 감춰진 애교!
_ENUM( STR_ID_11879 )		// 귀여운 모습도 배웠습니다.
_ENUM( STR_ID_11880 )		// 전투병기지만 애교있는 모습도 갖추었습니다.
_ENUM( STR_ID_11881 )		// 특수합금에 감춰진 미스틱 애교!
_ENUM( STR_ID_11882 )		// 전투병기인 제가 이런 것까지!!
_ENUM( STR_ID_11883 )		// 고대 나소드 애교!
_ENUM( STR_ID_11884 )		// 메카닉 기어의 특수 애교!
_ENUM( STR_ID_11885 )		// 이런 것이 미스틱 애교!
_ENUM( STR_ID_11886 )		// 제..제가 귀엽나요?
_ENUM( STR_ID_11887 )		// 특수합금에 감춰진 애교!
_ENUM( STR_ID_11888 )		// 귀여운 모습도 배웠습니다.
_ENUM( STR_ID_11889 )		// 전투병기지만 애교있는 모습도 갖추었습니다.
_ENUM( STR_ID_11890 )		// 특수합금에 감춰진 미스틱 애교!
_ENUM( STR_ID_11891 )		// 그는 좋은 모험가였습니다.
_ENUM( STR_ID_11892 )		// 마스터! 정신차리라구!
_ENUM( STR_ID_11893 )		// 판단 회로에 이상징후 감지!
_ENUM( STR_ID_11894 )		// 마스터의 회피기동이 절실하다!
_ENUM( STR_ID_11895 )		// 감정회로, 슬픔 모드 감지!
_ENUM( STR_ID_11896 )		// 감정회로, 이상 플로우 발견!
_ENUM( STR_ID_11897 )		// 슬픔이란 감정을 느끼고 있습니다.
_ENUM( STR_ID_11898 )		// 슬픔이란 이런 것이군요.
_ENUM( STR_ID_11899 )		// 진심으로 슬픕니다.
_ENUM( STR_ID_11900 )		// 경호 대상 보호모드 돌입!
_ENUM( STR_ID_11901 )		// 긴급 구호 모드 발동!
_ENUM( STR_ID_11902 )		// 격려 스킬 발동!
_ENUM( STR_ID_11903 )		// 경호 대상에게 힘을 부여합니다.
_ENUM( STR_ID_11904 )		// 마스터 격려 모드 발동!
_ENUM( STR_ID_11905 )		// 격려 스킬을 시전 중입니다.
_ENUM( STR_ID_11906 )		// 경호 대상에게 능력을 부여합니다.
_ENUM( STR_ID_11907 )		// 경호대상 격려 모드 활성화 합니다.
_ENUM( STR_ID_11908 )		// 제 격려를 받으십시오.
_ENUM( STR_ID_11909 )		// Fireworks!!
_ENUM( STR_ID_11910 )		// 불꽃놀이!!
_ENUM( STR_ID_11911 )		// 번거롭게~!
_ENUM( STR_ID_11912 )		// Winkle~ Twinkle~!!
_ENUM( STR_ID_11913 )		// 폭죽놀이 어때요?
_ENUM( STR_ID_11914 )		// 반짝반짝☆ 빛나는!!
_ENUM( STR_ID_11915 )		// 전투기능만큼이나 화려합니다!
_ENUM( STR_ID_11916 )		// 반짝반짝☆ 빛나는!!
_ENUM( STR_ID_11917 )		// 저도 사랑스러울 수 있는 존재입니다.
_ENUM( STR_ID_11918 )		// 호밍 미사일!!
_ENUM( STR_ID_11919 )		// 유도 미사일!!
_ENUM( STR_ID_11920 )		// Lock on!!
_ENUM( STR_ID_11921 )		// 받아라!! 유도 미사일 2발이다!!
_ENUM( STR_ID_11922 )		// Four missles launched!
_ENUM( STR_ID_11923 )		// 타겟팅 완료! 발사!!
_ENUM( STR_ID_11924 )		// 도망치려 해봤자 소용이 없을 것입니다.
_ENUM( STR_ID_11925 )		// 유도미사일 발사!!
_ENUM( STR_ID_11926 )		// 호밍 미사일 연속발사 모드!
_ENUM( STR_ID_11927 )		// Sit on!
_ENUM( STR_ID_11928 )		// 대기 전력 절약!
_ENUM( STR_ID_11929 )		// 동력 플로우를 절반으로!
_ENUM( STR_ID_11930 )		// 잠시 앉겠습니다.
_ENUM( STR_ID_11931 )		// 동력 소모가 줄어들 것 같습니다.
_ENUM( STR_ID_11932 )		// 분명, 눕는 것은 아닙니다.
_ENUM( STR_ID_11933 )		// 눕는 것 처럼 보이긴 합니다.
_ENUM( STR_ID_11934 )		// 앉아 있으면 에너지가 절약될 것 같습니다.
_ENUM( STR_ID_11935 )		// 앉으면 정말 에너지가 절약되는 건 아닙니다.
_ENUM( STR_ID_11936 )		// 동력 재가동!
_ENUM( STR_ID_11937 )		// 동력 재가동! 호버링 체크!
_ENUM( STR_ID_11938 )		// 재추진!
_ENUM( STR_ID_11939 )		// 추진력을 얻습니다.
_ENUM( STR_ID_11940 )		// 동력 가동, 정상 상태 체크!
_ENUM( STR_ID_11941 )		// 앉은 상태 종료!
_ENUM( STR_ID_11942 )		// 동력 재가동, 정상 플로우 복귀!
_ENUM( STR_ID_11943 )		// 동력 가동, 상태 체크 이상무!
_ENUM( STR_ID_11944 )		// 정상 모드로 복귀합니다.
_ENUM( STR_ID_11945 )		// 슈우우우웅~
_ENUM( STR_ID_11946 )		// 부스터 모드!!
_ENUM( STR_ID_11947 )		// 애프터 버너!!
_ENUM( STR_ID_11948 )		// 3단 부스터!
_ENUM( STR_ID_11949 )		// 고대 나소드 추진력!
_ENUM( STR_ID_11950 )		// 미스틱 대시모드!
_ENUM( STR_ID_11951 )		// 3단 부스터모드로 전환할까요?
_ENUM( STR_ID_11952 )		// 고속 전진 모드!
_ENUM( STR_ID_11953 )		// 고속 전진을 위해 부스터를 발동합니다!
_ENUM( STR_ID_11954 )		// 기계장치 체크!
_ENUM( STR_ID_11955 )		// 호버링 체크!
_ENUM( STR_ID_11956 )		// 대기 모드 상태!
_ENUM( STR_ID_11957 )		// 유도체 생성회로 점검 중이에요!
_ENUM( STR_ID_11958 )		// 우리 같은 기어를 휴머노이드라 부르기도 하죠!
_ENUM( STR_ID_11959 )		// 메카닉 배틀 기어, 일반 점검 모드!
_ENUM( STR_ID_11960 )		// 대기모드 중입니다.
_ENUM( STR_ID_11961 )		// 우리 같은 기어를 휴머노이드라 부르기도 합니다.
_ENUM( STR_ID_11962 )		// 고대 나소드의 기술력입니다.
_ENUM( STR_ID_11963 )		// 충전 중!
_ENUM( STR_ID_11964 )		// 엘 에너지 추출~!
_ENUM( STR_ID_11965 )		// 엘 에너지로 충전!
_ENUM( STR_ID_11966 )		// 엘 에너지를 흡입하여 동력원을 만듭니다.
_ENUM( STR_ID_11967 )		// 엘 에너지를 섭취합니다.
_ENUM( STR_ID_11968 )		// 엘 에너지 추출하여 충전합니다.
_ENUM( STR_ID_11969 )		// 충전 중입니다.
_ENUM( STR_ID_11970 )		// 엘의 에너지는 좋은 연료가 됩니다.
_ENUM( STR_ID_11971 )		// 감사하게 섭취하겠습니다.
_ENUM( STR_ID_11972 )		// 에너지 부족 감지!
_ENUM( STR_ID_11973 )		// 에너지 부족 상태!
_ENUM( STR_ID_11974 )		// 에너지 부족! 성능저하 우려!
_ENUM( STR_ID_11975 )		// 인간의 상황으로 비유하면 배가 고픕니다.
_ENUM( STR_ID_11976 )		// 에너지 충전이 필요합니다.
_ENUM( STR_ID_11977 )		// 에너지를 공급받아야 합니다.
_ENUM( STR_ID_11978 )		// 생물은 이 상태를 "배고프다"고 합니다.
_ENUM( STR_ID_11979 )		// 인간의 상황으로 비유하면 배가 고픕니다.
_ENUM( STR_ID_11980 )		// 에너지 부족으로 성능저하가 우려됩니다.
_ENUM( STR_ID_11981 )		// 과충전 우려됨!
_ENUM( STR_ID_11982 )		// 더 이상은 무리!
_ENUM( STR_ID_11983 )		// 더 이상 섭취할 수 없음!
_ENUM( STR_ID_11984 )		// 가득 찼습니다.
_ENUM( STR_ID_11985 )		// 에너지가 가득 찬 상태!
_ENUM( STR_ID_11986 )		// 회로에서 더 이상 섭취를 거부!
_ENUM( STR_ID_11987 )		// 연료 게이지가 가득 찼습니다.
_ENUM( STR_ID_11988 )		// 더 이상 충전할 수 없다구요~
_ENUM( STR_ID_11989 )		// 과충전 방지 모드 작동 중이에요!
_ENUM( STR_ID_11990 )		// 에너지 절약모드 전환~!
_ENUM( STR_ID_11991 )		// Save Energy!
_ENUM( STR_ID_11992 )		// Energy Save Mode!
_ENUM( STR_ID_11993 )		// 휴머노이드 "취침 스킬" 획득 중!
_ENUM( STR_ID_11994 )		// 휴머노이드류는 잠도 배웁니다.
_ENUM( STR_ID_11995 )		// 정보 처리 속도가 느려 지…zzZ
_ENUM( STR_ID_11996 )		// 에너지 절약모드로 전환합니다.
_ENUM( STR_ID_11997 )		// 자는 게 아니라 에너지 절약모드랍니다.
_ENUM( STR_ID_11998 )		// 눈거풀을 왜 만들어 놓은 것일까요?
_ENUM( STR_ID_11999 )		// 에너지 절약모드 종료~!
_ENUM( STR_ID_12000 )		// 에너지 절약모드 터미네이티드!
_ENUM( STR_ID_12001 )		// 일반 모드로 전환!
_ENUM( STR_ID_12002 )		// "취침"스킬의 레벨이 상승했습니다.
_ENUM( STR_ID_12003 )		// 취침 모드 종료!
_ENUM( STR_ID_12004 )		// 일반 모드로 전환합니다!
_ENUM( STR_ID_12005 )		// 에너지 절약모드가 종료되었습니다.
_ENUM( STR_ID_12006 )		// 늦잠이라는 건 배우지 않을테야~!
_ENUM( STR_ID_12007 )		// 잠이란 이렇게 좋을 수도 있군요.
_ENUM( STR_ID_12008 )		// 감정회로 이상 감지!
_ENUM( STR_ID_12009 )		// 위협하지 마십시오!
_ENUM( STR_ID_12010 )		// 위협받지 않을 테에요!
_ENUM( STR_ID_12011 )		// 감정회로에 두려움이 학습됩니다.
_ENUM( STR_ID_12012 )		// 두려운 감정은 좋지 않아요!!
_ENUM( STR_ID_12013 )		// 두려운 감정은 특수합금도 막아낼 수 없네요!
_ENUM( STR_ID_12014 )		// 감정회로에 두려움이 학습되어버렸군요.
_ENUM( STR_ID_12015 )		// 두려운 감정은 악영향을 미칠 수 있어요
_ENUM( STR_ID_12016 )		// 두려운 감정은 특수합금도 막아낼 수 없군요!
_ENUM( STR_ID_12017 )		// 헬로! 마스터!
_ENUM( STR_ID_12018 )		// 마스터 인식모드 완료!
_ENUM( STR_ID_12019 )		// 하이! 마스터!
_ENUM( STR_ID_12020 )		// 인사 감지! 인사 반응 작동!
_ENUM( STR_ID_12021 )		// 마스터 인증! 안녕하셔요!!
_ENUM( STR_ID_12022 )		// 좋은 날입니다.
_ENUM( STR_ID_12023 )		// 안녕하십니까? 주인님!
_ENUM( STR_ID_12024 )		// 마스터 인증이 완료되었습니다. 안녕하세요.
_ENUM( STR_ID_12025 )		// 안녕하십니까? 마스터!
_ENUM( STR_ID_12026 )		// "Happy Status" 습득 중!
_ENUM( STR_ID_12027 )		// "행복 상태" 습득 중!
_ENUM( STR_ID_12028 )		// 행복 상태 판정!
_ENUM( STR_ID_12029 )		// 감정회로 체크,  행복 메커니즘 작동!
_ENUM( STR_ID_12030 )		// 감정 판정 플로우, 행복함 감지!
_ENUM( STR_ID_12031 )		// 제 기분은 행복상태로 표시되고 있어요.
_ENUM( STR_ID_12032 )		// 이런 감정이 "행복"이라는 건가요?
_ENUM( STR_ID_12033 )		// 감정회로에 행복 메커니즘이!!
_ENUM( STR_ID_12034 )		// 행복한 기분은 이런 것입니까?
_ENUM( STR_ID_12035 )		// "Happy Status" 습득 중!
_ENUM( STR_ID_12036 )		// "행복 상태" 습득 중!
_ENUM( STR_ID_12037 )		// 행복 상태 판정!
_ENUM( STR_ID_12038 )		// 감정회로 체크,  행복 메커니즘 작동!
_ENUM( STR_ID_12039 )		// 감정 판정 플로우, 행복함 감지!
_ENUM( STR_ID_12040 )		// 제 기분은 행복상태로 표시됩니다.
_ENUM( STR_ID_12041 )		// 이런 감정이 "행복"이라는 건가요?
_ENUM( STR_ID_12042 )		// 감정회로에 추가된 행복 메커니즘 작동!
_ENUM( STR_ID_12043 )		// 행복한 기분은 이런 것입니까?
_ENUM( STR_ID_12044 )		// 전투병기인 제가 이런 것까지!!
_ENUM( STR_ID_12045 )		// 고대 나소드 애교!
_ENUM( STR_ID_12046 )		// 메카닉 기어의 특수 애교!
_ENUM( STR_ID_12047 )		// 이런 것이 미스틱 애교!
_ENUM( STR_ID_12048 )		// 제..제가 귀엽나요?
_ENUM( STR_ID_12049 )		// 특수합금에 감춰진 애교!
_ENUM( STR_ID_12050 )		// 귀여운 모습도 배웠어요!
_ENUM( STR_ID_12051 )		// 전투병기지만 애교있는 모습도 갖추었습니다.
_ENUM( STR_ID_12052 )		// 특수합금에 감춰진 미스틱 애교!
_ENUM( STR_ID_12053 )		// 전투병기인 제가 이런 것까지!!
_ENUM( STR_ID_12054 )		// 고대 나소드 애교!
_ENUM( STR_ID_12055 )		// 메카닉 기어의 특수 애교!
_ENUM( STR_ID_12056 )		// 이런 것이 미스틱 애교!
_ENUM( STR_ID_12057 )		// 제..제가 귀엽나요?
_ENUM( STR_ID_12058 )		// 특수합금에 감춰진 애교!
_ENUM( STR_ID_12059 )		// 귀여운 모습도 배웠어요!!
_ENUM( STR_ID_12060 )		// 전투병기지만 애교있는 모습도 갖추었습니다.
_ENUM( STR_ID_12061 )		// 특수합금에 감춰진 미스틱 애교!
_ENUM( STR_ID_12062 )		// 그는 좋은 모험가였습니다.
_ENUM( STR_ID_12063 )		// 마스터! 정신차리라구!
_ENUM( STR_ID_12064 )		// 판단 회로에 이상징후 감지!
_ENUM( STR_ID_12065 )		// 마스터의 회피기동 해 주세요!
_ENUM( STR_ID_12066 )		// 감정회로, 슬픔 모드 감지!
_ENUM( STR_ID_12067 )		// 감정회로, 이상 플로우 발견!
_ENUM( STR_ID_12068 )		// 슬픔이란 감정을 느끼고 있어!!
_ENUM( STR_ID_12069 )		// 슬픔이란 이런 것일까?!
_ENUM( STR_ID_12070 )		// 너무 너무 슬퍼요!!
_ENUM( STR_ID_12071 )		// 경호 대상 보호모드 돌입!
_ENUM( STR_ID_12072 )		// 긴급 구호 모드 발동!
_ENUM( STR_ID_12073 )		// 격려 스킬 발동!
_ENUM( STR_ID_12074 )		// 파트너에게 힘을 부여합니다.
_ENUM( STR_ID_12075 )		// 파트너 격려 모드 발동!
_ENUM( STR_ID_12076 )		// 격려 스킬을 시전해요! 힘을 내요!
_ENUM( STR_ID_12077 )		// 파트너에게 고대 나소드 능력을 부여합니다.
_ENUM( STR_ID_12078 )		// 파트너 격려 모드 활성화 합니다.
_ENUM( STR_ID_12079 )		// 제 격려를 받아요!!
_ENUM( STR_ID_12080 )		// Fireworks!!
_ENUM( STR_ID_12081 )		// 불꽃놀이!!
_ENUM( STR_ID_12082 )		// 번거롭게~!
_ENUM( STR_ID_12083 )		// Winkle~ Twinkle~!!
_ENUM( STR_ID_12084 )		// 폭죽놀이 어때요?
_ENUM( STR_ID_12085 )		// 반짝반짝☆ 빛나요!!
_ENUM( STR_ID_12086 )		// 전투기능만큼이나 화려하죠?!
_ENUM( STR_ID_12087 )		// 반짝반짝☆ 빛나는!!
_ENUM( STR_ID_12088 )		// 어울리지 않게도 사랑스러워지네요!
_ENUM( STR_ID_12089 )		// 호밍 미사일!!
_ENUM( STR_ID_12090 )		// 유도 미사일!!
_ENUM( STR_ID_12091 )		// Lock on!!
_ENUM( STR_ID_12092 )		// 유도 미사일 4발이에요!!
_ENUM( STR_ID_12093 )		// 제 화려한 공격을 보시겠어요?
_ENUM( STR_ID_12094 )		// 타겟팅 완료! 발사!!
_ENUM( STR_ID_12095 )		// 도망치려 해봤자 소용 없을껄요!!
_ENUM( STR_ID_12096 )		// 유도미사일 발사!!
_ENUM( STR_ID_12097 )		// 호밍 미사일 연속발사 모드!
_ENUM( STR_ID_12098 )		// Sit on!
_ENUM( STR_ID_12099 )		// 대기 전력 절약!
_ENUM( STR_ID_12100 )		// 동력 플로우를 절반으로!
_ENUM( STR_ID_12101 )		// 잠시 앉겠습니다.
_ENUM( STR_ID_12102 )		// 동력 소모가 줄어들 것 같아요!
_ENUM( STR_ID_12103 )		// 분명, 눕는 것은 아니라구요^^
_ENUM( STR_ID_12104 )		// 눕는 것 처럼 보이긴 해요! 그죠?
_ENUM( STR_ID_12105 )		// 앉아 있으면 에너지가 절약될 것 같죠?
_ENUM( STR_ID_12106 )		// 앉으면 정말 에너지가 절약되는 건 아닐걸요~
_ENUM( STR_ID_12107 )		// 동력 재가동!
_ENUM( STR_ID_12108 )		// 동력 재가동! 호버링 체크!
_ENUM( STR_ID_12109 )		// 재추진!
_ENUM( STR_ID_12110 )		// 추진력 정상화!
_ENUM( STR_ID_12111 )		// 동력 가동, 정상 상태 체크!
_ENUM( STR_ID_12112 )		// 앉은 상태 종료!
_ENUM( STR_ID_12113 )		// 동력 재가동, 정상 플로우 복귀!
_ENUM( STR_ID_12114 )		// 동력 가동, 상태 체크!! 모든 상태가 정상이네요!
_ENUM( STR_ID_12115 )		// 정상 모드로 복귀합니다.
_ENUM( STR_ID_12116 )		// 엘리오스 대륙, 어둠의 문 봉인이 풀리고 있습니다.\n
_ENUM( STR_ID_12117 )		// 어둠의 문이 강하게 봉인되었습니다.
_ENUM( STR_ID_12118 )		// 이름하여 '판데모니움'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_12119 )		// 이름하여 '카밋 크래셔'! 분명 너도 만족할거라고 생각해.
_ENUM( STR_ID_12120 )		// COBO의 모험가 공지
_ENUM( STR_ID_12121 )		// 저희 COBO의 조사에 따르면, 마족들이 엘리오스 대륙을 침입하려고 한답니다.
_ENUM( STR_ID_12122 )		// 이를 위해서 어둠의 문의 봉인을 해제하려 하고 있습니다.
_ENUM( STR_ID_12123 )		// 어둠의 문이 열리고, 다크 본드래곤이 침입해서 엘을 파괴 한다면, 끔찍한 일이 벌어지게 될 것입니다.
_ENUM( STR_ID_12124 )		// 어둠의 문으로 가서, 위기의 엘리오스를 구해 주세요.
_ENUM( STR_ID_12125 )		// 마족 침공 까지 앞으로 #CFF0000@1#CX 분 남았습니다.
_ENUM( STR_ID_12126 )		// 마족 침공 까지 앞으로 #CFF0000@1#CX 시간 #CFF0000@2#CX 분 남았습니다.
_ENUM( STR_ID_12127 )		// [CN] 2차 CBT 캐시 증정 이벤트 우편 제목
_ENUM( STR_ID_12128 )		// [CN] 2차 CBT 캐시 증정 이벤트 우편 내용 [@1]
_ENUM( STR_ID_12129 )		// 가열기 마일리지 쿠폰 교환권을 획득하셨네요~ 그래도 그냥 드릴순 없고 자격이 있는지 봐도 될까요?
_ENUM( STR_ID_12130 )		// 가열기 마일리지 쿠폰을 드리겠습니다~ 가열기 마일리지 쿠폰은 많이 모을 수록 이득이 커지니 이벤트 기간 동안 노력해 주세요~
_ENUM( STR_ID_12131 )		// 참! 혹시 소문은 들으셨나요?\n엘리어스대륙의 어딘가에 배운 스킬을 초기화 할 수 있는 신비한 드링크가 숨겨져 있답니다.\n모험가님께서 한번 찾아 보시겠어요?\n
_ENUM( STR_ID_12132 )		// 역시 쉽게 찾아 내셨군요!^^\n이 드링크는 모험가님의 기술을 연마하시는데 큰 도움이 될꺼에요~
_ENUM( STR_ID_12133 )		// 대리 판매인
_ENUM( STR_ID_12134 )		// 뮤
_ENUM( STR_ID_12135 )		// 여행자 서포트 서비스 코보의 대리 판매인
_ENUM( STR_ID_12136 )		// 대리 판매인을 통해서 물품을 판매하게 되면\n상점 개설 수수료, 판매 수수료가 면제됩니다.\n\n대리 판매인에게는 9개까지의 물품이 등록 가능하고,\n등록된 물품은 24시간 동안 판매된 후\n24시간이 경과 하면 판매가 종료됩니다.\n\n판매한 물품의 수익과 미 판매된 물품은\n물품 받기를 통해서 받을 수 있습니다.
_ENUM( STR_ID_12137 )		// 판매수량
_ENUM( STR_ID_12138 )		// 물품 받기
_ENUM( STR_ID_12139 )		// 판매 수익
_ENUM( STR_ID_12140 )		// [@1] 아이템이 @2ED에 팔렸습니다!\n물품받기를 확인하세요.
_ENUM( STR_ID_12141 )		// [@1] 아이템 @2개가 @3ED에 팔렸습니다!\n물품받기를 확인하세요.
_ENUM( STR_ID_12142 )		// 물품을 등록한지 24시간이 경과되어 판매를 중지합니다.
_ENUM( STR_ID_12143 )		// 대리 판매인의 물품판매가 완료되었습니다.
_ENUM( STR_ID_12144 )		// 대리판매인의 물품판매를 중단 하시겠습니까?\n미 판매 물품은 물품받기를 통해서\n확인할 수 있습니다.
_ENUM( STR_ID_12145 )		// 대리판매 보증서의 기간이 만료되어\n대리 판매인의 물품판매가 종료되었습니다.
_ENUM( STR_ID_12146 )		// 대리판매 보증서를 사용 중입니다.
_ENUM( STR_ID_12147 )		// 정말 판매 시작하시겠습니까?\n판매 시작후엔 등록한 물품의 수정이 불가능합니다.
_ENUM( STR_ID_12148 )		// 아바타 합성하러 온거야??....합성제는 가지고 왔겠지??
_ENUM( STR_ID_12149 )		// 합성하러 왔나??부크부크..
_ENUM( STR_ID_12150 )		// 아바타를 합성하기 위해선 합성제가 필요하다 퐁~
_ENUM( STR_ID_12151 )		// 흠..한번 합성한 아바타는 다시 되돌릴 수 없다네..
_ENUM( STR_ID_12152 )		// 합성에는 같은 캐릭터 같은 부위의 일반 아바타 4개랑 합성제 1개를 필요합니다.
_ENUM( STR_ID_12153 )		// 같은 캐릭터 또는 같은 파츠의 일반 아바타 4개만 합성 가능 합니다.
_ENUM( STR_ID_12154 )		// 분해할 아이템을 슬롯에 넣어 주세요
_ENUM( STR_ID_12155 )		// 동일 캐릭터, 동일 파츠 아바타가 아닙니다.
_ENUM( STR_ID_12156 )		// 합성제가 필요합니다.
_ENUM( STR_ID_12157 )		// 아바타 수량을 확인 해 주세요
_ENUM( STR_ID_12158 )		// 일반 아바타만 합성이 가능합니다.
_ENUM( STR_ID_12159 )		// 빵!! 사랑합니다. 고객님!\n물품 대리판매를 책임지고 있는 코보 소속 나소드"뮤"라고 합니다.\n판매하실 물건이 있다면, 저에게 맡겨 주세요. 고객님!!
_ENUM( STR_ID_12160 )		// 물품을 등록만 해주시면, 책임지고 판매 해드리겠습니다. 고객님!!\n믿고 한번 맡겨보세요!!
_ENUM( STR_ID_12161 )		// 물품은 항상 이곳에서 찾아가는 것 잊지 마세요!!
_ENUM( STR_ID_12162 )		// 항상 최선을 다해 고객님의 물품을 판매하는 대리상인 뮤가 될게요!!\n사랑합니다. 고객님!\n또 찾아주세요!!
_ENUM( STR_ID_12163 )		// 대리 판매인이 물품을 판매하고 있어\n상점을 개설 할 수 없습니다.
_ENUM( STR_ID_12164 )		// 대리판매 도움말
_ENUM( STR_ID_12165 )		// 아...안녕...하세요.... 코보 서비스....의......
_ENUM( STR_ID_12166 )		// 내 이름이 뭐...였더라.... 아리엘... 입니다.. 아마 아리엘 일거에요....
_ENUM( STR_ID_12167 )		// 이 피곤함...을.... 이길 뭔가가 필요해요... 연금술사가 피로회복제...를 판다고 해요...
_ENUM( STR_ID_12168 )		// 모험가님께서 가져다 주신 피로회복제 덕분에... 
_ENUM( STR_ID_12169 )		// 회...회복이 많이 되었어요~ (정말 회복이 된 건지는 알 수 없다.)
_ENUM( STR_ID_12170 )		// 코보 서비스의 아리엘은.... 아무리.. 피곤해도 열심히 일... 한답니다.... 정말요...
_ENUM( STR_ID_12171 )		// 안녕하세요... 과로에 시달리는 아리엘입니다...
_ENUM( STR_ID_12172 )		// 코보 서비스의 일은 아무리 해도 끝이 없군요... 모험가님들에게 새로운 서비스를 소개하는 전단지를 나눠드려야 하는데...
_ENUM( STR_ID_12173 )		// 아직 못 마친 일들도 많고... 언제 또 모험가님들을 한 분, 한 분 만나서... 언제 또......
_ENUM( STR_ID_12174 )		// 모험가들에게 전단을 나눠주는 일이라면, 모험가들과 항상 가까이 지내는 헬렌 아줌마한테 부탁하는게 어떨까?
_ENUM( STR_ID_12175 )		// 모험가님들께 전단을 나눠주는 일이라면, 모험가들과 항상 가까이 지내는 헬렌 아주머니께 부탁하는게 어떨까요?
_ENUM( STR_ID_12176 )		// 모험가님들께 전단을 나눠주는 일이라면, 모험가들과 항상 가까이 지내는 헬렌 아주머니께 부탁하는게 어떻겠습니까?
_ENUM( STR_ID_12177 )		// 모험가님들께 전단을 나눠주는 일이라면, 헬렌님에게 부탁하는게 어떨까?
_ENUM( STR_ID_12178 )		// 모험가님들께 전단을 나눠주는 일이라면, 헬렌님께 부탁하면 될 듯 합니다.
_ENUM( STR_ID_12179 )		// 모험가님들께 전단을 나눠주는 일이라면, 모험가들과 가까이 지내는 헬렌 아주머니께 부탁하는게 좋을 것 같아!
_ENUM( STR_ID_12180 )		// 아... 친절한 헬렌 아주머니라면, 부탁을 들어주실 것 같네요...
_ENUM( STR_ID_12181 )		// 수고...스럽겠지만... 헬렌 아주머니께 이 전단을 좀 전해 주시겠어요?
_ENUM( STR_ID_12182 )		// 아! 아리엘이 부탁한 전단을 가지고 오셨군요~!
_ENUM( STR_ID_12183 )		// 어떻게 미리 알고 있었냐구요?
_ENUM( STR_ID_12184 )		// 괜히 사람들이 절 '전설의 행상인'이라고 부르는 건 아니랍니다.
_ENUM( STR_ID_12185 )		// 그건 그렇구, 일단 아리엘에게 아무 걱정말라고 전하세요, 그 정도 부탁은 아무 것도 아니랍니다.
_ENUM( STR_ID_12186 )		// 아...안녕...하세요.... 코보 서비스....의...... 아... 아시죠? 제 이름...
_ENUM( STR_ID_12187 )		// 직장인이라면... 보고서..., 여기 코보 주식회사도 보고서 스트레스가... 이만저만이... 아니군요...
_ENUM( STR_ID_12188 )		// 죄송한데, 이 번 일도 좀 도와...주실 수 있나요?
_ENUM( STR_ID_12189 )		// 경험치를 얻을 수 있는 던전을 클리어하면, 아리엘의 보고서 큐브를 얻을 수 있구요...
_ENUM( STR_ID_12190 )		// 그 큐브를 열어서 완성된 보고서가 나온다면 좀 가져다 주세요...
_ENUM( STR_ID_12191 )		// 모험가님께서 도와주신 덕분에... 오늘은 12시 전에 퇴근할 수 있을지도 모르겠네요...
_ENUM( STR_ID_12192 )		// 내... 내일도 좀 도와주시겠어요?
_ENUM( STR_ID_12193 )		// (울먹 울먹) 아...안녕...흑흑... 하세요... 코보 서비스의... 루..루리엘이에요... 으앙~
_ENUM( STR_ID_12194 )		// 저도 빨리... 엉엉... 저... 저도... 으아아아아앙~
_ENUM( STR_ID_12195 )		// (흠... 루리엘과는 더 이상 대화가 불가능한 것 같다. 루리엘의 언니 아리엘을 찾아가 봐야겠다.)
_ENUM( STR_ID_12196 )		// 아... 안녕하세요... 모험가님!
_ENUM( STR_ID_12197 )		// 네? 루리엘이 울고만 있다구요?
_ENUM( STR_ID_12198 )		// 자...잠시만요, 루리엘이 우는 이유를 알아봐야겠어요~!
_ENUM( STR_ID_12199 )		// 루..루리엘이 울고 있는 이유를 알아냈어요...
_ENUM( STR_ID_12200 )		// 루리엘은 코보 서비스에서 견습으로 일하고 있는 건 아시죠?
_ENUM( STR_ID_12201 )		// 루리엘이 정사원이 되기 위한 견습 발표에서 또 떨어졌대요... 이 건, 그 루리엘의 인턴 평가서이구요.
_ENUM( STR_ID_12202 )		// 제가... 보시다시피 너무 바빠서 그런데... 저 대신 루리엘을 좀 위로해 주시겠어요?
_ENUM( STR_ID_12203 )		// (울먹 울먹) 아...안녕...흑흑... 하세요... 코보 서비스의... 루..루리엘이에요... 으앙~
_ENUM( STR_ID_12204 )		// 저도 빨리... 엉엉... 저... 저도... 언니처럼 되고 싶었는데... 자꾸만... 으아아아아앙~
_ENUM( STR_ID_12205 )		// 루리엘! 너무 슬퍼 말라구!! 젊은 날의 실패는 아무 문제도 되지 않아!
_ENUM( STR_ID_12206 )		// 그리고, 앞으로 기회가 있잖아!! 응? 넌 이미 좋은 직원이라고 생각해!
_ENUM( STR_ID_12207 )		// (울먹 울먹) 저..정말요? 저도 다시 힘을 내면 되는 건가요?
_ENUM( STR_ID_12208 )		// 모험가님, 위로가... 위로가... 너무 기쁘면서도 눈물이 나네요... 으앙~!
_ENUM( STR_ID_12209 )		// 모험가님이 언니로부터 전해주신 제 인턴 평가서를 보니까... 성과가 부족하대요... 훌쩍..
_ENUM( STR_ID_12210 )		// 단순히, 물건 보관 안내만 하는 게 아니라, 더 큰 일을 할 수 있다는 능력을 보여주어야 한대요...
_ENUM( STR_ID_12211 )		// 그래서 말인데... 모험가님 제 부탁을 좀 들어주시겠어요? 얼른 코보의 정사원이 되고 싶어요...
_ENUM( STR_ID_12212 )		// 루리엘의 모험자 보고서를 구해 주세요... 제발요~!
_ENUM( STR_ID_12213 )		// 감사합니다. 모험가님!!
_ENUM( STR_ID_12214 )		// 모험가님의 도움이 엄청 큰 힘이 되고 있어요...
_ENUM( STR_ID_12215 )		// 내...내일도 또 도와주실 수 있으세요?
_ENUM( STR_ID_12216 )		// 루리엘은 얼른 코보 서비스의 정사원이 되고 싶단 말이에요~
_ENUM( STR_ID_12217 )		// 아...안녕...하세요.... 코보 서비스....의...... 아... 아시죠? 제 이름...
_ENUM( STR_ID_12218 )		// 코보 서비스의 신입 여사원이 드디어 발령을 받았대요...
_ENUM( STR_ID_12219 )		// 어떤 일을 하는 직원인지 한 번 찾아가보시지 않으시렵니까?
_ENUM( STR_ID_12220 )		// (혼잣말로) 아... 신입이 오면, 내 일도 좀 줄어들 수 있는 걸까?
_ENUM( STR_ID_12221 )		// 안녕하세요! 모험가님!
_ENUM( STR_ID_12222 )		// 코보 서비스의 신입사원 "뮤"라고 합니다. 서툰 점이 있더라도, 앞으로 잘 부탁드립니다. 
_ENUM( STR_ID_12223 )		// 저는 모험가님이 다른 일을 하시거나 멀리 떠나실 때도 거래를 할 수 있도록 도와드리는 일을 하게 된답니다.
_ENUM( STR_ID_12224 )		// 안녕하세요! 모험가님! 코보 서비스의 신입사원 "뮤"라고 합니다.
_ENUM( STR_ID_12225 )		// 저... 일을 시작하자 마자... 사소한 문제가 생겼는데... 좀 도와주시겠어요?
_ENUM( STR_ID_12226 )		// 대리 판매 보증서를 잃어버렸는데.... 좀 찾아 주시겠습니까?
_ENUM( STR_ID_12227 )		// 대리 판매 보증서 꾸러미를 들고 도망간 녀석들이 여러 던전으로 뿔뿔이 도망쳤다고 합니다.
_ENUM( STR_ID_12228 )		// 던전을 돌아 보시다 보면, 잃어버린 대리 판매 보증서를 찾으실 수 있을거에요...
_ENUM( STR_ID_12229 )		// 감사합니다. 모험가님!
_ENUM( STR_ID_12230 )		// 저... 일을 시작하자 마자... 코보 서비스 사장님께 안좋은 이미지를 남길 뻔 했는데...
_ENUM( STR_ID_12231 )		// 모험가님 덕분에 조금씩 수습해 나가고 있습니다.
_ENUM( STR_ID_12232 )		// 자... 이건 이번에 새로 시작하는 "대리 판매 서비스"의 판촉물로 제공되는 1일 이용권인데요... 유용하게 쓰시기 바랍니다. 
_ENUM( STR_ID_12233 )		// 그리고... 저... 생각보다 많은 양의 보증서를 잃어버려서 그러는데... 내일도... 또 도와주시겠습니까? ^^
_ENUM( STR_ID_12234 )		// 고객님의 대리판매 보증서의 남은 기간은 @1 남았습니다.
_ENUM( STR_ID_12235 )		// 대리판매 이용을 위해서는 대리판매 보증서가 필요합니다.
_ENUM( STR_ID_12236 )		// 대리판매 보증서를 사용 중입니다.\n직접 상점을 개설 하시겠습니까?
_ENUM( STR_ID_12237 )		// 루리엘! 너무 슬퍼 말아요!! 젊은 시절의 실패는 아무 문제도 되지 않아요!
_ENUM( STR_ID_12238 )		// 루리엘! 너무 슬퍼하지 마세요!! 젊은 시절의 실패는 아무 문제도 되지 않는답니다!
_ENUM( STR_ID_12239 )		// 루리엘! 너무 슬퍼하지 말아!! 젊은 시절의 실패 따윈 아무 문제도 되지 않아!
_ENUM( STR_ID_12240 )		// 루리엘! 너무 슬퍼하지 마십시오!! 젊은 시절의 실패는 아무 문제도 되지 않을 겁니다!
_ENUM( STR_ID_12241 )		// 루리엘! 너무 슬퍼 말라구!! 젊은 시절의 실패는 아무 문제도 되지 않아!
_ENUM( STR_ID_12242 )		// 그리고, 앞으로 기회가 있잖아요!! 네? 루리엘님은 이미 좋은 직원이라고 생각해요!
_ENUM( STR_ID_12243 )		// 그리고, 앞으로도 기회가 있어요! 루리엘님은 이미 잘 하고 있어요!
_ENUM( STR_ID_12244 )		// 그리고, 앞으로도 기회가 있잖아!! 넌 이미 훌륭하게 네 일을 하고 있어!
_ENUM( STR_ID_12245 )		// 그리고, 앞으로도 기회가 있지 않습니까. 루리엘님은 이미 훌륭한 직원이라 생각됩니다.
_ENUM( STR_ID_12246 )		// 그리고, 앞으로 기회가 있어! 넌 훌륭한 직원이 될꺼야! 꼭!
_ENUM( STR_ID_12247 )		// 대리 판매인 뮤
_ENUM( STR_ID_12248 )		// 대리 판매 종료
_ENUM( STR_ID_12249 )		// 대리판매 보증서를 사용했습니다.\n물품을 판매할 때, 대리 판매인을 이용할 수 있습니다.
_ENUM( STR_ID_12250 )		// 물품 판매 성공
_ENUM( STR_ID_12251 )		// 대리 판매가 종료 되었습니다.\n대리 판매인의 물품 받기를 확인하세요!
_ENUM( STR_ID_12252 )		// [@1]아이템이 판매 되었습니다.\n대리 판매인의 물품 받기를 확인하세요!
_ENUM( STR_ID_12253 )		// [@1]아이템을 사용하게되면 기간/기능 적용되고,\n청약 철회가 불가능하게 됩니다. 사용하시겠습니까?
_ENUM( STR_ID_12254 )		// 대리 판매 보증서를 사용했습니다.\n물품을 판매할 때, 대리 판매인을 이용할 수 있습니다.
_ENUM( STR_ID_12255 )		// 합성가능한 아이템이 아닙니다.
_ENUM( STR_ID_12256 )		// 최대 700,000,000 ED까지 등록가능합니다.
_ENUM( STR_ID_12257 )		// 비상! 비상! 지금 전쟁터에 우리 병사들이 도움을 요청하고있습니다! 부상이 심해서 고립되어있는 병사들을 구출해 오십시오!
_ENUM( STR_ID_12258 )		// 훌륭하게 임무를 완수하셨습니다! 그대는 이 훈장을 받을 수 있는 자격이 있습니다.
_ENUM( STR_ID_12259 )		// 오늘 시장에서 반짝반짝 빛나는 크라운을 봤는데 이제 더 이상 판매를 하지않는다고 하네요..ㅜㅜ 아리엘이 직접 만들어야 겠어요..엘의 정수가 필요하다는데 구해다 주시겠어요?
_ENUM( STR_ID_12260 )		// 오~ 감사합니다… 잠시만요! (뚝딱,뚝딱,핑핑~) 크라운이 완성되었어요~ 모험가님것도 만들었습니다^^ 이쁘게 잘 쓰세요~
_ENUM( STR_ID_12261 )		// 엘의 정수가 필요하시다고요? 음…..희귀한 물건이라 팔지는 않지만 엘의 광석을 가져다 주신다면 교환해 드리겠습니다. 엘의 광석은 몬스터들이 광산을 약탈해서 지금 구하기가 힘들군요..;; 던전에 있는 몬스터를 사냥하시면 획득 하실 수 있습니다.
_ENUM( STR_ID_12262 )		// 이거 어쩌죠? 지금 엘의 정수가 한병 밖에 없군요..^^; 내일 다시 오시면 구해다 놓겠습니다. 
_ENUM( STR_ID_12263 )		// 지금까지 동성훈장, 은성훈장, 금성훈장을 모두 수여 받은 사람은 없었는데… 
_ENUM( STR_ID_12264 )		// 이렇게 명예로운 훈장을 수여하게 되어 저 또한 영광입니다. 그대는 최고의 병사 입니다.
_ENUM( STR_ID_12265 )		// (미국)국화를 헌정하였습니다.
_ENUM( STR_ID_12266 )		// (미국)날짜
_ENUM( STR_ID_12267 )		// (미국)시간
_ENUM( STR_ID_12268 )		// (미국)분
_ENUM( STR_ID_12269 )		// "@1"펫이 환상적인 큐피엘 젤리 효과로\n친밀도가 @2% 증가 합니다.
_ENUM( STR_ID_12270 )		// "@1"펫이 이상한 큐피엘 젤리 효과로\n친밀도가 @2% 감소 합니다.
_ENUM( STR_ID_12271 )		// '무라마사'의 음성
_ENUM( STR_ID_12272 )		// 검 제작의 명인 ‘무라마사’. 그는 더 강한 검을 만들기 위해 엘리오스 전역을 떠돌아 다녔으며
_ENUM( STR_ID_12273 )		// 자신의 손에서 태어난 검의 강함을 시험하기 위해서라면 악인과 선인을 가리지 않고 손에 검을 쥐어 주었다. 
_ENUM( STR_ID_12274 )		// 무라마사는 검에 자신의 사념을 주입하여 검이 원할 만큼 충분히 강하지 않은 주인이라면 무기로서 사용을 할 수 없도록 했는데,
_ENUM( STR_ID_12275 )		// 그가 탄생시킨 검들은 주인이 느낄 수도 없는 새에 홀연히 행방을 감추어 속박으로부터 벗어났다고 한다.
_ENUM( STR_ID_12276 )		// 그의 검들은 종류에 상관없이 모두 제작자의 이름 그대로 ‘무라마사’란 이름으로 불렸는데, 그가 추구하는 사념이 깃들어 있기에 그의 이름 자체로 불리운다.
_ENUM( STR_ID_12277 )		// 지금!!  엘리오스의 대장장이들이 갑자기 흥분하기 시작했다. 봉인된 ‘무라마사’가 발견 된 것이 그 이유! 
_ENUM( STR_ID_12278 )		// 하지만 이들은 강함을 가지고 있지 못하므로 무라마사의 봉인을 풀 수 없다. 강함을 증명하고 ‘무라마사의 주인’이 되어라.
_ENUM( STR_ID_12279 )		// 쳇! 겨우 이 정도의 강함만 보이면 되었던 거야?
_ENUM( STR_ID_12280 )		// 겨우 이 정도 였던가? 
_ENUM( STR_ID_12281 )		// 이 걸로 증명이 된 건가요?
_ENUM( STR_ID_12282 )		// 전설의 검이라... 너무 쉬운 도전이 아니었나?
_ENUM( STR_ID_12283 )		// 이 정도의 증명은 말 그대로 '식은 죽 먹기'입니다.
_ENUM( STR_ID_12284 )		// 이 정도로 나를 테스트 하려 들다니! 세이커 가문의 비밀무기에 견줄 수 도 없을 것 같군!
_ENUM( STR_ID_12285 )		// (봉인된 무라마사가 공명하기 시작했다.)
_ENUM( STR_ID_12286 )		// 그대의 강함은 잘 보았다. 그러나, 누가 이 정도로 해제되도록 봉인을 한지 모르겠다만...
_ENUM( STR_ID_12287 )		// 나의 주인이 될 자격에 대해서는 충분한 증명이 되었다고는 생각지 않는다...
_ENUM( STR_ID_12288 )		// 정녕 원한다면, 나를 다루어 보아라! 하지만, 그에 따른 모든 일들은 네 스스로 감당해야 할 것이다!!
_ENUM( STR_ID_12289 )		// 쳇! 건방떨긴... 원한다면 더 강한 모습도 보여줄 수 있다구!!
_ENUM( STR_ID_12290 )		// 건방진 무기구나... 하지만, 호기심을 자극하긴 하는 걸~
_ENUM( STR_ID_12291 )		// 찜찜하긴 하지만, 모험가라면 이런 무기도 한 번 쯤은 써볼 가치가 있겠군요.
_ENUM( STR_ID_12292 )		// 그래, 나도 너를 한 번 검증해 보아야겠군...
_ENUM( STR_ID_12293 )		// 얼마나 대단한 검이길래, 스스로 이런 건방진 모습을 보이는 거죠?
_ENUM( STR_ID_12294 )		// 너의 수준이 우리 세이커 가문의 비기에 비해 얼마나 대단한지는 나도 궁금해! 밝혀보겠어!
_ENUM( STR_ID_12295 )		// 셀레네의 은빛 가루가 부족합니다.
_ENUM( STR_ID_12296 )		// 불카누스의 눈물이 부족합니다.
_ENUM( STR_ID_12297 )		// 새로운 아크글리터 연금술사
_ENUM( STR_ID_12298 )		// 수상한 아크글리터 연금술사
_ENUM( STR_ID_12299 )		// 지원군 아크글리터 연금술사
_ENUM( STR_ID_12300 )		// 모험가님 어서오세요~ 올해도 단오절이 돌아왔습니다!! 단오절을 기리기 위해 저희 새로운 드래곤 보트를 준비하였답니다. 던전에 종종 등장하는 단오절 스테이지에서 단오절 뽀루를 물리쳐주세요. 그럼 30일 사용하실 수 있는 흑백으로 된 2011년식 드래곤 보트를 드리겠습니다
_ENUM( STR_ID_12301 )		// 단오절 뽀루는 잘 물리치셨나요? 약속대로 드래곤 보트를 드릴께요~ 그런데 엘의 축복이 있어야 다채로운 색으로 치장된 드래곤 보트를 영구히 보유하실 수 있으니 유의하시길 바랍니다.
_ENUM( STR_ID_12302 )		// 아참!! 혹시 작년에 구하신 2010년식 드래곤 보트가 있다면 2011년 드래곤 보트와 제조하여 럭셔리한 드래곤 보트를 만들 수 있으니 이 기회를 놓치지 않길 바랄께요.
_ENUM( STR_ID_12303 )		// 2010년식 드래곤 보트가 없다고 너무 걱정마세요~ 열혈큐브 액세서리를 분해하거나, 단오절 뽀루를 물리쳐 얻은 큰 단오절 항아리를 통해 얻는 용주 조각으로 2010년 드래곤 보트를 만들 수 있답니다~
_ENUM( STR_ID_12304 )		// 단오절 맞이하여 엘의 축복을 나눠드리고 있는 중입니다. 음력 5월 5일인 단오절 기념으로로 '던전 55회 클리어 하기' 행사를 진행중입니다~ 횟수가 너무 많지 않냐구요? 중요한 건 단오절에 대한 마음이겠죠~
_ENUM( STR_ID_12305 )		// 지치시진 않으셨어요? 이제 엘의 축복을 나눠드리겠습니다. 오늘도 엘의 축복이 가득한 하루가 되시길 바랍니다~ 행복하세요~ 사랑합니다 모험가님~
_ENUM( STR_ID_12306 )		// 셀레네의 은빛 가루 사용
_ENUM( STR_ID_12307 )		// 불카누스의 눈물 사용
_ENUM( STR_ID_12308 )		// @1 1개와 셀레네의 은빛 가루 1개가 소모됩니다.
_ENUM( STR_ID_12309 )		// @1 1개와 불카누스의 눈물 1개가 소모됩니다.
_ENUM( STR_ID_12310 )		// @1 1개와 플루오르 스톤 1개, 셀레네의 은빛 가루 1개가 소모됩니다.
_ENUM( STR_ID_12311 )		// @1 1개와 플루오르 스톤 1개, 불카누스의 눈물 1개가 소모됩니다.
_ENUM( STR_ID_12312 )		// @1 1개와 셀레네의 은빛 가루 1개, 불카누스의 눈물 1개가 소모됩니다.
_ENUM( STR_ID_12313 )		// @1 1개와 플루오르 스톤 1개, 셀레네의 은빛 가루 1개, 불카누스의 눈물 1개가 소모됩니다.
_ENUM( STR_ID_12314 )		// 단오절 거대 뽀루
_ENUM( STR_ID_12315 )		// 단오절 졸병 뽀루
_ENUM( STR_ID_12316 )		// 큰일 났어!!! 마족들이 "어둠의 문"을 통해 엘리오스를 침공하기 시작했어!!
_ENUM( STR_ID_12317 )		// 네가! 마족의 침공이 시작되면 "어둠의 문"으로 달려가 마족들을 막아 주겠어?
_ENUM( STR_ID_12318 )		// 제발, 저 사악한 마족의 공격으로부터 "엘의 수정"을 지켜줘
_ENUM( STR_ID_12319 )		// 정말로 고마워!
_ENUM( STR_ID_12320 )		// 네가 애써 싸워줘서 지키는데 많은 도움이 된거 같어!
_ENUM( STR_ID_12321 )		// 자~ 약소하지만, 선물을 줄께!!
_ENUM( STR_ID_12322 )		// 계속 이어질 것 같은 마족과의 전투에서 도움이 되는 물건이길...
_ENUM( STR_ID_12323 )		// 큰일이에요! 버려져 있던 엘의 신전이 다크엘로 인해 마계와의 통로로 변모하였어요!\n지금 마족들이 끝도 없이 밀려오고 있어요!\n일단 보스를 퇴치해서 시간을 벌어주세요!
_ENUM( STR_ID_12324 )		// 모험가님 덕분에 일단 한숨 돌렸네요.\n완성된 가열기는 아니지만 감사의 의미로 드리겠습니다^^\n모험가님에게 필요한 물건들이 가득 할거에요!
_ENUM( STR_ID_12325 )		// 이놈의 애머시스트의 부하들이 저의 반지를 죄다 훔쳐갔네요..ㅜㅜ\n 엘의 여인의 반지들도 있는데…\n모험가님이 가져다 주신다면 엘의 여인의 반지로 보상을 해 드리겠어요\n아! 그리고 더러워진 반지를 닦을려면 오버로드의 뿌리가 필요한데 같이 부탁드릴께요
_ENUM( STR_ID_12326 )		// 앗! 오버로드의 뿌리로는 완전하게 정화되지 않는군요..ㅜㅜ\n 미약하지만 쓸만한 반지를 드리겠습니다.
_ENUM( STR_ID_12327 )		// 음…반지의 힘이 거의 잃어가는군요…\n듀터가 가지고간 엘의 여인의 일기장에 빛을 다시 찾을 수 있는 방법이 적혀 있을거에요\n그리고 아마도 프록시가 들고간 보석도 필요할겁니다.
_ENUM( STR_ID_12328 )		// 와우~ 반지가 다시 빛을 찾았네요!\n눈이 부셔서 선글라스를 구입해야 겠네요^^
_ENUM( STR_ID_12329 )		// 일기장에 빛을 잃어버린 반지를 최고의 반지로 만들 수 있는 방법이 적혀있습니다.\n지하예배당에 숨겨져있는 정화의 구슬 100개가 필요한데 구해오세요!
_ENUM( STR_ID_12330 )		// 이런 어마어마한 능력의 반지였다니….\n앞으로 모험가님의 행보에 많은 도움이 될꺼에요
_ENUM( STR_ID_12331 )		// 레벨제한 조건을 만족하지 않습니다.\n레벨제한 기능이 해제된 파티를 생성하시겠습니까?
_ENUM( STR_ID_12332 )		// 아이템 습득
_ENUM( STR_ID_12333 )		// 레벨제한
_ENUM( STR_ID_12334 )		// 전체선택
_ENUM( STR_ID_12335 )		// 1 대 1
_ENUM( STR_ID_12336 )		// 2 대 2
_ENUM( STR_ID_12337 )		// 3 대 3
_ENUM( STR_ID_12338 )		// 팀 매치
_ENUM( STR_ID_12339 )		// 데스 매치
_ENUM( STR_ID_12340 )		// 대장장이들의 전투 지원
_ENUM( STR_ID_12341 )		// 하멜은 곧 위기에 처할 것이야.\n오랜 세월 전장을 누비며 길러진\n이 노인의 육감은 틀린 적이 없지.\n\n이 "@1"엔\n엘리오스의 대장장이들이 힘을 모아\n만든 무기가 들어있네.\n자네의 성장과 모험에 도움이 되길 바라네.\n\n - 하멜의 대장장이 호레이쇼
_ENUM( STR_ID_12342 )		// 설정한 맵은 대전에서 선택될 가능성이 낮아집니다.
_ENUM( STR_ID_12343 )		// 이름:
_ENUM( STR_ID_12344 )		// 크기:
_ENUM( STR_ID_12345 )		// 설명:
_ENUM( STR_ID_12346 )		// 대전방식
_ENUM( STR_ID_12347 )		// 파워전
_ENUM( STR_ID_12348 )		// 아이템전
_ENUM( STR_ID_12349 )		// 대전에 도움이 되는 아이템이\n생성되지 않는 대전 방식
_ENUM( STR_ID_12350 )		// 대전에 도움이 되는 아이템이\n랜덤하게 생성되는 대전 방식
_ENUM( STR_ID_12351 )		// 입력하신 보안패드 암호가 일치하지 않습니다. (@1회) \n10회 실패시 접속이 불가능하게 됩니다.
_ENUM( STR_ID_12352 )		// 보안 패드 입력 실패가 10회 이상 발생하였습니다. 웹 페이지에서 인증을 통해 보안패드를 재활성화 해주세요.
_ENUM( STR_ID_12353 )		// 남은 선택 : @1
_ENUM( STR_ID_12354 )		// 모드
_ENUM( STR_ID_12355 )		// 이야압!
_ENUM( STR_ID_12356 )		// 흐앗!
_ENUM( STR_ID_12357 )		// 조심하라구~
_ENUM( STR_ID_12358 )		// 간다!
_ENUM( STR_ID_12359 )		// 으라이얏!
_ENUM( STR_ID_12360 )		// 아마겟돈 블레이드다!
_ENUM( STR_ID_12361 )		// 본격적으로 해볼까?
_ENUM( STR_ID_12362 )		// 느렸어!
_ENUM( STR_ID_12363 )		// 간파했다!
_ENUM( STR_ID_12364 )		// 수고했어~
_ENUM( STR_ID_12365 )		// 이런, 이겨버렸군
_ENUM( STR_ID_12366 )		// 더 열심히 해야겠는걸?
_ENUM( STR_ID_12367 )		// 아, 지고 말았군
_ENUM( STR_ID_12368 )		// 좀 하는데?
_ENUM( STR_ID_12369 )		// 이런이런…
_ENUM( STR_ID_12370 )		// 빛나라!
_ENUM( STR_ID_12371 )		// 광명의 룬!
_ENUM( STR_ID_12372 )		// 타올라라!
_ENUM( STR_ID_12373 )		// 불타라!
_ENUM( STR_ID_12374 )		// 초열의 룬!
_ENUM( STR_ID_12375 )		// 얼어라!
_ENUM( STR_ID_12376 )		// 한빙의 룬!
_ENUM( STR_ID_12377 )		// 칼날 폭풍!
_ENUM( STR_ID_12378 )		// 흐어어어엇!!
_ENUM( STR_ID_12379 )		// 엇~차!
_ENUM( STR_ID_12380 )		// 제 차례군요!
_ENUM( STR_ID_12381 )		// 실력이 보통이 아니군요
_ENUM( STR_ID_12382 )		// 조금 더 힘 내 보겠습니다
_ENUM( STR_ID_12383 )		// 수고하셨습니다
_ENUM( STR_ID_12384 )		// 이것이 붉은 기사단의 힘입니다
_ENUM( STR_ID_12385 )		// 제가 이겼습니다
_ENUM( STR_ID_12386 )		// 강하시군요
_ENUM( STR_ID_12387 )		// 대단한 실력입니다
_ENUM( STR_ID_12388 )		// 조금… 부족했습니다
_ENUM( STR_ID_12389 )		// 얼어버렷!
_ENUM( STR_ID_12390 )		// 아이스버그!
_ENUM( STR_ID_12391 )		// 모두! 얼어버려라!
_ENUM( STR_ID_12392 )		// 다 얼어버려!
_ENUM( STR_ID_12393 )		// 차가울거다!
_ENUM( STR_ID_12394 )		// 프로즌 스텝이다!
_ENUM( STR_ID_12395 )		// 아, 아프지 않아!
_ENUM( STR_ID_12396 )		// 버틸 수 있어!
_ENUM( STR_ID_12397 )		// 슬슬 끝내볼까?
_ENUM( STR_ID_12398 )		// 이것도 피해볼래?
_ENUM( STR_ID_12399 )		// 흥, 날 이길 수 있을거라 생각했어?
_ENUM( STR_ID_12400 )		// 여기까지야, 너의 실력
_ENUM( STR_ID_12401 )		// 역시... 이정도였어?
_ENUM( STR_ID_12402 )		// 아, 아… 나 설마 진거야?
_ENUM( STR_ID_12403 )		// 이걸로 이겼다고 생각하지마!
_ENUM( STR_ID_12404 )		// 인정 할 수 없어!
_ENUM( STR_ID_12405 )		// 정신이 쏙 빠질거다
_ENUM( STR_ID_12406 )		// 뭔가 허전해 지는 느낌… 들지 않아?
_ENUM( STR_ID_12407 )		// 귀엽지!
_ENUM( STR_ID_12408 )		// 앙고르, 여길 지켜주겠어?
_ENUM( STR_ID_12409 )		// 크고… 귀엽다!
_ENUM( STR_ID_12410 )		// 대지와 함께 갈라주겠어!
_ENUM( STR_ID_12411 )		// 쏟아내라! 어둠의 힘!
_ENUM( STR_ID_12412 )		// 앙고르! 힘을 보여줘!
_ENUM( STR_ID_12413 )		// 어둠 속으로!
_ENUM( STR_ID_12414 )		// 이 속으로 들어올 수 있을까?
_ENUM( STR_ID_12415 )		// 아앗, 나… 아파 보여?
_ENUM( STR_ID_12416 )		// 그래, 버틸만은 해
_ENUM( STR_ID_12417 )		// 아얏, 이렇게 때리면 좋아?
_ENUM( STR_ID_12418 )		// 이겨버렸어
_ENUM( STR_ID_12419 )		// 공부가 필요하구나, 너
_ENUM( STR_ID_12420 )		// 이제 알겠지? 너… 안돼
_ENUM( STR_ID_12421 )		// 무… 뭐야, 이게…
_ENUM( STR_ID_12422 )		// 조금… 분해
_ENUM( STR_ID_12423 )		// 더 공부하고 오겠어!
_ENUM( STR_ID_12424 )		// 야앗!!
_ENUM( STR_ID_12425 )		// 아플거에요~
_ENUM( STR_ID_12426 )		// 이쪽이에요!
_ENUM( STR_ID_12427 )		// 풀링 애로우!
_ENUM( STR_ID_12428 )		// 조금 더! 이제 시작이에요!
_ENUM( STR_ID_12429 )		// 본격적으로 해보겠습니다.
_ENUM( STR_ID_12430 )		// 강하게!
_ENUM( STR_ID_12431 )		// 별이 보일거에요~
_ENUM( STR_ID_12432 )		// 좀 아플거에요
_ENUM( STR_ID_12433 )		// 이제, 시작합니다
_ENUM( STR_ID_12434 )		// 아, 이겨버렸네요
_ENUM( STR_ID_12435 )		// 수고했어요~
_ENUM( STR_ID_12436 )		// 다음 기회에는 날 이겨봐요~
_ENUM( STR_ID_12437 )		// 좋은 실력이네요
_ENUM( STR_ID_12438 )		// 다음엔 꼭 이길거에요
_ENUM( STR_ID_12439 )		// 아깝네요
_ENUM( STR_ID_12440 )		// 스프레드 샷!
_ENUM( STR_ID_12441 )		// 화살의 비! 피해보세요!
_ENUM( STR_ID_12442 )		// 히얏!
_ENUM( STR_ID_12443 )		// 이건, 강해요!
_ENUM( STR_ID_12444 )		// 가까이 오신걸 후회하실거에요
_ENUM( STR_ID_12445 )		// 폭풍의 화살!
_ENUM( STR_ID_12446 )		// 떠올라라!
_ENUM( STR_ID_12447 )		// 아앗!
_ENUM( STR_ID_12448 )		// 으앗
_ENUM( STR_ID_12449 )		// 당신은, 보물에 대해 모르는군요?
_ENUM( STR_ID_12450 )		// 이번에도 허탕인가요
_ENUM( STR_ID_12451 )		// … … … 역시?
_ENUM( STR_ID_12452 )		// 아, 지면 안되는데…
_ENUM( STR_ID_12453 )		// 좋지 않네요
_ENUM( STR_ID_12454 )		// 하아…
_ENUM( STR_ID_12455 )		// 빠르게!
_ENUM( STR_ID_12456 )		// 13연참!
_ENUM( STR_ID_12457 )		// 제 칼의 전율이 느껴지십니까!
_ENUM( STR_ID_12458 )		// 제 칼이 당신을 원하고 있군요
_ENUM( STR_ID_12459 )		// 더… 더 많은 피가…
_ENUM( STR_ID_12460 )		// 보이는 듯이! 보이지 않는 듯이!
_ENUM( STR_ID_12461 )		// 빈틈!
_ENUM( STR_ID_12462 )		// 저에겐 이럴 시간이 없습니다!
_ENUM( STR_ID_12463 )		// 으윽! 그만!
_ENUM( STR_ID_12464 )		// 참을 수 없습니다!
_ENUM( STR_ID_12465 )		// 어디 한 번 해볼까요?
_ENUM( STR_ID_12466 )		// 제 칼도 이정도면 만족하는군요
_ENUM( STR_ID_12467 )		// 나쁘지 않았습니다!
_ENUM( STR_ID_12468 )		// 어서… 더 많이…
_ENUM( STR_ID_12469 )		// 으읏… 힘이 빠…빠져나가!
_ENUM( STR_ID_12470 )		// 크아아악! 이럴 순 없어!
_ENUM( STR_ID_12471 )		// 안돼! 여기서 지면 안돼!
_ENUM( STR_ID_12472 )		// 고통…
_ENUM( STR_ID_12473 )		// 나만의 고통…이 아니다
_ENUM( STR_ID_12474 )		// 고통의 낙인!
_ENUM( STR_ID_12475 )		// 고통을 느껴라
_ENUM( STR_ID_12476 )		// 폭발…
_ENUM( STR_ID_12477 )		// 꽂혀라!!
_ENUM( STR_ID_12478 )		// 칼날의 분수…
_ENUM( STR_ID_12479 )		// 찔러라…
_ENUM( STR_ID_12480 )		// 갑옷… 소용… 없다…
_ENUM( STR_ID_12481 )		// 뚫는다
_ENUM( STR_ID_12482 )		// 주겠다… 원한다면…
_ENUM( STR_ID_12483 )		// 고통… 승화…
_ENUM( STR_ID_12484 )		// 쓰러지지 마라…
_ENUM( STR_ID_12485 )		// 아직... 끝나지 않았다...
_ENUM( STR_ID_12486 )		// 일어나라… 선사해줄 고통이… 남았다...
_ENUM( STR_ID_12487 )		// 고통… 느끼지 못하는가…
_ENUM( STR_ID_12488 )		// 이것도… 고통…
_ENUM( STR_ID_12489 )		// …그… 그극…
_ENUM( STR_ID_12490 )		// …ㄱ…가…
_ENUM( STR_ID_12491 )		// …부, 부서져...
_ENUM( STR_ID_12492 )		// …머…엄출…수 없…
_ENUM( STR_ID_12493 )		// …다…쳐…
_ENUM( STR_ID_12494 )		// …아…흐으…
_ENUM( STR_ID_12495 )		// …겨…경고…
_ENUM( STR_ID_12496 )		// !!!!
_ENUM( STR_ID_12497 )		// … …
_ENUM( STR_ID_12498 )		// … !!!!
_ENUM( STR_ID_12499 )		// … 애…ㅍ…

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif