#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_EMPTY = -1 )
_ENUM( STR_ID_0 )		// 엘소드
_ENUM( STR_ID_1 )		// Elsword
_ENUM( STR_ID_2 )		// BookTable 열기 실패
_ENUM( STR_ID_3 )		// BookTable 로드 오류
_ENUM( STR_ID_4 )		// 책 정보를 읽어오지 못했습니다.
_ENUM( STR_ID_5 )		// @1를 찾지 못했습니다.
_ENUM( STR_ID_6 )		// 선물하기가 불가능한 상품입니다!
_ENUM( STR_ID_7 )		// 옵션(기간/개수) 선택을 해주세요!
_ENUM( STR_ID_8 )		// 아이템의 소켓 옵션을 선택해주세요!
_ENUM( STR_ID_9 )		// 착용중인 아이템이 없습니다!
_ENUM( STR_ID_10 )		// 찜한 아이템이 없습니다!
_ENUM( STR_ID_11 )		// 기간/개수를 선택해주세요!
_ENUM( STR_ID_12 )		// 선물할 캐릭터 이름을 입력해주세요!
_ENUM( STR_ID_13 )		// 기간
_ENUM( STR_ID_14 )		// 일
_ENUM( STR_ID_15 )		// #CFFFF00선물 보낸이 : @1
_ENUM( STR_ID_16 )		// #CFFFF00선물 메시지 : @1
_ENUM( STR_ID_17 )		// #C0DBE26 마우스 오른쪽 버튼 클릭시,\n#C0DBE26 인벤토리로 이동 가능합니다.\n
_ENUM( STR_ID_18 )		// #C0DBE26 마우스 오른쪽 버튼 클릭시,\n#C0DBE26 메뉴를 볼 수 있습니다.\n
_ENUM( STR_ID_19 )		// #C0DBE26 마우스 오른쪽 버튼 클릭시,\n#C0DBE26 바로 착용이 가능합니다.\n
_ENUM( STR_ID_20 )		// 이미 동일한 아이템(@1)을 보유하고 있습니다. 구매 하시겠습니까?
_ENUM( STR_ID_21 )		// 현재 캐릭터에 이미 동일한 아이템을 보유하고 있으므로 사용이 불가능하며, 다른 캐릭터에서는 사용이 가능합니다.
_ENUM( STR_ID_22 )		// 아이템을 구매하셨습니다!
_ENUM( STR_ID_23 )		// #CFFFF00현재 보유중인 부활석 : @1개
_ENUM( STR_ID_24 )		// 개
_ENUM( STR_ID_25 )		// #CFFFF00현재 인벤토리 공간 : @1
_ENUM( STR_ID_26 )		// 동일한 이름의 아이템이 있습니다.\n정말 받아오시겠습니까?
_ENUM( STR_ID_27 )		// 
_ENUM( STR_ID_28 )		// 선물을 성공적으로 보냈습니다!
_ENUM( STR_ID_29 )		// 캐릭터 슬롯이 @1개로 확장 되었습니다.
_ENUM( STR_ID_30 )		// [@1]아이템을 인벤토리로 옮기면 사용(기간/기능 적용)됩니다. 아이템을 정말 인벤토리로 옮기겠습니까?
_ENUM( STR_ID_31 )		// 임시 착용중
_ENUM( STR_ID_32 )		// 이미 찜한 상품입니다!
_ENUM( STR_ID_33 )		// 찜한 아이템 목록이 꽉찼습니다.
_ENUM( STR_ID_34 )		// 캐시
_ENUM( STR_ID_35 )		// 기간을 선택해주세요.
_ENUM( STR_ID_36 )		// 개수를 선택해주세요.
_ENUM( STR_ID_37 )		// 소켓 옵션을 선택해주세요.
_ENUM( STR_ID_38 )		// @1 캐시
_ENUM( STR_ID_39 )		// (친구에게 선물)
_ENUM( STR_ID_40 )		// 체험 아이디로는 이용할 수 없는 기능입니다.\n이용을 원하시면 넥슨 정회원으로 전환하세요.
_ENUM( STR_ID_41 )		// 레벨이 9이하인 유저만 제자로 받을 수 있습니다.
_ENUM( STR_ID_42 )		// 파티 참가 요청중입니다.
_ENUM( STR_ID_43 )		// @1 님을 파티에 초대하였습니다.
_ENUM( STR_ID_44 )		// /h : 도움말
_ENUM( STR_ID_45 )		// /w 닉네임 대화내용 : 귓속말
_ENUM( STR_ID_46 )		// /r : 귓속말 응답하기
_ENUM( STR_ID_47 )		// /a : 전체채팅
_ENUM( STR_ID_48 )		// /p : 파티채팅
_ENUM( STR_ID_49 )		// /t : 거래채팅
_ENUM( STR_ID_50 )		// /차단 닉네임 : 수신거부
_ENUM( STR_ID_51 )		// /차단해제 닉네임 : 수신거부 해제
_ENUM( STR_ID_52 )		// /차단리스트 : 수신거부 리스트 보기
_ENUM( STR_ID_53 )		// 도배 방지 시스템 작동중입니다. (@1초)
_ENUM( STR_ID_54 )		// 도배 방지 시스템 작동 : @1회 (@2초)
_ENUM( STR_ID_55 )		// 도배경고: @1회 (30초 제한, 3회시 채팅도배 방지 시스템 작동)
_ENUM( STR_ID_56 )		// 차단리스트에 없는 유저입니다.
_ENUM( STR_ID_57 )		// 차단 리스트
_ENUM( STR_ID_58 )		// 도배 방지 시스템 작동중
_ENUM( STR_ID_59 )		// @1님을 차단 하였습니다.
_ENUM( STR_ID_60 )		// @1님을 차단해제 하였습니다.
_ENUM( STR_ID_61 )		// CheckSumFileList 테이블
_ENUM( STR_ID_62 )		// 에러
_ENUM( STR_ID_63 )		// @1님과의 사제관계를 끊으시겠습니까?
_ENUM( STR_ID_64 )		// 게임접속중
_ENUM( STR_ID_65 )		// 판매 준비중입니다!
_ENUM( STR_ID_66 )		// 상점을 찾을 수 없습니다!
_ENUM( STR_ID_67 )		// @엘소드
_ENUM( STR_ID_68 )		// [@1]님으로부터 메시지 도착!
_ENUM( STR_ID_69 )		// 친구 등록 요청중입니다.
_ENUM( STR_ID_70 )		// @1님으로 부터 친구 추가 요청이 들어왔습니다.\n메시지 : @2
_ENUM( STR_ID_71 )		// 수락 실패
_ENUM( STR_ID_72 )		// 거절 실패
_ENUM( STR_ID_73 )		// 해당 닉네임의 사용자는 친구 등록을 할 수 없습니다!
_ENUM( STR_ID_74 )		// 당신과 친구하고 싶습니다.
_ENUM( STR_ID_75 )		// 친구 추가 실패
_ENUM( STR_ID_76 )		// 친구 추가 요청 메시지를 보냈습니다
_ENUM( STR_ID_77 )		// 게임 플레이중에는 사용할 수 없습니다.
_ENUM( STR_ID_78 )		// 사용할 수 없는 그룹 이름입니다.
_ENUM( STR_ID_79 )		// 그룹 추가 실패
_ENUM( STR_ID_80 )		// 그룹 이름 변경 실패
_ENUM( STR_ID_81 )		// 이동 할 그룹이 없습니다!
_ENUM( STR_ID_82 )		// 그룹 이동 실패!
_ENUM( STR_ID_83 )		// 그룹 이동 실패2!
_ENUM( STR_ID_84 )		// 비어있음
_ENUM( STR_ID_85 )		// 차단 요청 실패
_ENUM( STR_ID_86 )		// 친구 삭제 실패
_ENUM( STR_ID_87 )		// 게임중에는 이용할 수 없는 기능입니다.
_ENUM( STR_ID_88 )		// 그룹 삭제 실패
_ENUM( STR_ID_89 )		// 메시지 전송 실패\n"@1" 
_ENUM( STR_ID_90 )		// 상대방과 연결 되었습니다.
_ENUM( STR_ID_91 )		// 세션을 찾지 못하였습니다.
_ENUM( STR_ID_92 )		// @1 님의 채팅세션을 찾지 못하였습니다. 메시지 : @2
_ENUM( STR_ID_93 )		// 메신저: [@1]님으로부터 메시지 도착!
_ENUM( STR_ID_94 )		// [테스트]@1
_ENUM( STR_ID_95 )		// [솔레스]@1
_ENUM( STR_ID_96 )		// [내부테스트]@1
_ENUM( STR_ID_97 )		// 유효하지 않은 메신져 모드입니다.
_ENUM( STR_ID_98 )		// 온라인
_ENUM( STR_ID_99 )		// 오프라인
_ENUM( STR_ID_100 )		// 기타
_ENUM( STR_ID_101 )		// 상대방이 오프라인 상태로 바뀌었습니다.
_ENUM( STR_ID_102 )		// 게임 플레이중에는 초대할 수 없습니다.
_ENUM( STR_ID_103 )		// 채팅 요청 실패
_ENUM( STR_ID_104 )		// 대화 할 수 없는 상태입니다.
_ENUM( STR_ID_105 )		// [@1]님이 접속하셨습니다.
_ENUM( STR_ID_106 )		// 파티
_ENUM( STR_ID_107 )		// #C00FF00 상점 판매중 #CX
_ENUM( STR_ID_108 )		// #C00FF00 상점 준비중 #CX
_ENUM( STR_ID_109 )		// 상품을 받았습니다. 인벤토리를 확인하세요.
_ENUM( STR_ID_110 )		// 쿠폰을 사용하였습니다. 캐시샵안에 있는 캐시상품 보관함을 확인하세요.
_ENUM( STR_ID_111 )		// 잘못된 Item ID (@1) 입니다.
_ENUM( STR_ID_112 )		// 블레이즈
_ENUM( STR_ID_113 )		// 프로즌
_ENUM( STR_ID_114 )		// 포이즌
_ENUM( STR_ID_115 )		// 피어싱
_ENUM( STR_ID_116 )		// 쇼크
_ENUM( STR_ID_117 )		// 스내치
_ENUM( STR_ID_118 )		// 블레이즈 마스터
_ENUM( STR_ID_119 )		// 프로즌 마스터
_ENUM( STR_ID_120 )		// 포이즌 마스터
_ENUM( STR_ID_121 )		// 마스터 피어싱
_ENUM( STR_ID_122 )		// 마스터 쇼크
_ENUM( STR_ID_123 )		// 마스터 스내치
_ENUM( STR_ID_124 )		// 블레이즈 피어싱
_ENUM( STR_ID_125 )		// 블레이즈 쇼크
_ENUM( STR_ID_126 )		// 블레이즈 스내치
_ENUM( STR_ID_127 )		// 프로즌 피어싱
_ENUM( STR_ID_128 )		// 프로즌 쇼크
_ENUM( STR_ID_129 )		// 프로즌 스내치
_ENUM( STR_ID_130 )		// 포이즌 피어싱
_ENUM( STR_ID_131 )		// 포이즌 쇼크
_ENUM( STR_ID_132 )		// 포이즌 스내치
_ENUM( STR_ID_133 )		// 던전 스크립트 로드 실패!
_ENUM( STR_ID_134 )		// 아케이드 결과창으로 이동중입니다.
_ENUM( STR_ID_135 )		// 던전 결과창으로 이동중입니다.
_ENUM( STR_ID_136 )		// [@1]님이 부활하셨습니다.
_ENUM( STR_ID_137 )		// [@1]님이 [@2]님을 부활시켰습니다.
_ENUM( STR_ID_138 )		// 누군가가 [@1]님을 부활시켰습니다.
_ENUM( STR_ID_139 )		// 확인 버튼을 누르면, 실시간 부활석 구입(150캐시)\n및 바로 사용이 가능합니다. (남은 시간:@1초)\n#CCC0000* 취소 및 환불이 불가하오니,\n#CCC0000신중하게 구매해주시기 바랍니다.
_ENUM( STR_ID_140 )		// [@1]님을 부활시키겠습니까?
_ENUM( STR_ID_141 )		// (보통)
_ENUM( STR_ID_142 )		// (어려움)
_ENUM( STR_ID_143 )		// (매우어려움)
_ENUM( STR_ID_144 )		// 불 저항
_ENUM( STR_ID_145 )		// 물 저항
_ENUM( STR_ID_146 )		// 자연 저항
_ENUM( STR_ID_147 )		// 바람 저항
_ENUM( STR_ID_148 )		// 빛 저항
_ENUM( STR_ID_149 )		// 어둠 저항
_ENUM( STR_ID_150 )		// 불 저항 +75
_ENUM( STR_ID_151 )		// 물 저항 +75
_ENUM( STR_ID_152 )		// 자연 저항 +75
_ENUM( STR_ID_153 )		// 바람 저항 +75
_ENUM( STR_ID_154 )		// 빛 저항 +75
_ENUM( STR_ID_155 )		// 어둠 저항 +75
_ENUM( STR_ID_156 )		// 타격시 @1% 확률로 대상에게 화상을 입힌다.\n화상효과는 최고 3단계까지 중첩된다.\n(중첩 확률은 발동 확률 보다 높다)\n
_ENUM( STR_ID_157 )		// 화상 1단계 - @1초 동안 매 초마다 @2 데미지를 입힌다.\n
_ENUM( STR_ID_158 )		// 화상 2단계 - @1초 동안 매 초마다 @2 데미지를 입힌다.\n
_ENUM( STR_ID_159 )		// 화상 3단계 - @1초 동안 매 초마다 @2 데미지를 입힌다.\n
_ENUM( STR_ID_160 )		// 화상 1단계 - @1초 동안 매 초마다 무기 데미지의 @2% 만큼 데미지를 입힌다.\n
_ENUM( STR_ID_161 )		// 화상 2단계 - @1초 동안 매 초마다 무기 데미지의 @2% 만큼 데미지를 입힌다.\n
_ENUM( STR_ID_162 )		// 화상 3단계 - @1초 동안 매 초마다 무기 데미지의 @2% 만큼 데미지를 입힌다.\n
_ENUM( STR_ID_163 )		// #CFF0000(강화로 증가된 데미지에 영향을 받지 않습니다.)\n
_ENUM( STR_ID_164 )		// 타격시 @1% 확률로 대상에게 동상을 입힌다.\n동상효과는 최고 3단계까지 중첩된다.\n(중첩 확률은 발동 확률 보다 높다)\n
_ENUM( STR_ID_165 )		// 동상 1단계 - @1초 동안 이동속도를 @2% 만큼 느려지게 하고, 방어력을 @3%만큼 낮춘다.\n
_ENUM( STR_ID_166 )		// 동상 2단계 - @1초 동안 이동속도를 @2% 만큼 느려지게 하고, 방어력을 @3%만큼 낮춘다.\n
_ENUM( STR_ID_167 )		// 동상 3단계 - @1초 동안 이동속도를 @2% 만큼 느려지게 하고, 방어력을 @3%만큼 낮춘다.\n
_ENUM( STR_ID_168 )		// 타격시 @1% 확률로 대상을 중독 시킨다.\n중독효과는 최고 3단계까지 중첩된다.\n(중첩 확률은 발동 확률 보다 높다)\n
_ENUM( STR_ID_169 )		// 독 1단계 - @1초 동안 속도를 @2%만큼 느려지게 하고, 매 초마다 @3 데미지를 입힌다.\n
_ENUM( STR_ID_170 )		// - 사용하지 않음 -
_ENUM( STR_ID_171 )		// 독 2단계 - @1초 동안 속도를 @2%만큼 느려지게 하고, 매 초마다 @3 데미지를 입힌다.\n
_ENUM( STR_ID_172 )		// 독 3단계 - @1초 동안 속도를 @2%만큼 느려지게 하고, 매 초마다 @3 데미지를 입힌다.\n
_ENUM( STR_ID_173 )		// 독 1단계 - @1초 동안 속도를 @2%만큼 느려지게 하고, 매 초마다 무기 데미지의 @3% 만큼 데미지를 입힌다.\n
_ENUM( STR_ID_174 )		// 독 2단계 - @1초 동안 속도를 @2%만큼 느려지게 하고, 매 초마다 무기 데미지의 @3% 만큼 데미지를 입힌다.\n
_ENUM( STR_ID_175 )		// 독 3단계 - @1초 동안 속도를 @2%만큼 느려지게 하고, 매 초마다 무기 데미지의 @3% 만큼 데미지를 입힌다.\n
_ENUM( STR_ID_176 )		// 타격시 @1% 확률로 대상의 방어구를 꿰뚫어 모든 방어력과 방어효과를 무시하고 무기데미지의 40%의 데미지를 추가하여 피해를 입히며 넘어지지 않도록 한다.\n
_ENUM( STR_ID_177 )		// 타격시 @1% 확률로 대상을 단죄하여 @2초간 석화(행동불능)상태로 만든다.\n석화된 대상은 방어도가 10% 상승한다.\n
_ENUM( STR_ID_178 )		// 타격시 @1% 확률로 대상을 제물로 바쳐 HP @2, MP @3을 흡수한다.\n
_ENUM( STR_ID_179 )		// 타격시 @1% 확률로 대상을 제물로 바쳐\n무기 데미지의 @2%만큼의 HP와 MP @3을 흡수한다.\n
_ENUM( STR_ID_180 )		// 초
_ENUM( STR_ID_181 )		// 부활 (150캐시) #CFFFF00[F4]
_ENUM( STR_ID_182 )		// 부활 (150캐시) #CFFFF00[F3]
_ENUM( STR_ID_183 )		// 부활 (150캐시) #CFFFF00[F2]
_ENUM( STR_ID_184 )		// 부활 시켜주기 #CFFFF00[F4]
_ENUM( STR_ID_185 )		// 부활 시켜주기 #CFFFF00[F3]
_ENUM( STR_ID_186 )		// 부활 시켜주기 #CFFFF00[F2]
_ENUM( STR_ID_187 )		// 공격버튼을 길게 누르면 필살기를 사용할 수 있습니다.
_ENUM( STR_ID_188 )		// 비매너 유저의 말을 듣고싶지 않으시면 /차단 닉네임 을 입력하시면 됩니다.
_ENUM( STR_ID_189 )		// 경험치 획득
_ENUM( STR_ID_190 )		// (파티 +@1)
_ENUM( STR_ID_191 )		// @1님이 @2님에게 쓰러졌습니다.
_ENUM( STR_ID_192 )		// #CFF0000@1#CX 님과 #CFF0000@2#CX 님이 #CFF0000@3#CX 님을 쓰러트렸습니다.
_ENUM( STR_ID_193 )		// #CFF0000@1#CX 님이 #CFF0000@2#CX 님을 쓰러트렸습니다.
_ENUM( STR_ID_194 )		// #CFF0000@1#CX 님을 쓰러트렸습니다.
_ENUM( STR_ID_195 )		// @1기간이 만료되어 사라졌습니다.
_ENUM( STR_ID_196 )		// @1님이 난입했습니다!
_ENUM( STR_ID_197 )		// [@1]님이 [@2@3#CX]@4 획득
_ENUM( STR_ID_198 )		// 을
_ENUM( STR_ID_199 )		// 를
_ENUM( STR_ID_200 )		// [@1@2#CX]@3 획득
_ENUM( STR_ID_201 )		// ED 획득 @1
_ENUM( STR_ID_202 )		// ESC - 방 나가기 / 게임종료
_ENUM( STR_ID_203 )		// F1 - 도움말                     O - 게임 옵션
_ENUM( STR_ID_204 )		// F9 - 다이나믹 카메라 On/Off
_ENUM( STR_ID_205 )		// F10 - 효과음 On/Off             F11 - 배경음악 On/Off
_ENUM( STR_ID_206 )		// F12 - 게임 가이드 On/Off
_ENUM( STR_ID_207 )		// Z - 약공격                      X - 강공격(원거리공격)
_ENUM( STR_ID_208 )		// C - 홀드/필살기발동(마나를 충전한다음 C를 누르면 홀드가 된다. 
_ENUM( STR_ID_209 )		// 이 상태에서 C를 한번더 누르면 홀드된 필살기가 발동)
_ENUM( STR_ID_210 )		// A - 각성변신(마나게이지 왼쪽의 붉은 구슬이 있으면 각성 변신가능. 
_ENUM( STR_ID_211 )		// 각성하면 공격력 상승, 진초필사용가능)
_ENUM( STR_ID_212 )		// S - 특수기술 마나 10 소모 (엘소드 - 반격기   레나 - 시즈모드   아이샤 - 순간이동)
_ENUM( STR_ID_213 )		// 필살기 사용법 - 1. 마나가 있을때 Z나 X를 누르고 있다가 한칸 이상 모아서 떼면 발동
_ENUM( STR_ID_214 )		// 2. 한칸 이상 모은다음 C를 누르면 홀드, 이상태에서 C를 누르면 발동
_ENUM( STR_ID_215 )		// 3. 한칸 모으면 1단계 필살기, 두칸 모으면 2필 3칸 모으면 3필
_ENUM( STR_ID_216 )		// 맞는 도중에 마나를 한칸 이상 충전하면 마나가 깨지면서 다운됨(콤보회피)
_ENUM( STR_ID_217 )		// 잘못된 명령어 입니다!
_ENUM( STR_ID_218 )		// 명령어 실행 성공!
_ENUM( STR_ID_219 )		// 커맨드 리셋 완료!
_ENUM( STR_ID_220 )		// 커맨드 리셋 실패!
_ENUM( STR_ID_221 )		// Game_Loading_Tip.lua\n파일을 찾을 수 없습니다.
_ENUM( STR_ID_222 )		// Game_Loading_Tip.lua - 구문 오류?
_ENUM( STR_ID_223 )		// 로딩 팁 테이블을\n찾을 수 없습니다.
_ENUM( STR_ID_224 )		// 로딩 한줄팁 테이블을\n찾을 수 없습니다.
_ENUM( STR_ID_225 )		// 게임유닛 스크립트 로드 실패!
_ENUM( STR_ID_226 )		// 아직 스킬을 사용할 수 없습니다.
_ENUM( STR_ID_227 )		// 아직은 좀 멍청한 꼬봉
_ENUM( STR_ID_228 )		// 선물이 @1개 도착했습니다!
_ENUM( STR_ID_229 )		// 인벤토리 공간이 얼마 남지 않았습니다!
_ENUM( STR_ID_230 )		// 새로운 아이템을 획득했습니다!
_ENUM( STR_ID_231 )		// 완료한 퀘스트가 있습니다!!
_ENUM( STR_ID_232 )		// 루벤1
_ENUM( STR_ID_233 )		// 엘더1
_ENUM( STR_ID_234 )		// 루벤2
_ENUM( STR_ID_235 )		// 엘더2
_ENUM( STR_ID_236 )		// 루벤3
_ENUM( STR_ID_237 )		// 엘더3
_ENUM( STR_ID_238 )		// 베스마1
_ENUM( STR_ID_239 )		// 알테라1
_ENUM( STR_ID_240 )		// 베스마2
_ENUM( STR_ID_241 )		// 알테라2
_ENUM( STR_ID_242 )		// 베스마3
_ENUM( STR_ID_243 )		// 알테라3
_ENUM( STR_ID_244 )		// 베스마4
_ENUM( STR_ID_245 )		// 장비
_ENUM( STR_ID_246 )		// 액세서리
_ENUM( STR_ID_247 )		// 재료
_ENUM( STR_ID_248 )		// 특수
_ENUM( STR_ID_249 )		// 퀘스트
_ENUM( STR_ID_250 )		// 소비
_ENUM( STR_ID_251 )		// 아바타
_ENUM( STR_ID_252 )		// 은행
_ENUM( STR_ID_253 )		// 현재 장착중인 장비
_ENUM( STR_ID_254 )		// 현재 장착중인 스킬
_ENUM( STR_ID_255 )		// 현재 장착중인 퀵슬롯
_ENUM( STR_ID_256 )		// [현재 장착중인 아이템]\n\n
_ENUM( STR_ID_257 )		// [유니크]
_ENUM( STR_ID_258 )		// [엘리트]
_ENUM( STR_ID_259 )		// [레어]
_ENUM( STR_ID_260 )		// [일반]
_ENUM( STR_ID_261 )		// [하급]
_ENUM( STR_ID_262 )		// #CFF0000(사용 불가)#CX
_ENUM( STR_ID_263 )		// 헤어
_ENUM( STR_ID_264 )		// 상의
_ENUM( STR_ID_265 )		// 액세서리(상의)
_ENUM( STR_ID_266 )		// 하의
_ENUM( STR_ID_267 )		// 액세서리(하의)
_ENUM( STR_ID_268 )		// 장갑
_ENUM( STR_ID_269 )		// 신발
_ENUM( STR_ID_270 )		// 무기
_ENUM( STR_ID_271 )		// 액세서리 얼굴(상)
_ENUM( STR_ID_272 )		// 액세서리 얼굴(중)
_ENUM( STR_ID_273 )		// 액세서리 얼굴(하)
_ENUM( STR_ID_274 )		// 액세서리(반지)
_ENUM( STR_ID_275 )		// 액세서리(목걸이)
_ENUM( STR_ID_276 )		// 액세서리(팔)
_ENUM( STR_ID_277 )		// 액세서리(무기)
_ENUM( STR_ID_278 )		// @1 전용 @2@3
_ENUM( STR_ID_279 )		// 요구 레벨 : @1\n\n
_ENUM( STR_ID_280 )		// 내구도 : @1%\n\n
_ENUM( STR_ID_281 )		// 물리 공격력 @1\n
_ENUM( STR_ID_282 )		// 물리 공격력 @1 #CFF0000▲\n
_ENUM( STR_ID_283 )		// 물리 공격력 @1 ●\n
_ENUM( STR_ID_284 )		// 물리 공격력 @1 #C0000FF▼\n
_ENUM( STR_ID_285 )		// 마법 공격력 @1\n
_ENUM( STR_ID_286 )		// 마법 공격력 @1 #CFF0000▲\n
_ENUM( STR_ID_287 )		// 마법 공격력 @1 ●\n
_ENUM( STR_ID_288 )		// 마법 공격력 @1 #C0000FF▼\n
_ENUM( STR_ID_289 )		// 물리 방어력 @1\n
_ENUM( STR_ID_290 )		// 물리 방어력 @1 #CFF0000▲\n
_ENUM( STR_ID_291 )		// 물리 방어력 @1 ●\n
_ENUM( STR_ID_292 )		// 물리 방어력 @1 #C0000FF▼\n
_ENUM( STR_ID_293 )		// 마법 방어력 @1\n
_ENUM( STR_ID_294 )		// 마법 방어력 @1 #CFF0000▲\n
_ENUM( STR_ID_295 )		// 마법 방어력 @1 ●\n
_ENUM( STR_ID_296 )		// 마법 방어력 @1 #C0000FF▼\n
_ENUM( STR_ID_297 )		// HP @1\n
_ENUM( STR_ID_298 )		// HP @1 #CFF0000▲\n
_ENUM( STR_ID_299 )		// HP @1 ●\n
_ENUM( STR_ID_300 )		// HP @1 #C0000FF▼\n
_ENUM( STR_ID_301 )		// [부가 효과]
_ENUM( STR_ID_302 )		// [소켓 효과]
_ENUM( STR_ID_303 )		// 되팔기 가격 : @1 ED\n
_ENUM( STR_ID_304 )		// @1 캐시
_ENUM( STR_ID_305 )		// #CFF0000되팔기 불능\n
_ENUM( STR_ID_306 )		// #CFF0000거래 불가\n
_ENUM( STR_ID_307 )		// #C0DBE26 마우스 오른쪽 버튼 클릭시,\n#C0DBE26 바로 착용이 가능합니다.\n
_ENUM( STR_ID_308 )		// #C00FF00[속성 저항]\n
_ENUM( STR_ID_309 )		// 남은 기간 : 
_ENUM( STR_ID_310 )		// 시간
_ENUM( STR_ID_311 )		// 분
_ENUM( STR_ID_312 )		// #CAAAAAA[세트 효과]\n
_ENUM( STR_ID_313 )		// #C00FF00[세트 효과]\n
_ENUM( STR_ID_314 )		// HP @1 회복\n
_ENUM( STR_ID_315 )		// 재사용 대기시간 : @1초\n
_ENUM( STR_ID_316 )		// MP @1 회복\n
_ENUM( STR_ID_317 )		// HP @1% 회복\n
_ENUM( STR_ID_318 )		// 팀원 HP @1% 회복\n
_ENUM( STR_ID_319 )		// 팀원 MP @1% 회복\n
_ENUM( STR_ID_320 )		// 게임가드가 실행 중 입니다. 잠시 후나 재부팅 후에 다시 실행해보시기 바랍니다.
_ENUM( STR_ID_321 )		// 게임이 중복 실행되었거나 게임가드가 이미 실행 중 입니다. 게임 종료 후 다시 실행해보시기 바랍니다.
_ENUM( STR_ID_322 )		// 게임가드 초기화 에러입니다. 재부팅 후 다시 실행해보거나 충돌할 수 있는 다른 프로그램들을 종료한 후 실행해 보시기 바랍니다.
_ENUM( STR_ID_323 )		// 게임가드 파일이 없거나 변조되었습니다. 게임가드 셋업 파일을 설치해보시기 바랍니다.
_ENUM( STR_ID_324 )		// 윈도우의 일부 시스템 파일이 손상되었습니다. 인터넷 익스플로러(IE)를 다시 설치해보시기 바랍니다.
_ENUM( STR_ID_325 )		// 게임가드 실행에 실패했습니다. 게임가드 셋업 파일을 다시 설치해보시기 바랍니다.
_ENUM( STR_ID_326 )		// 불법 프로그램이 발견되었습니다. 불필요한 프로그램을 종료한 후 다시 실행해보시기 바랍니다.
_ENUM( STR_ID_327 )		// 게임가드 업데이트를 취소하셨습니다. 접속이 계속 되지 않을 경우 인터넷 및 개인 방화벽 설정을 조정해 보시기 바랍니다.
_ENUM( STR_ID_328 )		// 게임가드 업데이트 서버 접속에 실패하였습니다. 잠시 후 다시 접속하거나, 네트웍 상태를 점검해봅니다.
_ENUM( STR_ID_329 )		// 게임가드 초기화 에러 또는 구버젼의 게임가드 파일입니다. 게임가드 셋업파일을 다시 설치하고 게임을 실행해봅니다.
_ENUM( STR_ID_330 )		// ini 파일이 없거나 변조되었습니다. 게임가드 셋업 파일을 설치하면 해결할 수 있습니다.
_ENUM( STR_ID_331 )		// npgmup.des 초기화 에러입니다. 게임가드폴더를 삭제후 다시 게임실행을 해봅니다.
_ENUM( STR_ID_332 )		// 게임가드 업데이트 서버 접속에 실패하였습니다. 잠시 후 재시도 해보거나, 개인 방화벽이 있다면 설정을 조정해 보시기 바랍니다.
_ENUM( STR_ID_333 )		// 게임가드 업데이트를 완료하지 못 했습니다. 바이러스 백신을 일시 중시 시킨 후 재시도 해보시거나, PC 관리 프로그램을 사용하시면 설정을 조정해 보시기 바랍니다.
_ENUM( STR_ID_334 )		// 바이러스 및 해킹툴 검사 모듈 로딩에 실패 했습니다. 메모리 부족이거나 바이러스에 의한 감염일 수 있습니다.
_ENUM( STR_ID_335 )		// 게임가드와 충돌 프로그램이 발견되었습니다.
_ENUM( STR_ID_336 )		// 게임가드 실행 중 에러가 발생하였습니다. 게임 폴더 안의 GameGuard 폴더에 있는 *.erl 파일들을 Game1@inca.co.kr로 첨부하여 메일 보내주시기 바랍니다.
_ENUM( STR_ID_337 )		// 게임가드 에러 : @1
_ENUM( STR_ID_338 )		// 초기화 에러.!
_ENUM( STR_ID_339 )		// 게임가드가 실행되어 있지 않습니다.!
_ENUM( STR_ID_340 )		// 게임가드 초기화 에러 : @1
_ENUM( STR_ID_341 )		// 스피드핵이 감지되었습니다.
_ENUM( STR_ID_342 )		// 게임핵이 발견되었습니다.\r\n@1
_ENUM( STR_ID_343 )		// 게임이나 게임가드가 변조되었습니다.
_ENUM( STR_ID_344 )		// : LevelUpEventID 중복됨
_ENUM( STR_ID_345 )		// 비정상 종료로 불편을 드려 죄송합니다.\r\n아래 확인 버튼을 눌러주시면 비정상 종료에 대한 \r\n버그리포트가 전송이 되며 수정에 많은 도움이 됩니다. \r\n빠른 수정을 통해 원활하게 게임을 이용하실 수 있도록 \r\n더욱 노력하겠습니다. 감사합니다.
_ENUM( STR_ID_346 )		// 대회채널에서는 스크린샷을 찍을 수 없습니다.
_ENUM( STR_ID_347 )		// 스크린샷을 찍었습니다.
_ENUM( STR_ID_348 )		// 잠시 기다렸다가 스크린샷을 찍어주세요.
_ENUM( STR_ID_349 )		// 게임 이용 시간 1시간이 경과했습니다
_ENUM( STR_ID_350 )		// 부정한 방법으로 타인의 주민등록번호를 이용하실 경우 불이익을 받을 수 있습니다.
_ENUM( STR_ID_351 )		// 안전한 개인정보 관리를 위하여 정기적으로 넥슨 아이디 및 게임 계정의 비밀번호를 변경하여 주세요.
_ENUM( STR_ID_352 )		// 본 게임은 전체 이용가 입니다. 내용등급표시와 관련된 자세한 내용은 메뉴에서 확인할 수 있습니다.
_ENUM( STR_ID_353 )		// @1시간이 경과했습니다. 잠시 쉬었다 하시기 바랍니다.
_ENUM( STR_ID_354 )		// 시스템: 다이나믹 카메라 On
_ENUM( STR_ID_355 )		// 시스템: 다이나믹 카메라 Off
_ENUM( STR_ID_356 )		// 시스템: 효과음 On
_ENUM( STR_ID_357 )		// 시스템: 효과음 Off
_ENUM( STR_ID_358 )		// 시스템: 배경음악 On
_ENUM( STR_ID_359 )		// 시스템: 배경음악 Off
_ENUM( STR_ID_360 )		// 이름이 너무 짧습니다.
_ENUM( STR_ID_361 )		// 이름이 너무 깁니다.
_ENUM( STR_ID_362 )		// 사용할 수 없는 닉네임입니다.
_ENUM( STR_ID_363 )		// 수행 가능한 적정 레벨대의 퀘스트가\n@1개 있습니다. 클릭하면 가장 높은\n레벨의 퀘스트를 주는 NPC의 위치를\n확인할 수 있습니다.
_ENUM( STR_ID_364 )		// @1통의 읽지않은 편지가 있습니다.\n(마을의 우편함을 찾아가세요)
_ENUM( STR_ID_365 )		// 내구도 위험
_ENUM( STR_ID_366 )		// @1분
_ENUM( STR_ID_367 )		// 앞으로 @1분 후에\n이벤트 아이템이 지급됩니다.
_ENUM( STR_ID_368 )		// 친구 등록 요청 성공
_ENUM( STR_ID_369 )		// 현재 루벤 마을은 여러가지 곤란한 상황들을 겪고 있어요.\n그것이 어쩌면 당신이 얘기한 없어진 엘과 관계가 있을 지도 모르겠네요.\n지금 루벤마을의 촌장인 #C5487FF하거스#CX님이 무언가로 곤란해 하고 있는걸 봤어요.\n#C5487FF하거스#CX님께 무슨 일인지 물어보시겠어요?
_ENUM( STR_ID_370 )		// 아리엘
_ENUM( STR_ID_371 )		// 안녕하세요~! 엘리오스 세계에 오신 것을 환영 합니다.\n긴 여정 지치지 않으셨나 모르겠네요~\n우선 #C5487FF마을 중앙#CX에 있는 저 #C5487FF아리엘#CX을 찾아와 주시겠어요?\n저에게 오셔서 말을 걸어 주시면 조그만 선물을 드리겠습니다.
_ENUM( STR_ID_372 )		// 여기는 던전플레이를 시작 할 수 있는 필드 입니다.\n던전을 플레이 하시려면 던전창에서 던전을 선택한다음 파티를 만드세요.
_ENUM( STR_ID_373 )		// #C5487FF하거스#CX님이 부탁한 퀘스트를 완료 하셨네요!\n#C5487FF하거스#CX님께 돌아가 퀘스트 완료 보고를 하시면 약속 했던 보상을 주실 거에요~
_ENUM( STR_ID_374 )		// Lv.@1 @2[@3] 님이 파티에 참가하려고 합니다.\n수락하시겠습니까?
_ENUM( STR_ID_375 )		// Lv.@1 @2 님이 파티에 참여 하였습니다.
_ENUM( STR_ID_376 )		// Lv.@1 @2 님이 파티를 탈퇴하였습니다.
_ENUM( STR_ID_377 )		// 알수없는 파티에서 초대하였습니다. 수락하시겠습니까?
_ENUM( STR_ID_378 )		// @1\n파티의 [@2]님이 당신을 초대했습니다.\n수락하시겠습니까?
_ENUM( STR_ID_379 )		// @1님이 파티장이 되셨습니다.
_ENUM( STR_ID_380 )		// 모든 사람이 준비를 해야 게임을 시작 할 수 있습니다.
_ENUM( STR_ID_381 )		// 해당 던전 게이트로 이동해야 게임을 시작할 수 있습니다.
_ENUM( STR_ID_382 )		// 가능
_ENUM( STR_ID_383 )		// 불가능
_ENUM( STR_ID_384 )		// 적정 레벨: @1~@2
_ENUM( STR_ID_385 )		// 보통
_ENUM( STR_ID_386 )		// 어려움
_ENUM( STR_ID_387 )		// 적정 인원: 2~3
_ENUM( STR_ID_388 )		// 매우 어려움
_ENUM( STR_ID_389 )		// 적정 인원: 3~4
_ENUM( STR_ID_390 )		// 레벨이 너무 낮습니다.
_ENUM( STR_ID_391 )		// 캐시샵에서는 우편함을 이용할 수 없습니다.\n캐시샵을 나가신 후 이용해 주십시요.
_ENUM( STR_ID_392 )		// 개인 거래중에는 우편함을 이용할 수 없습니다.
_ENUM( STR_ID_393 )		// 첨부 불가능한 아이템입니다.
_ENUM( STR_ID_394 )		// 사용 불능 상태의 아이템입니다.\n 해당 아이템은 복구 또는 되팔기만 가능합니다.
_ENUM( STR_ID_395 )		// 수리를 해야 첨부 가능 합니다.
_ENUM( STR_ID_396 )		// 같은 아이템을 중복해서 판매할 수 없습니다.
_ENUM( STR_ID_397 )		// \n이벤트 보상 아이템\n#C0DBE26 마우스 오른쪽 버튼 클릭시,\n#C0DBE26 아이템을 가져옵니다.\n
_ENUM( STR_ID_398 )		// \nED : @1 \n#C0DBE26 마우스 오른쪽 버튼 클릭시,\n#C0DBE26 ED를 가져옵니다.\n
_ENUM( STR_ID_399 )		// \n#C0DBE26 마우스 오른쪽 버튼 클릭시,\n#C0DBE26 아이템을 가져옵니다.\n
_ENUM( STR_ID_400 )		// 제목: @1
_ENUM( STR_ID_401 )		// 비었음
_ENUM( STR_ID_402 )		// 보상 아이템
_ENUM( STR_ID_403 )		// 첨부: +@1 @2
_ENUM( STR_ID_404 )		// 브론즈ED
_ENUM( STR_ID_405 )		// 첨부: ED
_ENUM( STR_ID_406 )		// 첨부: @1
_ENUM( STR_ID_407 )		// ED
_ENUM( STR_ID_408 )		// 선택된 편지가 없습니다.
_ENUM( STR_ID_409 )		// 첨부된 물품이 있는 편지가 있습니다. 삭제하시겠습니까?\n삭제하신 편지와 물품은 더 이상 우편함에서 확인이 어렵습니다.
_ENUM( STR_ID_410 )		// 편지를 삭제하시겠습니까?\n삭제하신 편지는 더 이상 우편함에서 확인이 어렵습니다.
_ENUM( STR_ID_411 )		// Re:
_ENUM( STR_ID_412 )		// 받는 사람이 존재해야 합니다.
_ENUM( STR_ID_413 )		// 제목이 존재해야 합니다.
_ENUM( STR_ID_414 )		// [#CF26522@1#CX]님에게 이 편지를 보냅니다.\n이벤트 기간(10/9~10/15)에는 수수료가 없습니다.\n주의! 한번 보낸 편지는 돌아오지 않습니다.
_ENUM( STR_ID_415 )		// [#CF26522@1#CX]님에게 이 편지를 보냅니다.\n기본 수수료 @2ED 입니다.\n주의! 한번 보낸 편지는 돌아오지 않습니다.
_ENUM( STR_ID_416 )		// [#CF26522@1#CX]님에게 이 편지를 보냅니다.\n기본 수수료 @2ED, 추가 수수료 @3ED 입니다.\n주의! 한번 보낸 편지는 돌아오지 않습니다.
_ENUM( STR_ID_417 )		// 최대 500,000,000 ED까지 등록가능합니다.
_ENUM( STR_ID_418 )		// 편지를 보내는 중입니다.\n잠시만 기다려주세요.
_ENUM( STR_ID_419 )		// 편지가 성공적으로 전송되었습니다.
_ENUM( STR_ID_420 )		// 편지를 삭제하는 중입니다.\n잠시만 기다려주세요.
_ENUM( STR_ID_421 )		// 편지가 성공적으로 삭제되었습니다.
_ENUM( STR_ID_422 )		// 편지를 읽는 중입니다..\n잠시만 기다려주세요.
_ENUM( STR_ID_423 )		// 편지를 읽지 못했습니다.\n재접속후 시도하세요!
_ENUM( STR_ID_424 )		// 편지를 가져오는 중입니다..\n잠시만 기다려주세요.
_ENUM( STR_ID_425 )		// 첨부 아이템을 가져오는 중입니다.\n잠시만 기다려주세요.
_ENUM( STR_ID_426 )		// \n아이템을 획득하였습니다.
_ENUM( STR_ID_427 )		// 첨부된 아이템을 성공적으로 습득했습니다.
_ENUM( STR_ID_428 )		// 유저 검색중입니다.
_ENUM( STR_ID_429 )		// @1 유저를 차단하였습니다.
_ENUM( STR_ID_430 )		// 차단목록에서 삭제할 유저를 선택하신후 삭제하세요
_ENUM( STR_ID_431 )		// 차단목록에서 유저를 삭제중입니다.
_ENUM( STR_ID_432 )		// @1 유저를 차단해제 하였습니다.
_ENUM( STR_ID_433 )		// 차단목록을 가져오는 중입니다.
_ENUM( STR_ID_434 )		// 엠블렘 아이디 중복 에러
_ENUM( STR_ID_435 )		// 스크립트 오류
_ENUM( STR_ID_436 )		// 파일 로드 오류
_ENUM( STR_ID_437 )		// 대전 로비로 이동중입니다.
_ENUM( STR_ID_438 )		// 대전방으로 이동중입니다.
_ENUM( STR_ID_439 )		// VP: @1, EXP: @2를 획득하셨습니다.
_ENUM( STR_ID_440 )		// 대전 타임 보너스 획득 (VP: @1, EXP: @2)
_ENUM( STR_ID_441 )		// 대전 결과창으로 이동중입니다.
_ENUM( STR_ID_442 )		// 다시 게임을 하기 위한 시간이 @1초 남았습니다.\n좌측 컨트롤 키를 누르시면 다른 유저의 플레이 화면을 볼 수 있습니다.
_ENUM( STR_ID_443 )		// 목표 킬수 : @1 킬
_ENUM( STR_ID_444 )		// @1 킬
_ENUM( STR_ID_445 )		// 보통 이상
_ENUM( STR_ID_446 )		// 어려움 이상
_ENUM( STR_ID_447 )		// @1분 안에 클리어
_ENUM( STR_ID_448 )		// @1분 @2초 안에 클리어
_ENUM( STR_ID_449 )		// 클리어
_ENUM( STR_ID_450 )		// @1 랭크 이상으로 클리어
_ENUM( STR_ID_451 )		// 데미지 @1이하로 클리어
_ENUM( STR_ID_452 )		// @1회 클리어
_ENUM( STR_ID_453 )		// 과
_ENUM( STR_ID_454 )		// 와
_ENUM( STR_ID_455 )		// @1@2 대화하기
_ENUM( STR_ID_456 )		// 대전 팀매치
_ENUM( STR_ID_457 )		// 대전 팀데스매치
_ENUM( STR_ID_458 )		// 대전 서바이벌
_ENUM( STR_ID_459 )		// 대전 게임
_ENUM( STR_ID_460 )		// @1회 해보기
_ENUM( STR_ID_461 )		// @1회 승리
_ENUM( STR_ID_462 )		// @1킬 해보기
_ENUM( STR_ID_463 )		// @1님은 현재 접속하신 채널과 맞지 않는 레벨인 관계로 자동 강퇴당했습니다.
_ENUM( STR_ID_464 )		// 스킬 초기화 아이템은 캐시샵에서 구매하실 수 있습니다.
_ENUM( STR_ID_465 )		// 모든 스킬을 초기화 하였습니다.
_ENUM( STR_ID_466 )		// 스킬 초기화에 실패하였습니다.
_ENUM( STR_ID_467 )		// 물리공격 패시브스킬
_ENUM( STR_ID_468 )		// 마법공격 패시브스킬
_ENUM( STR_ID_469 )		// 마법방어 패시브스킬
_ENUM( STR_ID_470 )		// 물리방어 패시브스킬
_ENUM( STR_ID_471 )		// 액티브 스킬
_ENUM( STR_ID_472 )		// 필요 레벨: 
_ENUM( STR_ID_473 )		// #C1D43FF 습득한 스킬입니다.
_ENUM( STR_ID_474 )		// #C0DBE26 마우스 왼쪽 버튼으로 \n#C0DBE26 스킬을 익힐 수 있습니다.
_ENUM( STR_ID_475 )		// #C0DBE26 마우스 오른쪽 버튼으로 \n#C0DBE26 스킬을 탈착할 수 있습니다.
_ENUM( STR_ID_476 )		// #C0DBE26 마우스 오른쪽 버튼으로 \n#C0DBE26 스킬을 장착할 수 있습니다.
_ENUM( STR_ID_477 )		// 해당 스킬은 초기화 할 수 없습니다.
_ENUM( STR_ID_478 )		// #CAA0000주의!#CX 초기화 실행시 기본 스킬과\n전직 스킬이 모두 초기화됩니다.\n모든 스킬을 초기화 하시겠습니까?
_ENUM( STR_ID_479 )		// 물리 공격력
_ENUM( STR_ID_480 )		// 마법 공격력
_ENUM( STR_ID_481 )		// 물리 방어력
_ENUM( STR_ID_482 )		// 마법 방어력
_ENUM( STR_ID_483 )		// HP
_ENUM( STR_ID_484 )		// HP 증가 @1 (최대 : MAX HP의 50%)
_ENUM( STR_ID_485 )		// 이동 속도 증가 @1% (최대 @2%)
_ENUM( STR_ID_486 )		// 점프 속도 증가 @1% (최대 @2%)
_ENUM( STR_ID_487 )		// 각성 충전 속도 @1%
_ENUM( STR_ID_488 )		// 각성 시간 증가 @1초 (최대 @2초)
_ENUM( STR_ID_489 )		// Lv
_ENUM( STR_ID_490 )		// 스킬 +1
_ENUM( STR_ID_491 )		// 수리비 할인 @1% (최대 @2%)
_ENUM( STR_ID_492 )		// @1% 확률 화염 데미지 @2초
_ENUM( STR_ID_493 )		// @1% 확률 독 데미지 @2초
_ENUM( STR_ID_494 )		// @1% 확률 저주 초당 마나감소 30 @2초
_ENUM( STR_ID_495 )		// @1% 확률 슬로우 @2초
_ENUM( STR_ID_496 )		// @1% 확률 화염 강타\n
_ENUM( STR_ID_497 )		// @1% 확률 냉기 충격\n
_ENUM( STR_ID_498 )		// @1% 확률 독 구름\n
_ENUM( STR_ID_499 )		// 타격 시 @1% 확률로 할로윈 강타\n
_ENUM( STR_ID_500 )		// @1% 확률 데미지 감소 @2%
_ENUM( STR_ID_501 )		// @1% 확률 특정 몬스터(@2)에게 맞았을 때 데미지 감소 @3%
_ENUM( STR_ID_502 )		// @1% 확률 공격 명중 (최대 @2%)
_ENUM( STR_ID_503 )		// @1% 확률 공격 회피 (최대 @2%)
_ENUM( STR_ID_504 )		// @1% 확률 @2배 크리티컬
_ENUM( STR_ID_505 )		// 공격 받을 때 @1% 확률 MP @2@3
_ENUM( STR_ID_506 )		// 다운 상태의 적 공격시 @1배 데미지 증가 (증가 되는 데미지는 일반 상태 시 공격 데미지를 넘지 않는다)
_ENUM( STR_ID_507 )		// 화염 데미지
_ENUM( STR_ID_508 )		// 전기 데미지
_ENUM( STR_ID_509 )		// @1% 감소
_ENUM( STR_ID_510 )		// 액티브, 스페셜 액티브, 버프 스킬 LV +@1
_ENUM( STR_ID_511 )		// 특정 몬스터(@1)를 때렸을 때 데미지 증가 @2%
_ENUM( STR_ID_512 )		// @1% 확률 특정 몬스터 공격에 회피(@2)
_ENUM( STR_ID_513 )		// @1% 확률로 @2 저항
_ENUM( STR_ID_514 )		// 독
_ENUM( STR_ID_515 )		// 슬로우
_ENUM( STR_ID_516 )		// 화염
_ENUM( STR_ID_517 )		// 저주
_ENUM( STR_ID_518 )		// 사일런스
_ENUM( STR_ID_519 )		// 전기
_ENUM( STR_ID_520 )		// 혼란
_ENUM( STR_ID_521 )		// 얼음
_ENUM( STR_ID_522 )		// 기 모을 때 오르는 마나 @1% 증가
_ENUM( STR_ID_523 )		// ED 획득량 @1% 증가
_ENUM( STR_ID_524 )		// 경험치 획득량 @1% 증가
_ENUM( STR_ID_525 )		// 속도 증가 @1% (최대 @2%)
_ENUM( STR_ID_526 )		// 모든 속성 저항 @1
_ENUM( STR_ID_527 )		// 불 속성 저항 @1
_ENUM( STR_ID_528 )		// 물 속성 저항 @1
_ENUM( STR_ID_529 )		// 자연 속성 저항 @1
_ENUM( STR_ID_530 )		// 바람 속성 저항 @1
_ENUM( STR_ID_531 )		// 빛 속성 저항 @1
_ENUM( STR_ID_532 )		// 어둠 속성 저항 @1
_ENUM( STR_ID_533 )		// #CFF0000중복안됨#CX
_ENUM( STR_ID_534 )		// #CFF0000(던전)#CX
_ENUM( STR_ID_535 )		// 남
_ENUM( STR_ID_536 )		// 여
_ENUM( STR_ID_537 )		// @1세
_ENUM( STR_ID_538 )		// 체험 아이디로는 레벨 20까지밖에 이용할 수 없습니다.\n 넥슨 정회원으로 전환하세요.\n 캐릭터 선택창으로 이동하겠습니다.
_ENUM( STR_ID_539 )		// 서버로부터 응답이 없습니다.
_ENUM( STR_ID_540 )		// nProtect 인증 실패.!
_ENUM( STR_ID_541 )		// 마을맵으로 이동중입니다.
_ENUM( STR_ID_542 )		// 게임을 종료 하시겠습니까?
_ENUM( STR_ID_543 )		// [@1]님께서 당신을 추천인으로 등록하셨습니다!
_ENUM( STR_ID_544 )		// 체험 아이디로는 레벨 20까지 이용할 수 있습니다.\n넥슨 정회원으로 전환하세요.\n캐릭터 선택창으로 이동하겠습니다.
_ENUM( STR_ID_545 )		// 이동하는 중입니다.
_ENUM( STR_ID_546 )		// 잘못된 이름을 검색하셨습니다.
_ENUM( STR_ID_547 )		// @1위
_ENUM( STR_ID_548 )		// @1승 / @2패
_ENUM( STR_ID_549 )		// 아케이드 로비로 이동중입니다.
_ENUM( STR_ID_550 )		// 아케이드방으로 이동중입니다.
_ENUM( STR_ID_551 )		// 서버 선택창으로 이동중입니다.
_ENUM( STR_ID_552 )		// 캐릭터 선택창으로 이동중입니다.
_ENUM( STR_ID_553 )		// 던전방으로 이동중입니다.
_ENUM( STR_ID_554 )		// 마을로 이동하시겠습니까?
_ENUM( STR_ID_555 )		// 캐릭터 생성 중입니다.
_ENUM( STR_ID_556 )		// 중복되는 아이디가 있습니다.
_ENUM( STR_ID_557 )		// 닉네임 길이가 맞지 않습니다.
_ENUM( STR_ID_558 )		// [@1]이후부터 사용 가능
_ENUM( STR_ID_559 )		// 캐릭터가 선택되지 않았습니다.
_ENUM( STR_ID_560 )		// 캐릭터 선택창으로 이동하시겠습니까?
_ENUM( STR_ID_561 )		// LV.@1 @2
_ENUM( STR_ID_562 )		// 정말로 퇴장 하시겠습니까?
_ENUM( STR_ID_563 )		// 정말로 퇴장 하시겠습니까?\n아이템과 경험치를 얻지 못합니다.
_ENUM( STR_ID_564 )		// 정말로 퇴장 하시겠습니까?\n아이템과 경험치를 얻지 못하고,\nED와 근성도 패널티가 부여됩니다.
_ENUM( STR_ID_565 )		// 지역맵으로 이동하고 있습니다.
_ENUM( STR_ID_566 )		// 지역맵으로 이동중입니다.
_ENUM( STR_ID_567 )		// 시스템: 게임가이드 On
_ENUM( STR_ID_568 )		// 시스템: 게임가이드 Off
_ENUM( STR_ID_569 )		// ▶ Z Z Z Z
_ENUM( STR_ID_570 )		// ▶ Z Z Z X
_ENUM( STR_ID_571 )		// ▶ X X X
_ENUM( STR_ID_572 )		// ▶ X X Z
_ENUM( STR_ID_573 )		// ▶ → → Z Z
_ENUM( STR_ID_574 )		// ▶ → → X
_ENUM( STR_ID_575 )		// ▶ 점프중 Z
_ENUM( STR_ID_576 )		// ▶ 점프중 X
_ENUM( STR_ID_577 )		// ▶ 대시점프중 Z Z Z
_ENUM( STR_ID_578 )		// ▶ 대시점프중 X X
_ENUM( STR_ID_579 )		// ▶ → → Z Z Z
_ENUM( STR_ID_580 )		// ▶ → → Z Z X
_ENUM( STR_ID_581 )		// ▶ 대시점프중 X X X
_ENUM( STR_ID_582 )		// ▶ 대시점프중 X Z
_ENUM( STR_ID_583 )		// ▶ Z Z Z
_ENUM( STR_ID_584 )		// ▶ Z Z Z ↑ Z
_ENUM( STR_ID_585 )		// ▶ X X ↓ X
_ENUM( STR_ID_586 )		// ▶ X X → X
_ENUM( STR_ID_587 )		// ▶ → → Z X
_ENUM( STR_ID_588 )		// ▶ 대시점프중 Z
_ENUM( STR_ID_589 )		// ▶ 대시점프중 X
_ENUM( STR_ID_590 )		// ▶ X X ← X
_ENUM( STR_ID_591 )		// ▶ → → X X
_ENUM( STR_ID_592 )		// ▶ X X ↓ X Z
_ENUM( STR_ID_593 )		// ▶ → → Z X X
_ENUM( STR_ID_594 )		// ▶ X X X X
_ENUM( STR_ID_595 )		// ▶ X X X ↑ X
_ENUM( STR_ID_596 )		// ▶ X X X ↓ X
_ENUM( STR_ID_597 )		// ▶ 더블점프중 Z
_ENUM( STR_ID_598 )		// ▶ 더블점프중 Z Z
_ENUM( STR_ID_599 )		// ▶ → → X X X
_ENUM( STR_ID_600 )		// ▶ 더블점프중 X
_ENUM( STR_ID_601 )		// ▶ Z Z X X
_ENUM( STR_ID_602 )		// ▶ 대시점프중 Z Z
_ENUM( STR_ID_603 )		// ▶ Z Z Z ↑Z
_ENUM( STR_ID_604 )		// ▶ X X Z연타
_ENUM( STR_ID_605 )		// ▶ X X →X →X →X
_ENUM( STR_ID_606 )		// ▶ X X ↓X
_ENUM( STR_ID_607 )		// ▶ 대시점프중 Z X X
_ENUM( STR_ID_608 )		// ▶ Z Z Z ↓Z
_ENUM( STR_ID_609 )		// ▶ X X →X
_ENUM( STR_ID_610 )		// ▶ → → Z
_ENUM( STR_ID_611 )		// ▶ 대시점프중 ZZZ
_ENUM( STR_ID_612 )		// ▶ Z Z Z ↓Z Z
_ENUM( STR_ID_613 )		// ▶ → → X Z
_ENUM( STR_ID_614 )		// 엘소드
_ENUM( STR_ID_615 )		// 아이샤
_ENUM( STR_ID_616 )		// 레나
_ENUM( STR_ID_617 )		// 레이븐
_ENUM( STR_ID_618 )		// 이브
_ENUM( STR_ID_619 )		// 던전 결과창 초기화 실패!
_ENUM( STR_ID_620 )		// 적정 인원
_ENUM( STR_ID_621 )		// 2~3명
_ENUM( STR_ID_622 )		// 3~4명
_ENUM( STR_ID_623 )		// 강퇴 당했습니다.
_ENUM( STR_ID_624 )		// 근성도가 부족해서 더 이상 던전을 진행 할 수 없습니다. 근성도는 매일 새벽 6시에 회복 됩니다. 다른 캐릭터를 플레이하거나 대전을 이용해 주세요
_ENUM( STR_ID_625 )		// @1연승
_ENUM( STR_ID_626 )		// @1킬
_ENUM( STR_ID_627 )		// 랭킹 @1위
_ENUM( STR_ID_628 )		// 정말 강퇴 시키겠습니까?
_ENUM( STR_ID_629 )		// 방에서 나가시겠습니까?
_ENUM( STR_ID_630 )		// 방을 나가고 있습니다.
_ENUM( STR_ID_631 )		// 해당 난이도로 시작할 수 없습니다.
_ENUM( STR_ID_632 )		// 던전 게임으로 이동중입니다.
_ENUM( STR_ID_633 )		// 네트워크를 연결할 수 없습니다.
_ENUM( STR_ID_634 )		// 인벤토리[@1] 공간이 얼마 남지 않았습니다!!
_ENUM( STR_ID_635 )		// 자신의 레벨보다 높은 난이도로 변경하게 되면 \n레벨제한 옵션이 해제 됩니다.\n변경하시겠습니까?
_ENUM( STR_ID_636 )		// 난이도에서 요구하는 레벨보다 \n낮은 유저는 강퇴처리 됩니다.\n난이도를 변경 하시겠습니까?
_ENUM( STR_ID_637 )		// @1 던전이 열렸습니다.
_ENUM( STR_ID_638 )		// @1[보통]이 새롭게 열렸습니다.
_ENUM( STR_ID_639 )		// [어려움] 난이도가 새롭게 열렸습니다.
_ENUM( STR_ID_640 )		// [매우 어려움] 난이도가 새롭게 열렸습니다.
_ENUM( STR_ID_641 )		// 새로운 던전 오픈
_ENUM( STR_ID_642 )		// @1 던전으로 진입하시겠습니까?
_ENUM( STR_ID_643 )		// @1\n파티에 참여 신청을 하시겠습니까?
_ENUM( STR_ID_644 )		// 초심자숲
_ENUM( STR_ID_645 )		// 던전으로 이동중입니다.
_ENUM( STR_ID_646 )		// 거래광장으로 이동중입니다.
_ENUM( STR_ID_647 )		// 서버에 접속중입니다.
_ENUM( STR_ID_648 )		// 서버 접속에 실패 했습니다.
_ENUM( STR_ID_649 )		// 가입처리 중입니다.
_ENUM( STR_ID_650 )		// 회원 가입에 성공하였습니다.\n뒤로가기 버튼을 누르고 로그인할 수 있습니다.
_ENUM( STR_ID_651 )		// 아이디는 영어와 숫자 조합으로 8자 이상 20자 이하여야 합니다.
_ENUM( STR_ID_652 )		// 패스워드는 영어와 숫자 조합으로 8자 이상 20자 이하여야 합니다.
_ENUM( STR_ID_653 )		// 이름 1자 이상 10자 미만
_ENUM( STR_ID_654 )		// 닉네임 1자 이상 10자 미만
_ENUM( STR_ID_655 )		// @1% 로딩
_ENUM( STR_ID_656 )		// 로딩창으로 이동중입니다.
_ENUM( STR_ID_657 )		// 레벨 3이상부터 대련장에 입장할 수 있습니다.
_ENUM( STR_ID_658 )		// 레벨 20이상인 유저만 제자를 만들 수 있습니다.
_ENUM( STR_ID_659 )		// 거래 중에는 이용할 수 없습니다.
_ENUM( STR_ID_660 )		// 닉네임을 입력해주세요.
_ENUM( STR_ID_661 )		// 초대 메시지를 보냈습니다.
_ENUM( STR_ID_662 )		// @1님으로부터 초대 받았습니다
_ENUM( STR_ID_663 )		// 캐시 아이템 정보를 받아오는 중입니다.
_ENUM( STR_ID_664 )		// 캐시 아이템 상품 정보가 변경되었습니다. 캐시샵에 다시 입장해주세요!
_ENUM( STR_ID_665 )		// 던전을 나가시겠습니까?
_ENUM( STR_ID_666 )		// 파티를 탈퇴 하시겠습니까?
_ENUM( STR_ID_667 )		// LV.@1
_ENUM( STR_ID_668 )		// @1등
_ENUM( STR_ID_669 )		// @1승
_ENUM( STR_ID_670 )		// @1패
_ENUM( STR_ID_671 )		// 승률:@1%
_ENUM( STR_ID_672 )		// [@1]님이 선물을 보내셨습니다.
_ENUM( STR_ID_673 )		// 현재 해상도를 유지하시겠습니까?
_ENUM( STR_ID_674 )		// @1(을)를 블랙리스트에서 제외하시겠습니까?
_ENUM( STR_ID_675 )		// 잘못된 타입의 게임입니다.
_ENUM( STR_ID_676 )		// 게임 로딩 중입니다.
_ENUM( STR_ID_677 )		// 정말로 퇴장 하시겠습니까?\n지금 퇴장하시면 AP 패널티가 부여되고 패배 수가 증가합니다.
_ENUM( STR_ID_678 )		// 정말로 퇴장 하시겠습니까?\n지금 퇴장하시면 패배 수가 증가합니다.
_ENUM( STR_ID_679 )		// 대련장
_ENUM( STR_ID_680 )		// 멋지게 싸워봐! 이 누님이 지켜보고 있을테니까~
_ENUM( STR_ID_681 )		// 당신의 대전 실력이 상승했습니다.\n더 강한 유저들과 실력을 겨뤄보세요!
_ENUM( STR_ID_682 )		// 입장할 수 없습니다.
_ENUM( STR_ID_683 )		// 방을 생성하는 중입니다.
_ENUM( STR_ID_684 )		// 방에 들어가는 중입니다
_ENUM( STR_ID_685 )		// 비밀번호가 틀립니다.
_ENUM( STR_ID_686 )		// 방에 들어갈 수 없습니다.
_ENUM( STR_ID_687 )		// #C0099FF팀매치
_ENUM( STR_ID_688 )		// #C009900팀데스매치
_ENUM( STR_ID_689 )		// #CE50000서바이벌
_ENUM( STR_ID_690 )		// 대련장에서 나가시겠습니까?
_ENUM( STR_ID_691 )		// 방접속중
_ENUM( STR_ID_692 )		// 앗싸 고~!
_ENUM( STR_ID_693 )		// PVP결과창 초기화 실패!
_ENUM( STR_ID_694 )		// @1@2 얻었습니다!
_ENUM( STR_ID_695 )		// 대전 게임으로 이동중입니다.
_ENUM( STR_ID_696 )		// 난입중입니다.
_ENUM( STR_ID_697 )		// 방 정보 변경중입니다.
_ENUM( STR_ID_698 )		// 방 로드 실패!\n로비로 되돌아옵니다.\n@1
_ENUM( STR_ID_699 )		// 넥슨 버추얼 로그아웃 실패
_ENUM( STR_ID_700 )		// 먼저 서버를 선택해주세요!
_ENUM( STR_ID_701 )		// 캐릭터 생성창으로 이동중입니다.
_ENUM( STR_ID_702 )		// 캐릭터 슬롯이 부족하여 더 이상 캐릭터를 생성할 수 없습니다. 캐릭터 추가 생성을 위해서는 캐릭터 슬롯 확장 카드를 구매하시면 됩니다.(단, 캐릭터 슬롯은 2개까지 확장 가능합니다.)
_ENUM( STR_ID_703 )		// 캐릭터 "@1"@2\n정말 삭제하겠습니까?\n#CFF0000삭제한 캐릭터는 복구되지 않습니다.#CX\n삭제한 캐릭터의 닉네임은 7일 후에 재사용 가능합니다.
_ENUM( STR_ID_704 )		// 삭제할 케릭터를 먼저\n선택해 주세요.
_ENUM( STR_ID_705 )		// 캐릭터를 선택해주세요.
_ENUM( STR_ID_706 )		// 초보던전 '초심자의 숲'으로 가시겠습니까?
_ENUM( STR_ID_707 )		// 식별할 수 없는 클래스입니다.
_ENUM( STR_ID_708 )		// 닉네임 변경 필요.
_ENUM( STR_ID_709 )		// 캐릭터를 선택하는 중입니다.
_ENUM( STR_ID_710 )		// 버추얼 로그인 실패
_ENUM( STR_ID_711 )		// 메신저 닉네임 변경 실패
_ENUM( STR_ID_712 )		// 캐릭터를 삭제하는 중입니다.
_ENUM( STR_ID_713 )		// 선택한 캐릭터를 삭제하지 못했습니다.
_ENUM( STR_ID_714 )		// 선택한 캐릭터를 삭제했습니다.\n캐릭터는 하루에 4번만 생성할 수 있습니다.
_ENUM( STR_ID_715 )		// 버츄얼 유저 삭제 실패
_ENUM( STR_ID_716 )		// 튜토리얼 스테이지로 이동하고 있습니다.
_ENUM( STR_ID_717 )		// 잘못된 이름을 입력하셨습니다.
_ENUM( STR_ID_718 )		// 부활석 @1개를 받았습니다!
_ENUM( STR_ID_719 )		// @1까지 계정정지 상태입니다.
_ENUM( STR_ID_720 )		// 캐릭터 정보를 받아오는 중입니다.
_ENUM( STR_ID_721 )		// 원활
_ENUM( STR_ID_722 )		// 보통
_ENUM( STR_ID_723 )		// 혼잡
_ENUM( STR_ID_724 )		// FULL
_ENUM( STR_ID_725 )		// 서버에 접속하는 중입니다.
_ENUM( STR_ID_726 )		// 서버 접속에 실패했습니다.
_ENUM( STR_ID_727 )		// 메인 버전이 달라서 접속 끊김
_ENUM( STR_ID_728 )		// @1님의 프로세스 정보 리스트
_ENUM( STR_ID_729 )		// 회사가 제공하지 아니한 프로그램 등을 사용하는 경우, 회사는 해당 프로그램 등의 정보를 수집할 수 있으며 회원은 약관 및 운영정책에 따라 서비스 이용이 제한될 수 있습니다. 동의 하시겠습니까?
_ENUM( STR_ID_730 )		// 넥슨 메신저 접속 실패
_ENUM( STR_ID_731 )		// Nexon Error: 존재하지 않는 ID
_ENUM( STR_ID_732 )		// Nexon Error: 암호 인증 실패
_ENUM( STR_ID_733 )		// Nexon Error: 서비스 점검중
_ENUM( STR_ID_734 )		// Nexon Error: 로그인 실패
_ENUM( STR_ID_735 )		// 채널 서버 접속에 실패했습니다.
_ENUM( STR_ID_736 )		// 채널 선택창으로 이동하시겠습니까?
_ENUM( STR_ID_737 )		// '보름달에 소원을 ...' 퀘스트를 수락하시겠습니까?
_ENUM( STR_ID_738 )		// 훈련 결과창으로 이동중입니다.
_ENUM( STR_ID_739 )		// 훈련소로 이동중입니다.
_ENUM( STR_ID_740 )		// 훈련소
_ENUM( STR_ID_741 )		// 유격체조 8번 온몸비틀기야 말로 진정한 훈련이지!
_ENUM( STR_ID_742 )		// 훈련소에서 나가시겠습니까?
_ENUM( STR_ID_743 )		// 마을맵으로 이동하고 있습니다.
_ENUM( STR_ID_744 )		// 훈련 게임으로 이동중입니다.
_ENUM( STR_ID_745 )		// StringFilter파일 불러오기 오류
_ENUM( STR_ID_746 )		// 운영
_ENUM( STR_ID_747 )		// 잘못된 필터 타입니다.
_ENUM( STR_ID_748 )		// 오류
_ENUM( STR_ID_749 )		// 잘못된 스트링이 입력되었습니다.
_ENUM( STR_ID_750 )		// 마을 서버에 접속할 수 없습니다.
_ENUM( STR_ID_751 )		// 거래광장에 사람이 많아 접속할 수 없습니다!
_ENUM( STR_ID_752 )		// 광장으로 이동중입니다.
_ENUM( STR_ID_753 )		// 대련장에 입장중입니다.
_ENUM( STR_ID_754 )		// 우편함
_ENUM( STR_ID_755 )		// 자유훈련으로 이동중입니다.
_ENUM( STR_ID_756 )		// 새로운 칭호를 획득하였습니다!
_ENUM( STR_ID_757 )		// 새로 열린 칭호가 있습니다.
_ENUM( STR_ID_758 )		// 선택하신 칭호는 사용할 수 없습니다.
_ENUM( STR_ID_759 )		// 완료
_ENUM( STR_ID_760 )		// 옵션
_ENUM( STR_ID_761 )		// HP: +@1\n
_ENUM( STR_ID_762 )		// HP: @1\n
_ENUM( STR_ID_763 )		// 물리 공격력: +@1\n
_ENUM( STR_ID_764 )		// 물리 공격력: @1\n
_ENUM( STR_ID_765 )		// 마법 공격력: +@1\n
_ENUM( STR_ID_766 )		// 마법 공격력: @1\n
_ENUM( STR_ID_767 )		// 물리 방어력: +@1\n
_ENUM( STR_ID_768 )		// 물리 방어력: @1\n
_ENUM( STR_ID_769 )		// 마법 방어력: +@1\n
_ENUM( STR_ID_770 )		// 마법 방어력: @1\n
_ENUM( STR_ID_771 )		// (칭호없음)
_ENUM( STR_ID_772 )		// @1 (획득가능)
_ENUM( STR_ID_773 )		// ???
_ENUM( STR_ID_774 )		// 열리지 않은 칭호입니다.
_ENUM( STR_ID_775 )		// (@1일 @2시간 @3분)
_ENUM( STR_ID_776 )		// 이 칭호를 얻기위한 조건이\n부족합니다,
_ENUM( STR_ID_777 )		// [획득조건]@1
_ENUM( STR_ID_778 )		// @1님이 제자가 되셨습니다.
_ENUM( STR_ID_779 )		// @1님이 사제요청을 거절하였습니다.
_ENUM( STR_ID_780 )		// 제자 @1님께서 접속하셨습니다.
_ENUM( STR_ID_781 )		// 스승 @1님께서 접속하셨습니다.
_ENUM( STR_ID_782 )		// @1님이 나의 스승이 되었습니다.
_ENUM( STR_ID_783 )		// @1 님께 사제관계를 요청했습니다. (@2 초)
_ENUM( STR_ID_784 )		// 장착중인 아이템은 팔 수 없습니다.
_ENUM( STR_ID_785 )		// 수리는 상점에서만 할 수 있습니다.
_ENUM( STR_ID_786 )		// 장착중인 아이템은 분해할 수 없습니다.
_ENUM( STR_ID_787 )		// 장착중인 아이템은 강화할 수 없습니다.
_ENUM( STR_ID_788 )		// 장착중인 아이템은 소켓 추가할 수 없습니다.
_ENUM( STR_ID_789 )		// 장착중인 아이템은 속성 강화할 수 없습니다.
_ENUM( STR_ID_790 )		// @1승 @2패
_ENUM( STR_ID_791 )		// 수수료는 [@1]ED입니다.\n정말로 세공하시겠습니까?
_ENUM( STR_ID_792 )		// 수수료는 [@1]ED입니다.\n정말로 제거하시겠습니까?\n주의! 박힌 마법석은 사라집니다!
_ENUM( STR_ID_793 )		// 아이템 판매는 상점에서만 가능합니다.
_ENUM( STR_ID_794 )		// 아이템 수리는 상점에서만 가능합니다.
_ENUM( STR_ID_795 )		// 아이템 강화는 상점에서만 가능합니다.
_ENUM( STR_ID_796 )		// 아이템 속성 부여는 상점에서만 가능합니다.
_ENUM( STR_ID_797 )		// [+@1 @2]에\n[@3] 아이템을\n사용하시겠습니까?
_ENUM( STR_ID_798 )		// 장비 아이템만 강화할 수 있습니다.
_ENUM( STR_ID_799 )		// [#CFF0000@1#CX] 아이템을 사용해서 \n아이템을 복원하시겠습니까?
_ENUM( STR_ID_800 )		// 사용 불가 상태의 아이템입니다.\n[축복 받은 복원의 주문서] 아이템을 사용해서\n사용 불가 상태를 원상태로 복원할 수 있습니다.
_ENUM( STR_ID_801 )		// 아이템은 사라지며 "루벤 마을"로 이동하게 됩니다.\n아이템을 사용하시겠습니까?
_ENUM( STR_ID_802 )		// 아이템은 사라지며 "엘더 마을"로 이동하게 됩니다.\n아이템을 사용하시겠습니까?
_ENUM( STR_ID_803 )		// 아이템은 사라지며 "베스마 마을"로 이동하게 됩니다.\n아이템을 사용하시겠습니까?
_ENUM( STR_ID_804 )		// 아이템은 사라지며 "알테라 마을"로 이동하게 됩니다.\n아이템을 사용하시겠습니까?
_ENUM( STR_ID_805 )		// 캐릭터 닉네임 변경 창으로 이동하여,\n캐릭터 닉네임을 변경 하실 수 있습니다.\n사용하시겠습니까?
_ENUM( STR_ID_806 )		// 이
_ENUM( STR_ID_807 )		// 가
_ENUM( STR_ID_808 )		// [@1]@2 @3개 있어야 합니다.
_ENUM( STR_ID_809 )		// 아이템을 사용하겠습니까?
_ENUM( STR_ID_810 )		// 엘 속성 환원기가 없습니다!
_ENUM( STR_ID_811 )		// 엘 속성 판별기가 없습니다!
_ENUM( STR_ID_812 )		// 캐릭터의 닉네임을 변경하시겠습니까?
_ENUM( STR_ID_813 )		// 아이템을 사용할 수 없습니다.
_ENUM( STR_ID_814 )		// 큐브를 사용하시려면 모든 인벤토리 카테고리에 각각 한칸 이상의 빈공간이 있어야 합니다.
_ENUM( STR_ID_815 )		// 잠시 기다려 주세요.
_ENUM( STR_ID_816 )		// 랜덤아이템 @1개를 열었습니다.
_ENUM( STR_ID_817 )		// @1@2 얻었습니다!
_ENUM( STR_ID_818 )		// 부활석 @1개를 얻었습니다!
_ENUM( STR_ID_819 )		// 근성도 @1%를 회복하였습니다.
_ENUM( STR_ID_820 )		// 아무것도 얻지 못했습니다!!
_ENUM( STR_ID_821 )		// 아이템을 찾을 수 없습니다!
_ENUM( STR_ID_822 )		// 기간제 아이템은 분해할 수 없습니다!
_ENUM( STR_ID_823 )		// 분해할 수 있는 아이템이 아닙니다.
_ENUM( STR_ID_824 )		// 장비 아이템에만 소켓 추가를 할 수 있습니다.
_ENUM( STR_ID_825 )		// 해당 아이템을 세공하려면 마법석이 필요합니다!
_ENUM( STR_ID_826 )		// 해당 아이템에는 마법석을 장착할 소켓 공간이 없습니다.
_ENUM( STR_ID_827 )		// 속성 공격은 중복되어 적용되지 않습니다.
_ENUM( STR_ID_828 )		// 아이템이 복원되었습니다.
_ENUM( STR_ID_829 )		// 아이템을 버렸습니다.
_ENUM( STR_ID_830 )		// #C0DBE26 마우스 오른쪽 버튼을 클릭하거나,\n#C0DBE26 아이템을 개인상점 슬롯에 드래그해서,\n#C0DBE26 물품 등록이 가능합니다.\n
_ENUM( STR_ID_831 )		// #C0DBE26 마우스 오른쪽 버튼을 클릭하거나,\n#C0DBE26 아이템을 개인거래창 슬롯에 드래그해서,\n#C0DBE26 물품 등록이 가능합니다.\n
_ENUM( STR_ID_832 )		// @1 @2개
_ENUM( STR_ID_833 )		// 아이템 정보를 찾을 수 없습니다.
_ENUM( STR_ID_834 )		// 강화권보다 낮은 단계의 아이템을 선택해야 합니다.
_ENUM( STR_ID_835 )		// 아이템 사용에 성공했습니다!
_ENUM( STR_ID_836 )		// 재료가 부족합니다!
_ENUM( STR_ID_837 )		// ED가 부족해서 제조할 수 없습니다!
_ENUM( STR_ID_838 )		// 제조 실패!!
_ENUM( STR_ID_839 )		// @1 전용\n
_ENUM( STR_ID_840 )		// 요구 레벨: @1\n\n
_ENUM( STR_ID_841 )		// 제조 가능 목록
_ENUM( STR_ID_842 )		// @1\n 중 1개 제조
_ENUM( STR_ID_843 )		// 장비중인 아이템은 판매할 수 없습니다.
_ENUM( STR_ID_844 )		// 상점은 마켓에서만 열 수 있습니다.
_ENUM( STR_ID_845 )		// 이미 상점이 열려 있습니다!
_ENUM( STR_ID_846 )		// 마켓 입구에서는 개인상점을 열 수 없습니다.
_ENUM( STR_ID_847 )		// 이동중에는 개인상점을 열 수 없습니다.
_ENUM( STR_ID_848 )		// 이미 다른 상점을 구경중입니다.
_ENUM( STR_ID_849 )		// 상점이 시작되었습니다.\n수수료 @1ED를 지불하였습니다.
_ENUM( STR_ID_850 )		// 1개 이상은 사셔야 합니다.
_ENUM( STR_ID_851 )		// ED가 부족해서 구입할 수 없습니다!
_ENUM( STR_ID_852 )		// 아이템을 성공적으로 구입하셨습니다.
_ENUM( STR_ID_853 )		// [@1]아이템 @2개가\n@3 ED에 팔렸습니다!\n
_ENUM( STR_ID_854 )		// 판매 수수료 없음
_ENUM( STR_ID_855 )		// 판매 수수료 @1ED 지불됨
_ENUM( STR_ID_856 )		// 개인상점을 종료하시겠습니까?
_ENUM( STR_ID_857 )		// 판매 시작 후에는 수정할 수 없습니다!
_ENUM( STR_ID_858 )		// 정말 판매 시작하시겠습니까?\n판매 시작후엔 등록한 물품의 수정이 불가능하며\n수수료 1,000 ED가 빠져나갑니다.
_ENUM( STR_ID_859 )		// 개인 상점 이름을 입력하세요!
_ENUM( STR_ID_860 )		// 아이템을 한개 이상 등록하셔야 합니다!
_ENUM( STR_ID_861 )		// @1@2 사시겠습니까?\n#CF26522@3#CX ED가 소모됩니다!\n(@4 ED 소유중)
_ENUM( STR_ID_862 )		// @1@2 @3개 사시겠습니까?\n#CF26522@4#CX ED가 소모됩니다!\n(@5 ED 소유중)
_ENUM( STR_ID_863 )		// 상점의 이름을 입력해 주세요.
_ENUM( STR_ID_864 )		// @1님의 개인상점
_ENUM( STR_ID_865 )		// @1개
_ENUM( STR_ID_866 )		// 개인상점에 빈 슬롯이 없습니다.
_ENUM( STR_ID_867 )		// 수리를 해야 판매 가능합니다.
_ENUM( STR_ID_868 )		// 판매 불가능한 아이템입니다.
_ENUM( STR_ID_869 )		// 판매할 아이템의 개당 가격을 입력해주세요.
_ENUM( STR_ID_870 )		// 판매할 아이템의 수량을 입력해주세요.
_ENUM( STR_ID_871 )		// 그만큼의 수량을 가지고 있지 않습니다.
_ENUM( STR_ID_872 )		// @1 님께서 거래를 요청했습니다. \n 수락하시겠습니까? (@2 초)
_ENUM( STR_ID_873 )		// @1 님께 거래를 요청했습니다. (@2 초)
_ENUM( STR_ID_874 )		// 거래를 취소하시겠습니까?
_ENUM( STR_ID_875 )		// 거래 등록을 한 상태에서는 ED를 변경할 수 없습니다.
_ENUM( STR_ID_876 )		// 거래 등록을 한 상태에서는 제거할 수 없습니다.
_ENUM( STR_ID_877 )		// 개인 거래 할 수 없는 상황입니다.
_ENUM( STR_ID_878 )		// 유저를 찾지 못해서 거래 신청에 실패했습니다.
_ENUM( STR_ID_879 )		// @1님께서 @2
_ENUM( STR_ID_880 )		// 거래 성공
_ENUM( STR_ID_881 )		// #C0DBE26 마우스 오른쪽 버튼을 클릭해서\n#C0DBE26 물품 등록을 취소할 수 있습니다.\n
_ENUM( STR_ID_882 )		// 1개 이상 등록해야 합니다.
_ENUM( STR_ID_883 )		// 이 아이템은 거래할 수 없습니다.
_ENUM( STR_ID_884 )		// 내구도가 소모된 아이템은 거래할 수 없습니다. 아이템을 수리하고 거래해주세요.
_ENUM( STR_ID_885 )		// 거래 등록을 한 상태에서는 아이템을 추가로 등록할 수 없습니다.
_ENUM( STR_ID_886 )		// 이미 등록된 아이템입니다.
_ENUM( STR_ID_887 )		// 이 이상은 등록할 수 없습니다.
_ENUM( STR_ID_888 )		// 퀘스트를 포기하시겠습니까?
_ENUM( STR_ID_889 )		// #C1C94C0->@1 @2@3 대화하기#CX
_ENUM( STR_ID_890 )		// 특수
_ENUM( STR_ID_891 )		// 퀘스트를 수락하시겠습니까?
_ENUM( STR_ID_892 )		// 지금 이 퀘스트는 당분간 완료할 수 없습니다.
_ENUM( STR_ID_893 )		// 보상 받을 아이템을 선택해주세요.
_ENUM( STR_ID_894 )		// 전직창으로 이동중입니다.
_ENUM( STR_ID_895 )		// [@1]님이 [@2]@3 사용하였습니다.
_ENUM( STR_ID_896 )		// [@1]@2 사용하였습니다.
_ENUM( STR_ID_897 )		// 플루오르 스톤이 부족합니다.
_ENUM( STR_ID_898 )		// 수수료는 [@1]ED 입니다.\n인챈트를 하시겠습니까?
_ENUM( STR_ID_899 )		// 수수료는 [@1]ED 입니다.\n속성을 제거 하시겠습니까?
_ENUM( STR_ID_900 )		// 해당 아이템은 팔 수 없습니다!
_ENUM( STR_ID_901 )		// 판매가는 @1 ED입니다.\n정말 파시겠습니까?
_ENUM( STR_ID_902 )		// 내구도가 이미 꽉 차있습니다!
_ENUM( STR_ID_903 )		// 수리비용은 @1 ED입니다. \n내구도는 회복되지만 사용 불가 상태는 회복되지 \n않습니다. 정말 수리하시겠습니까?
_ENUM( STR_ID_904 )		// 수리비용은 @1 ED입니다. \n정말 수리하시겠습니까?
_ENUM( STR_ID_905 )		// 수리비용은 @1 ED와 #CFF0000@2 AP#CX입니다.\n내구도는 회복되지만 사용 불가 상태는 회복되지 \n않습니다. 정말 수리하시겠습니까?
_ENUM( STR_ID_906 )		// 수리비용은 @1 ED와 #CFF0000@2 AP#CX입니다. \n정말 수리하시겠습니까?
_ENUM( STR_ID_907 )		// 수리가능한 아이템이 아닙니다!
_ENUM( STR_ID_908 )		// ED가 부족하여 수리할 수 없습니다!
_ENUM( STR_ID_909 )		// AP가 부족하여 수리할 수 없습니다!
_ENUM( STR_ID_910 )		// 수리 되었습니다.
_ENUM( STR_ID_911 )		// 내구도가 소모된 아이템을 착용하고 있지 않습니다.
_ENUM( STR_ID_912 )		// 장착 중인 아이템을 모두 수리하는데\n@1 ED가 소모됩니다.\n수리 하시겠습니까?
_ENUM( STR_ID_913 )		// 장착 중인 아이템을 모두 수리하는데\n@1 ED와 #CFF0000@2 AP#CX가 소모됩니다.\n수리 하시겠습니까?
_ENUM( STR_ID_914 )		// @1@2 @3개 사시겠습니까?\n
_ENUM( STR_ID_915 )		// #C0000FF@1#CX AP와 #C0000FF@2#CX ED가 소모됩니다!\n(@3 AP, @4 ED 소유중)
_ENUM( STR_ID_916 )		// #C0000FF@1#CX ED가 소모됩니다!\n(@2 ED 소유중)
_ENUM( STR_ID_917 )		// 하나 이상 구매하여야 합니다.
_ENUM( STR_ID_918 )		// ED가 부족하여 아이템을 구입할 수 없습니다.
_ENUM( STR_ID_919 )		// AP가 부족하여 아이템을 구입할 수 없습니다. AP는 대전을 통해 획득할 수 있습니다.
_ENUM( STR_ID_920 )		// [@1]\n아이템을 @2개 구입했습니다.
_ENUM( STR_ID_921 )		// [@1]\n아이템을 구입했습니다.
_ENUM( STR_ID_922 )		// 아이템 정보가 올바르지 않습니다.
_ENUM( STR_ID_923 )		// 패션 아이템은 강화할 수 없습니다.
_ENUM( STR_ID_924 )		// 선택한 아이템을 강화하려면 무기 강화석이 필요합니다!
_ENUM( STR_ID_925 )		// 선택한 아이템을 강화하려면 방어구 강화석이 필요합니다!
_ENUM( STR_ID_926 )		// @1 1개와 플루오르 스톤 1개가 소모됩니다.
_ENUM( STR_ID_927 )		// @1 1개가 소모됩니다.
_ENUM( STR_ID_928 )		// 축하드립니다! 아이템 강화에 성공하여\n      강화레벨이 @1로 상승했습니다!
_ENUM( STR_ID_929 )		// 장비 아이템만 속성 강화할 수 있습니다.
_ENUM( STR_ID_930 )		// 엘의 조각이 하나도 없습니다.
_ENUM( STR_ID_931 )		// 듀얼 속성
_ENUM( STR_ID_932 )		// @1개의 엘의 조각 필요
_ENUM( STR_ID_933 )		// 랜덤부여
_ENUM( STR_ID_934 )		// 운영자에게는 사용하실 수 없는 기능입니다.
_ENUM( STR_ID_935 )		// 유니크
_ENUM( STR_ID_936 )		// 엘리트
_ENUM( STR_ID_937 )		// 레어
_ENUM( STR_ID_938 )		// 일반
_ENUM( STR_ID_939 )		// 하급
_ENUM( STR_ID_940 )		// #CFF0000(사용 불가)#CX
_ENUM( STR_ID_941 )		// 요구 레벨 : @1\n
_ENUM( STR_ID_942 )		// 우편을 보내거나 확인할 수 있습니다.
_ENUM( STR_ID_943 )		// 마켓입구
_ENUM( STR_ID_944 )		// 마켓으로 출입할 수 있는 출입구
_ENUM( STR_ID_945 )		// 출입구
_ENUM( STR_ID_946 )		// 으로
_ENUM( STR_ID_947 )		// 로
_ENUM( STR_ID_948 )		// @1@2 이동
_ENUM( STR_ID_949 )		// \n\n#CFFFF00적정레벨 수행가능 퀘스트#CX\n
_ENUM( STR_ID_950 )		// 일반
_ENUM( STR_ID_951 )		// 반복
_ENUM( STR_ID_952 )		// 이벤트
_ENUM( STR_ID_953 )		// 전직
_ENUM( STR_ID_954 )		// 폰트가 등록되지 않았습니다.
_ENUM( STR_ID_955 )		// 리스트 박스 에러
_ENUM( STR_ID_956 )		// COM 초기화에 실패하였습니다.
_ENUM( STR_ID_957 )		// 방화벽 -모든 예외 허용안함- 상태입니다. 제어판 -> Windows 방화벽 -> 예외 허용 안함 체크박스를 꺼주십시오.
_ENUM( STR_ID_958 )		// 시스템 관리자 권한이 없습니다. 관리자 권한으로 로그인해 주세요.
_ENUM( STR_ID_959 )		// 아바타 헤어 장착 슬롯
_ENUM( STR_ID_960 )		// 아바타 상의 장착 슬롯
_ENUM( STR_ID_961 )		// 아바타 하의 장착 슬롯
_ENUM( STR_ID_962 )		// 아바타 장갑 장착 슬롯
_ENUM( STR_ID_963 )		// 아바타 신발 장착 슬롯
_ENUM( STR_ID_964 )		// 아바타 악세서리 장착 슬롯
_ENUM( STR_ID_965 )		// 아바타 무기 장착 슬롯
_ENUM( STR_ID_966 )		// 액세서리 슬롯[얼굴(상)]
_ENUM( STR_ID_967 )		// 액세서리 슬롯[상의]
_ENUM( STR_ID_968 )		// 액세서리 슬롯[얼굴(중)]
_ENUM( STR_ID_969 )		// 액세서리 슬롯[하의]
_ENUM( STR_ID_970 )		// 액세서리 슬롯[얼굴(하)]
_ENUM( STR_ID_971 )		// 액세서리 슬롯[팔]
_ENUM( STR_ID_972 )		// 액세서리 슬롯[반지]
_ENUM( STR_ID_973 )		// 액세서리 슬롯[목걸이]
_ENUM( STR_ID_974 )		// 판타스틱 원더스
_ENUM( STR_ID_975 )		// 아래와 같은 아이템을 획득 하셨습니다.
_ENUM( STR_ID_976 )		// 호오~처음 볼때와는 다르게 제법 실력 있어 보이는걸\n뭐? 더욱 강한 힘을 원한다고?\n좋아!엘더마을의 이 렌파드님이 너의 부탁을 들어주지\n하지만 각오 하는게 좋을거야!.
_ENUM( STR_ID_977 )		// 낡은 매지션 스커트, 희귀한 투핸디드 소드,\n희귀한 브로드 소드를 얻었습니다.\n*font[2002L_KOG] *size[16pt]
_ENUM( STR_ID_978 )		// 랭킹 진입 가능 레벨 : 0 ~ 25
_ENUM( STR_ID_979 )		// 랭킹 등록 가능 파티
_ENUM( STR_ID_980 )		// 랭킹 등록 불가능 파티
_ENUM( STR_ID_981 )		// 퀵슬롯
_ENUM( STR_ID_982 )		// 적정레벨:
_ENUM( STR_ID_983 )		// 적정인원
_ENUM( STR_ID_984 )		// 1~2명
_ENUM( STR_ID_985 )		// 적정인원:
_ENUM( STR_ID_986 )		// 매우어려움
_ENUM( STR_ID_987 )		// 던전 설명
_ENUM( STR_ID_988 )		// 상태
_ENUM( STR_ID_989 )		// 인원
_ENUM( STR_ID_990 )		// 난이도
_ENUM( STR_ID_991 )		// 방이름
_ENUM( STR_ID_992 )		// 로딩중
_ENUM( STR_ID_993 )		// 콤보 목록표 
_ENUM( STR_ID_994 )		// 위치 초기화
_ENUM( STR_ID_995 )		// 콤보 목록
_ENUM( STR_ID_996 )		// 팁이 여기에 들어갈 자리인데 몇자까지 되는지 잘 모르겠습니\n다 글자는 외곽선 있는 폰트로 만들어주세요
_ENUM( STR_ID_997 )		// /h를 치시면 명령어 리스트 화면이 토글됩니다.
_ENUM( STR_ID_998 )		// 얼음 조각상 가열기를 사용하시겠습니까?
_ENUM( STR_ID_999 )		// 유감이네요.. 모든 재료가 날아갔습니다ㅠㅠ\n하지만 실망하지 말고 다시 도전해보세요!!
_ENUM( STR_ID_1000 )		// 제조에 성공하여 위와 같은 아이템을 얻었습니다.
_ENUM( STR_ID_1001 )		// 앤의 집
_ENUM( STR_ID_1002 )		// 어서오세요 앤이라고 합니다.\n꺄아꺄아~ 오늘 첫손님이야!
_ENUM( STR_ID_1003 )		// 시골이라 변변한 건 없지만\n나름 좋은 물건만 골라놨다구요 (>_<)/
_ENUM( STR_ID_1004 )		// 제가 드리는 퀘스트에는 인생이 녹아있답니다.
_ENUM( STR_ID_1005 )		// 무엇을 도와드릴까요?
_ENUM( STR_ID_1006 )		// 촌장의집
_ENUM( STR_ID_1007 )		// 이 루벤 마을은 엘의 나무가 가진 신성한 힘으로 유지되고 있다네.
_ENUM( STR_ID_1008 )		// 잠시 이야기라도 나누고 가겠나?
_ENUM( STR_ID_1009 )		// 즐거운 여행이 되기를 바라네.
_ENUM( STR_ID_1010 )		// 훈련소에 온 걸 환영해 신병!\n내 이름은 로우, 이 훈련소의 교관이지!
_ENUM( STR_ID_1011 )		// 하고 싶은 훈련을 골라봐!\n실패해도 다시 해볼 수 있으니까 부담갖지 말고 도전해.
_ENUM( STR_ID_1012 )		// 훈련에 익숙해졌다면 퀘스트를 해 보는 것도 좋아!
_ENUM( STR_ID_1013 )		// 연금술사집
_ENUM( STR_ID_1014 )		// 학설에 의하면 버섯이 진화 중이라 걸어 다닌다는군-
_ENUM( STR_ID_1015 )		// 연금술이란건 공부하면 공부할수록 무궁무진해...\n자네도 도전해보겠어?
_ENUM( STR_ID_1016 )		// 있는 것보다 없는게 많지만, 골라봐. X + Y는 중얼중얼...
_ENUM( STR_ID_1017 )		// 고고학에는 과거, 현재, 미래가 담겨 있어.\n나를 좀 도와줄래?
_ENUM( STR_ID_1018 )		// 으흠.. 벌써 가는건가?
_ENUM( STR_ID_1019 )		// 할짝... 할짝... 우리집엔 웬일이냐능...
_ENUM( STR_ID_1020 )		// ....연금, 해볼꺼야? ..준비가 되면, 시작해줘..
_ENUM( STR_ID_1021 )		// 제가 만든 맛잇고 영양가 만점인 물약을 드셔보겠냐능...
_ENUM( STR_ID_1022 )		// 퀘스트를 한번 받아볼테냐능...
_ENUM( STR_ID_1023 )		// 어깨끈 좀...
_ENUM( STR_ID_1024 )		// 대상인의집
_ENUM( STR_ID_1025 )		// 안녕하세요, 여행자분.\n저는 벨더 상단의 주인인 호프만이라고 합니다.
_ENUM( STR_ID_1026 )		// 잠깐 내 이야기를 들어주시겠습니까?
_ENUM( STR_ID_1027 )		// 유익한 시간이었습니다.
_ENUM( STR_ID_1028 )		// 액세서리샵
_ENUM( STR_ID_1029 )		// 어머나 귀여운 손님이네? 난 루이첼이라고 해.
_ENUM( STR_ID_1030 )		// 질러! 질러! 지를수록 생존률이 높아진다고!\n내 말뜻 알지?
_ENUM( STR_ID_1031 )		// 뭐, 도와줄건 없냐고?\n마침 잘 됐네. 일손이 필요하던 참이었는데.
_ENUM( STR_ID_1032 )		// 뭐든 말만해. 언니가 해결해줄께.
_ENUM( STR_ID_1033 )		// 장비샵
_ENUM( STR_ID_1034 )		// 소드 스미스 캣츠에 온 걸 환영한다!\n우리 집은 엘더 마을 최고의 무기를 팔고 있지.
_ENUM( STR_ID_1035 )		// 모두 내가 직접 만든 것들이다.\n더 이상의 설명은 필요없겠지?
_ENUM( STR_ID_1036 )		// 수도에 가면 사촌 누나가 경영하는 소드 스미스 캣츠 본점이 있지.\n시간나면 한번 들러보는 것도 좋아.
_ENUM( STR_ID_1037 )		// 더 볼일이 있나?
_ENUM( STR_ID_1038 )		// 부크부크.. 핫, 깜박 졸아버렸다 부크.\n나는 연금술사인 차차부크다. 부크!
_ENUM( STR_ID_1039 )		// 필요한게 있나 부크?
_ENUM( STR_ID_1040 )		// 좋은 재료와 하늘의 운,\n이것이 갖춰져야 훌륭한 연금이 완성된다. 부크!
_ENUM( STR_ID_1041 )		// 문제, 문제는 언제나 존재하지. 부크!
_ENUM( STR_ID_1042 )		// 조합할때 필요한것은 리듬과 파워, 그리고 집중력! 부크!
_ENUM( STR_ID_1043 )		// 어서들 와-.\n메마른 땅에 핀 한송이 하얀꽃같은 나의 가게에 잘왔어
_ENUM( STR_ID_1044 )		// 나의 애정을 가득 담아 만든 물건들이야...\n소중하게 사용해줘~
_ENUM( STR_ID_1045 )		// 부탁이 있는데~ 음~ 시간좀 내줄 수 있어?~
_ENUM( STR_ID_1046 )		// 반짝이는 물건은 영혼의 양식이란다..... 후훗.
_ENUM( STR_ID_1047 )		// 보안대장의집
_ENUM( STR_ID_1048 )		// 또 여행자로군.\n나는 이곳의 보안대장인 스텔라다.
_ENUM( STR_ID_1049 )		// 뭐 없는거빼곤 다있으니 한번 보는것도 좋지!
_ENUM( STR_ID_1050 )		// 어딜 돌아다니든 자유지만\n이곳은 거친 마을이니까 조심하는게 좋을 걸?
_ENUM( STR_ID_1051 )		// 다른 용무라도......?
_ENUM( STR_ID_1052 )		// 어서오세요!\n여기는 베스마 최고의 무기상점 아세틸렌입니다!
_ENUM( STR_ID_1053 )		// 제가 파는 무기는 최첨단 하이테크 공정으로 만들어집니다.
_ENUM( STR_ID_1054 )		// 알고 있어요?\n협곡 깊은 곳에는 나소드라는 기계생명체가 살고 있대요.\n아... 한번이라도 좋으니 분해해봤으면...
_ENUM( STR_ID_1055 )		// 아, 제 이름은 토마라고 해요.\n여기에 온 지는 2년 정도 되었답니다.
_ENUM( STR_ID_1056 )		// 난 이 마을을 운영하며 알테라의 어린 퐁고들에게 글과 학문을 가르친다네 퐁.
_ENUM( STR_ID_1057 )		// 오늘은 좀 조용하게 지나가는군 퐁...
_ENUM( STR_ID_1058 )		// 평안한 하루가 되기를 퐁...
_ENUM( STR_ID_1059 )		// 반가워, 어서와 퐁...
_ENUM( STR_ID_1060 )		// 퐁고족중 유일하게 왕국에서 교육을 받은 내가 만든 물품들이라구 퐁!
_ENUM( STR_ID_1061 )		// 퐁고족의 연금술은 수준 높기로 유명하다구 퐁.\n한번 경험해 볼래 퐁?
_ENUM( STR_ID_1062 )		// 모든 계획은 완벽하게 세워놨지만 퐁...\n왠지 귀찮군 퐁...
_ENUM( STR_ID_1063 )		// ... (깊은 생각에 빠져 있다.)
_ENUM( STR_ID_1064 )		// 이봐! 자네 눈을 보니 열정과 헌신으로 넘쳐 보이는군..퐁?
_ENUM( STR_ID_1065 )		// 내일이면 언제 다 바닥날지 모르는 좋은 장비들이지 퐁.\n마음에 드는걸 어서 빨리 고르는게 좋을꺼야 퐁.
_ENUM( STR_ID_1066 )		// 오늘도 신나는 모험을 즐길 준비는 된건가 퐁?\n나의 부탁은 결코 쉽지 않은 것들인데 말이지 퐁!
_ENUM( STR_ID_1067 )		// 벌써 가는건 아니겠지 퐁??
_ENUM( STR_ID_1068 )		// 어서와~ 요새 나소드들 때문에 밖이 매우 시끄럽지, 퐁?
_ENUM( STR_ID_1069 )		// 예쁜 액세서리들을 보면 내 마음이 편해지는거 같다구 퐁 > _<
_ENUM( STR_ID_1070 )		// 난 정말 우리 알테라 섬이 평화로워 졌으면 좋겠어 퐁...
_ENUM( STR_ID_1071 )		// 천천히 둘러보라구 퐁~ ㅇ _ㅇ
_ENUM( STR_ID_1072 )		// 야호~ 좋은 하루! 밥은 먹었어?
_ENUM( STR_ID_1073 )		// 저기~ 부탁하고 싶은게 있는데 헤헷.
_ENUM( STR_ID_1074 )		// 뭐야, 이번 용무는 이걸로 끝?  또 종종 놀러와~
_ENUM( STR_ID_1075 )		// 코보 서비스
_ENUM( STR_ID_1076 )		// 안녕하세요 엘리오스의 모든 모험자, 여행자, 그리고 방랑자 분들.\n언제나 고객님의 행복을 최우선으로 생각하는 엘리오스 최대의 모험 서포트 회사,\n코보 소속 아리엘 이라고 합니다~☆
_ENUM( STR_ID_1077 )		// 저희 코보에서는 모험에 도움이 될 만한 여러가지 편의성 물품들을 팔고 있답니다.
_ENUM( STR_ID_1078 )		// 코보에서 주최하는 이벤트에 참여해 보세요.\n다양한 보상이 기다리고 있답니다.
_ENUM( STR_ID_1079 )		// 저희 코보 서비스는 고객님들의 편안한 여행을 위해\n엘리오스 전 지역에 서비스를 확대하고 있습니다.\n어느 마을을 가시던 저 아리엘을 찾아주세요☆
_ENUM( STR_ID_1080 )		// 행상인
_ENUM( STR_ID_1081 )		// 어서오세요! 여행자 분들을 위한 필수 물건들을 팔고 있어요.
_ENUM( STR_ID_1082 )		// 물건이 많지는 않지만 알차게 준비되어 있어요.\n한번 둘러보세요.
_ENUM( STR_ID_1083 )		// 잠시.... 이야기를 들어주실 수 있나요?
_ENUM( STR_ID_1084 )		// 고마워요.\n다음에도 또 들러주세요.
_ENUM( STR_ID_1085 )		// 페이타령 서기관
_ENUM( STR_ID_1086 )		// 아, 안녕하세요. 페이타의 서기관 알레그로라고 합니다.
_ENUM( STR_ID_1087 )		// 저, 저기... 도움을 좀 받았으면 하는게 있는데...
_ENUM( STR_ID_1088 )		// 다시 페이타가.. 평화를 찾았으면 좋겠어요..
_ENUM( STR_ID_1089 )		// 페이타령 근위기사
_ENUM( STR_ID_1090 )		// 페이타령 근위기사, 렌토입니다.
_ENUM( STR_ID_1091 )		// 요청드리고 싶은것이 있습니다.\n들어주시겠습니까?
_ENUM( STR_ID_1092 )		// 좋은 하루 되십시오.
_ENUM( STR_ID_1093 )		// 뽀루
_ENUM( STR_ID_1094 )		// 자자 밀지들 말라구~
_ENUM( STR_ID_1095 )		// 눈물 젖은 짜장면을 먹어 본 적이 있나?
_ENUM( STR_ID_1096 )		// 내년에 또 보자구!
_ENUM( STR_ID_1097 )		// 반더스
_ENUM( STR_ID_1098 )		// 어서옵쇼! 코그반점입니다!
_ENUM( STR_ID_1099 )		// 나 벤더.. 아니 반더스의 짜장면은 엘리오스 대륙 최고라고!
_ENUM( STR_ID_1100 )		// 내년에도 이러고 있진 않겠지? 크흐흐~
_ENUM( STR_ID_1101 )		// 벨더 지방 동남쪽에 위치한\n거대한 섬 '알테라'.\n\n멀리 떨어져있어\n외부 사람들의 왕래가 적다.
_ENUM( STR_ID_1102 )		// 적정레벨 20~24
_ENUM( STR_ID_1103 )		// 적정인원 : 
_ENUM( STR_ID_1104 )		// 적정레벨
_ENUM( STR_ID_1105 )		// 적정인원 :
_ENUM( STR_ID_1106 )		// 마을 설명
_ENUM( STR_ID_1107 )		// 비밀번호를 입력하세요
_ENUM( STR_ID_1108 )		// 마물이 출몰한다는 지역\n사람들은 이곳을 일컬어 마계촌이라 부른다. 두둥~!
_ENUM( STR_ID_1109 )		// 벨더 지방 동쪽에 위치한\n조그마한 마을 '엘더'.\n\n마을 가까이 엘의 나무가 있어\n외부 사람들의 왕래가 많다.
_ENUM( STR_ID_1110 )		// 벨더 지방 북부에 위치한\n조그마한 마을 '루벤'.\n\n마을 가까이 엘의 나무가 있어\n외부 사람들의 왕래가 많다.
_ENUM( STR_ID_1111 )		// 벨더 지방 남쪽에 위치한\n조그마한 마을 '베스마'.\n\n마을 가까이 엘의 나무가 있어\n외부 사람들의 왕래가 많다.
_ENUM( STR_ID_1112 )		// 루벤 마을
_ENUM( STR_ID_1113 )		// 루벤 외곽
_ENUM( STR_ID_1114 )		// 엘더 마을
_ENUM( STR_ID_1115 )		// 엘더 외곽
_ENUM( STR_ID_1116 )		// 베스마 마을
_ENUM( STR_ID_1117 )		// 베스마 산맥
_ENUM( STR_ID_1118 )		// 알테라 마을
_ENUM( STR_ID_1119 )		// 페이타
_ENUM( STR_ID_1120 )		// 알테라 섬
_ENUM( STR_ID_1121 )		// 루벤 라운지
_ENUM( STR_ID_1122 )		// 엘더 라운지
_ENUM( STR_ID_1123 )		// 베스마 라운지
_ENUM( STR_ID_1124 )		// 알테라 라운지
_ENUM( STR_ID_1125 )		// 페이타 라운지
_ENUM( STR_ID_1126 )		// 버튼
_ENUM( STR_ID_1127 )		// 닉네임
_ENUM( STR_ID_1128 )		// 두목 원숭이 사냥!!!
_ENUM( STR_ID_1129 )		// 보상 EXP 200%
_ENUM( STR_ID_1130 )		// 두목 원숭이 사냥(0/2)
_ENUM( STR_ID_1131 )		// 두목 원숭이 사냥\n두목 원숭이 사냥(0/2)
_ENUM( STR_ID_1132 )		// 퇴장 하실래요?
_ENUM( STR_ID_1133 )		// 테스트입니다.\n[엘리트 나소드 기계팔]을 획득했습니다.\n[확인]버튼을 눌러세요.
_ENUM( STR_ID_1134 )		// 친구만가능 
_ENUM( STR_ID_1135 )		// 높음 
_ENUM( STR_ID_1136 )		// 중간 
_ENUM( STR_ID_1137 )		// 낮음 
_ENUM( STR_ID_1138 )		// 낮음
_ENUM( STR_ID_1139 )		// 순위
_ENUM( STR_ID_1140 )		// 2월 26일 ~ 2월 28일
_ENUM( STR_ID_1141 )		// 팀매치
_ENUM( STR_ID_1142 )		// 서바이벌
_ENUM( STR_ID_1143 )		// 팀데스매치
_ENUM( STR_ID_1144 )		// 24 킬
_ENUM( STR_ID_1145 )		// 엘의나무 상층
_ENUM( STR_ID_1146 )		// 엘의나무 하층
_ENUM( STR_ID_1147 )		// 벤더스의 방
_ENUM( STR_ID_1148 )		// 월리의성 센터
_ENUM( STR_ID_1149 )		// 월리의성 지붕
_ENUM( STR_ID_1150 )		// 베스마 호수
_ENUM( STR_ID_1151 )		// 수송 비공정
_ENUM( STR_ID_1152 )		// 엘리오스 베이
_ENUM( STR_ID_1153 )		// 듀라한 콜로세움
_ENUM( STR_ID_1154 )		// 폭군의 투기장
_ENUM( STR_ID_1155 )		// 99개
_ENUM( STR_ID_1156 )		// 아이템이름
_ENUM( STR_ID_1157 )		// 유닛클래스
_ENUM( STR_ID_1158 )		// 장착레벨
_ENUM( STR_ID_1159 )		// 가격
_ENUM( STR_ID_1160 )		// 아이템 설명
_ENUM( STR_ID_1161 )		// 상의 장착 슬롯
_ENUM( STR_ID_1162 )		// 하의 장착 슬롯
_ENUM( STR_ID_1163 )		// 장갑 장착 슬롯
_ENUM( STR_ID_1164 )		// 신발 장착 슬롯
_ENUM( STR_ID_1165 )		// 아바타 무기 악세서리 장착 슬롯
_ENUM( STR_ID_1166 )		// 무기 장착 슬롯
_ENUM( STR_ID_1167 )		// 거래광장
_ENUM( STR_ID_1168 )		// (혼잡)
_ENUM( STR_ID_1169 )		// 번호
_ENUM( STR_ID_1170 )		// 제목
_ENUM( STR_ID_1171 )		// 광장 제목
_ENUM( STR_ID_1172 )		// 던전방 대기중
_ENUM( STR_ID_1173 )		// 님께서 당신의 스승이 되길 원합니다.
_ENUM( STR_ID_1174 )		// (사제 시스템은 레벨 10까지 적용됩니다.)
_ENUM( STR_ID_1175 )		// 칭호목록
_ENUM( STR_ID_1176 )		// 앤의 선물
_ENUM( STR_ID_1177 )		// 루벤 마을의 소녀, 앤의 사랑을\n담아
_ENUM( STR_ID_1178 )		// [착용효과]\n물리공격력:+12\n마법공격력:+12
_ENUM( STR_ID_1179 )		// [Esc] 튜토리얼을 중간에 마치시려면, Esc를 눌러 주세요
_ENUM( STR_ID_1180 )		// 대화         /a
_ENUM( STR_ID_1181 )		// 외치기      /y
_ENUM( STR_ID_1182 )		// 파티대화    /p
_ENUM( STR_ID_1183 )		// 길드대화   /g
_ENUM( STR_ID_1184 )		// 귓속말      /w
_ENUM( STR_ID_1185 )		// 답신         /r
_ENUM( STR_ID_1186 )		// 감정표현
_ENUM( STR_ID_1187 )		// 이미르의시공:베스마
_ENUM( STR_ID_1188 )		// 이 던전에서는 경험치를\n얻을 수 없습니다.
_ENUM( STR_ID_1189 )		// 아무나 들어오세요~
_ENUM( STR_ID_1190 )		// 주의해주세요.
_ENUM( STR_ID_1191 )		// 영어는 12자까지, 한글은 6자까지 가능합니다.
_ENUM( STR_ID_1192 )		// #$%같은 특수문자를 사용할 수 없습니다.
_ENUM( STR_ID_1193 )		// 띄어쓰기를 사용할 수 없습니다.
_ENUM( STR_ID_1194 )		// 캐릭터는 하루에 4번만 생성할 수 있습니다.
_ENUM( STR_ID_1195 )		// 성별
_ENUM( STR_ID_1196 )		// 나이
_ENUM( STR_ID_1197 )		// 특징
_ENUM( STR_ID_1198 )		// 성격
_ENUM( STR_ID_1199 )		// 배경
_ENUM( STR_ID_1200 )		// 13세
_ENUM( STR_ID_1201 )		// 그레이트 소드(Great Sword)
_ENUM( STR_ID_1202 )		// 그레이트 소드를 사용하며 힘과\n스피드에선 뛰어난 능력을\n발휘한다.어릴때 부터 훈련을\n잘 받아 매우 균형 있는\n전투 기술을 가지고 있다.
_ENUM( STR_ID_1203 )		// 어떤 일에서든 열정적이지만 도가 지나쳐서\n단순 무식하게 보일 때가 많으며 자존심이\n강하여 지고는 못 참는 성격이다.
_ENUM( STR_ID_1204 )		// 엘소드의 누나는 붉은 기사단의 단장이다.\n엘소드는 어릴때부터 항상 누나와 대련을\n하며 자랐으며 이후 누나는 더 큰일을 위해\n엘소드의 곁을 떠나게된다.\n이후 엘소드는 누나에게 인정을 받기 위해\n왕국의 엘 수색대에 들어가지만 그녀는\n엘소드의 실력을 항상 인정\n해 주지 않았다.\n그래서 엘소드는 누나를 이기기 위해\n최강의 엘 수색대 단장이 되려 한다.
_ENUM( STR_ID_1205 )		// 15세
_ENUM( STR_ID_1206 )		// 지팡이(Staff)
_ENUM( STR_ID_1207 )		// 마력이 깃든 지팡이류를 사용하고 마력과 마법\n방어에 뛰어난 능력을 발휘한다.
_ENUM( STR_ID_1208 )		// 지적이고 활기찬 아가씨. 마법 탐구나 고대서\n읽기를 좋아하는 밝은 성격의 아가씨.\n세상 물정에 대해 모르고 그래서\n약간 덜렁대는 모습을 보이지만 그것은 자신의\n귀여움 중 하나라고 자신하고 있다.
_ENUM( STR_ID_1209 )		// 12세에 대마법사의 칭호를 받은 마력을 지니고 있음.\n현자인 할아버지와 함께 유랑생활을 하면서 여러가지 마법을 익힌다.\n고대의 마법 물품을 발굴하던 중 어이없게 저주에 걸리게 되고\n그녀의 마력은 남김없이 흡수되어버린다.그녀는 그 저주받은\n고대의 마법물품을 조사하기 시작한다.\n그러던 중 아이샤는 반지가 누군가에 의해 \n전송된 것이며 반지에 흡수된\n마력의 기운을 느낄수 있게 되었다.\n희미하지만 마력의 기운을 쫓아가면\n자신의 마력을 흡수한 그 무엇을\n찾을수 있을것이라 믿고\n그녀는 자신의 마력을 되찾기 위한\n기나긴 여정을 시작하게 된다.
_ENUM( STR_ID_1210 )		// 활(Bow)과 체술기
_ENUM( STR_ID_1211 )		// 활과 다리를 이용한 다양한 공격과\n2단 점프를 할 수 있어 전략적인\n전투를 펼칠 수 있다.
_ENUM( STR_ID_1212 )		// 언제나 침착한 행동으로 동료들이\n위기에 빠질 때마다 냉철한 판단과\n결단력을 발휘해 어떤 상황에서도\n올바른 길로 나아가게 하는 성격의\n소유자. 이 세상의 것이라고 생각할 수\n없는 아름다움과 성숙함을 지니고 있다.
_ENUM( STR_ID_1213 )		// 벨더 지방 변두리에 있는 숲에서 살고있던 요정인 레나는\n어느순간 정령의 소리를 느끼지 못하게된다.\n그 이유는 그나마 분리된 인간계와 정령계를\n연결해주는 엘의 힘이 약해져가기 때문이다.이대로\n계속된다면 인간계와 요정계는 완전히 분리될 것이고\n더 나아가서는 인간계에 존재하는 요정들, 즉 레나\n자신까지도 사라져 버리게 될것이다. 그런 존재들은\n사악한 영체가 되어 죽음의 기운에 흡수될것 이라는\n예언을 들은 레나는 힘이 약해져가는\n엘을 지키기위해 길을 나선다.\n그녀가 향한곳은 빛의 나무...\n레나는 빛의 나무에있는 엘의 공명을 느낀것이다.
_ENUM( STR_ID_1214 )		// 24세
_ENUM( STR_ID_1215 )		// 나소드 핸드, 한손검
_ENUM( STR_ID_1216 )		// 몸의 절반 정도가 나소드로 개조\n되어있다. 기계팔을 이용한 강한 \n공격과 빠른 검술을 사용한다.
_ENUM( STR_ID_1217 )		// 나소드로 개조된 후 인간에 대한 \n복수심만을 키워왔지만 엘소드들과의 \n만남으로 다시 인간의 따듯한 마음을 \n찾는다. 말수가 별로 없고 냉정한 성격.
_ENUM( STR_ID_1218 )		// 평민의 신분으로 벨더왕국의 이름난 \n용병기사단장까지 올라간 레이븐이었지만 \n귀족들의 시샘으로 누명을 쓰게되어 사랑하는 약혼녀를 잃고 \n자신도 반신불수가 된 채로 버려져 죽음만을 기다리게 되었다.\n\n그때 그의 눈앞에 나타난 나소드들의 왕, 킹 나소드의 사자는 그를 왕에게로 \n데려가 나소드를 통한 새로운 생명과 힘을 주었고, 레이븐은 벨더왕국에 대한 \n깊은 배신감으로 킹 나소드에 대해 충성을 맹세하며 벨더왕국 멸망의 선봉장에 \n서게 된다. 엘소드들과의 만남으로 다시 인간의 마음을 찾게된 레이븐은, 자신의 \n복수심이 빚어낸 세계의 혼란에 책임감을 느끼고 엘소드 일행에 합류하여 엘의 \n힘을 찾기 위한 여정에 힘을 보태기로 한다.
_ENUM( STR_ID_1219 )		// 여성 타입
_ENUM( STR_ID_1220 )		// 나소드 기어(Nasod Gear)
_ENUM( STR_ID_1221 )		// 몸 주위에 떠다니는 나소드 기어에게\n명령을 내려 적을 공격한다. 나소드들을\n마음대로 부릴 수 있다.
_ENUM( STR_ID_1222 )		// 무표정하고 시니컬한 포커 페이스.\n스스로 '감정이 없다'라고 말하고 있지만, 전혀 그렇지는\n않은 모양. 현 시대의 문명을 하등하게 여기는 경향이 있다.
_ENUM( STR_ID_1223 )		// 인간과 나소드가 공존하던 시대,\n'나소드들의 작은 여왕'이라고 불렸던 상위 나소드인 이브.\n엘의 힘이 사라져가면서 나소드들은 멸망해 버렸지만 보존\n장치에 들어간 이브는 동면 상태로 계속 잠들어 있었다.\n오랜 시간이 지나고 우연하게 그녀의 보존장치에 들어온\n엘의 힘이 그녀를 다시 움직이게 했다. 하지만 이미\n나소드가 모두 멸망해버린 시대에 외롭게 혼자 남아버린 그녀는 자신의 능력을 사용하여\n다시 동족인 나소드와 킹나소드를 만들어냈지만 엘소드 일행이 모두 부셔버리고 만다.\n하지만 동족 부활에 대한 희망을 잃지 않고 엘의 힘을 다시 얻기 위해서, 엘소드 일행의\n뒤를 쫓는 것이 낫겠다는 판단을 내리고 엘소드를 찾아 나선다 그런 그녀의 메모리 한구\n석에는 몇 천년 만에 처음으로 자신의 친구가 되어 주겠다는 말을 한 그 소년의 영상이\n강하게 남아있었다.
_ENUM( STR_ID_1224 )		// 스킬 장착 슬롯
_ENUM( STR_ID_1225 )		// 변경할 닉네임을 입력해 주세요.
_ENUM( STR_ID_1226 )		// 주의해 주세요.
_ENUM( STR_ID_1227 )		// ■영어는 12자, 한글은 6자까지 가능합니다.\n■#$%같은 특수문자는 사용할 수 없습니다.\n■띄어쓰기를 사용할 수 없습니다.
_ENUM( STR_ID_1228 )		// ■한번 결정하면 다시 변경할 수 없습니다.
_ENUM( STR_ID_1229 )		// 변경할 닉네임
_ENUM( STR_ID_1230 )		// 아이템 재료
_ENUM( STR_ID_1231 )		// 제조 수수료
_ENUM( STR_ID_1232 )		// 아래와 같은 재료들을 획득 하셨습니다.
_ENUM( STR_ID_1233 )		// 희귀한 엘의 조각
_ENUM( STR_ID_1234 )		// 2000개
_ENUM( STR_ID_1235 )		// 장비 아이템에 새로운 속성을 부여 할 수 있습니다.
_ENUM( STR_ID_1236 )		// 60개의 엘의 조각 필요
_ENUM( STR_ID_1237 )		// 엘의조각(불명)
_ENUM( STR_ID_1238 )		// 엘의조각(레드)
_ENUM( STR_ID_1239 )		// 엘의조각(블루)
_ENUM( STR_ID_1240 )		// 엘의조각(그린)
_ENUM( STR_ID_1241 )		// 엘의조각(윈드)
_ENUM( STR_ID_1242 )		// 엘의조각(라이트)
_ENUM( STR_ID_1243 )		// 엘의조각(다크)
_ENUM( STR_ID_1244 )		// 적용 된 속성이 없습니다.
_ENUM( STR_ID_1245 )		// 상점의 이름을 입력해주세요.
_ENUM( STR_ID_1246 )		// 개당가격
_ENUM( STR_ID_1247 )		// 수량
_ENUM( STR_ID_1248 )		// 100개
_ENUM( STR_ID_1249 )		// 왕초보
_ENUM( STR_ID_1250 )		// 진 어둠을 밝힌자
_ENUM( STR_ID_1251 )		// 신 캐릭터 생성
_ENUM( STR_ID_1252 )		// 닉네임변경 대기
_ENUM( STR_ID_1253 )		// [솔레스] 상대아이디
_ENUM( STR_ID_1254 )		// 루벤 2CH
_ENUM( STR_ID_1255 )		// 엘더 2CH
_ENUM( STR_ID_1256 )		// 엘더 1CH
_ENUM( STR_ID_1257 )		// 그룹이름
_ENUM( STR_ID_1258 )		// 이동할 그룹
_ENUM( STR_ID_1259 )		// 새 그룹이름
_ENUM( STR_ID_1260 )		// 상점 팬매중
_ENUM( STR_ID_1261 )		// 던전
_ENUM( STR_ID_1262 )		// 상점 준비중
_ENUM( STR_ID_1263 )		// 상점 판매중
_ENUM( STR_ID_1264 )		// 아래와 같은 엘의 조각으로 판별되었습니다.
_ENUM( STR_ID_1265 )		// 엘의 조각(레드)
_ENUM( STR_ID_1266 )		// 엘의 조각(다크)
_ENUM( STR_ID_1267 )		// 엘의 조각(그린)
_ENUM( STR_ID_1268 )		// 엘의 조각(블루)
_ENUM( STR_ID_1269 )		// 엘의 조각(윈드)
_ENUM( STR_ID_1270 )		// 엘의 조각(라이트)
_ENUM( STR_ID_1271 )		// 엘 속성 판별기
_ENUM( STR_ID_1272 )		// 엘 환원기
_ENUM( STR_ID_1273 )		// 엘의 조각(랜덤)
_ENUM( STR_ID_1274 )		// 20개
_ENUM( STR_ID_1275 )		// 토요일 정오 12시~오후 5시
_ENUM( STR_ID_1276 )		// 피로야... 가라~~~!!
_ENUM( STR_ID_1277 )		// 등록할 친구의 닉네임을 입력하세요.
_ENUM( STR_ID_1278 )		// 메시지를 입력하세요.
_ENUM( STR_ID_1279 )		// 개인상점 도움말
_ENUM( STR_ID_1280 )		// 상점 개설 비용으로 1000ED가 필요함니다.
_ENUM( STR_ID_1281 )		// 마켓에서 상점을 열어 거래가 이루어지게 되면\n판매금액의 10%가 마켓 이용에 대한 수수료로서\n차감되고, 남은 차액이 판매자에게 주어집니다.\n프리미엄 상점의 경우 판매 수수료가 면제 됩니다.
_ENUM( STR_ID_1282 )		// 판매할 물품은 일반상점의 경우 3종류,\n프리미엄 상점의 경우 9종류까지 등록 가능합니다. 
_ENUM( STR_ID_1283 )		// 판매할 아이템을 끌어당기기(드래그)하거나,\n마우스 우클릭하여 상점에 등록해 주십시요.
_ENUM( STR_ID_1284 )		// 일단 판매가 시작되면\n가격, 수량을 도중에 변경 하실 수 없습니다.
_ENUM( STR_ID_1285 )		// 버리기
_ENUM( STR_ID_1286 )		// 아이템을 분해하여 새로운 재료를 얻을 수 있습니다.
_ENUM( STR_ID_1287 )		// 한번 분해 한 아이템은 사라지며\n   절대로 되돌릴 수 없습니다.
_ENUM( STR_ID_1288 )		// 정말 이 아이템을 분해 하시겠습니까?
_ENUM( STR_ID_1289 )		// 판매할 아이템의 ED와 수량을 입력해주세요.
_ENUM( STR_ID_1290 )		//  ×수량
_ENUM( STR_ID_1291 )		// 기존 아이템을 강화하여 더욱 강력한 아이템으로!!
_ENUM( STR_ID_1292 )		// 아이템 강화 레벨이 높을수록 실패할 확률이 높아집니다.
_ENUM( STR_ID_1293 )		// 주의! 강화 실패시, 사용불가/초기화/1단계 하락/변화없음\n             현상이 나타날 수 있습니다.
_ENUM( STR_ID_1294 )		// 플루오르 스톤 사용
_ENUM( STR_ID_1295 )		// 강화에 실패했습니다! 아이템 강화의 부작용으로\n            아이템이 파괴 되었습니다.
_ENUM( STR_ID_1296 )		// 강화의 부작용으로 강화레벨이 한단계 하락했습니다!!!\n      하지만 더 큰 피해가 없어서 다행이에요.  
_ENUM( STR_ID_1297 )		// 강화에 실패했습니다! 아이템 강화의 부작용으로\n       아이템이 초기화 되었습니다!
_ENUM( STR_ID_1298 )		// 축하드립니다! 아이템 강화에 성공하여\n      강화레벨이 6이 되었습니다.
_ENUM( STR_ID_1299 )		// 강화를 시도했으나 아무런 변화가 없습니다.\n          다음 기회를 노리세요!! 
_ENUM( STR_ID_1300 )		// 던전을 선택하세요.
_ENUM( STR_ID_1301 )		// 상점주인 앤
_ENUM( STR_ID_1302 )		// 120분
_ENUM( STR_ID_1303 )		// 루벤마을
_ENUM( STR_ID_1304 )		// 아이콘에 마우스를 오버 하시면 설명을 보실 수 있습니다.
_ENUM( STR_ID_1305 )		// 우체통
_ENUM( STR_ID_1306 )		// 편지왔어요~
_ENUM( STR_ID_1307 )		// 상점 개설 비용으로 1000ED가 필요함니다.\n마켓에서 상점을 열어\n거래가 이루어지게 되면\n판매금액의 10%가 마케 이\n용에 대한 수수료로서
_ENUM( STR_ID_1308 )		// 보안대장 스텔라
_ENUM( STR_ID_1309 )		// 스텔라
_ENUM( STR_ID_1310 )		// 베스마 지역의 보안대장\n욱하는 성격\n여자B형임
_ENUM( STR_ID_1311 )		// 비밀번호를 입력하세요.
_ENUM( STR_ID_1312 )		// 다이나믹 카메라(F9)
_ENUM( STR_ID_1313 )		// 플레이 가이드(F12)
_ENUM( STR_ID_1314 )		// 캐릭터 정보 표시
_ENUM( STR_ID_1315 )		// 캐릭터 레벨 표시
_ENUM( STR_ID_1316 )		// 대전 랭크 표시
_ENUM( STR_ID_1317 )		// 길드 표시
_ENUM( STR_ID_1318 )		// 자신의 정보 보지 않기
_ENUM( STR_ID_1319 )		// 프라이버시
_ENUM( STR_ID_1320 )		// 파티초대 거부
_ENUM( STR_ID_1321 )		// 친구요청 거부
_ENUM( STR_ID_1322 )		// 자동설정 단계
_ENUM( STR_ID_1323 )		// 유닛
_ENUM( STR_ID_1324 )		// 텍스쳐
_ENUM( STR_ID_1325 )		// 이팩트
_ENUM( STR_ID_1326 )		// 캐릭터표시 수
_ENUM( STR_ID_1327 )		// 파티,친구, 길드만 표시(F5)
_ENUM( STR_ID_1328 )		// SD로 보기(F6)
_ENUM( STR_ID_1329 )		// 해상도
_ENUM( STR_ID_1330 )		// 배경음(F11)
_ENUM( STR_ID_1331 )		// 소리끔
_ENUM( STR_ID_1332 )		// 효과음(F10)
_ENUM( STR_ID_1333 )		// 3D사운드
_ENUM( STR_ID_1334 )		// 던전이미지 클릭하면 원하시는 던전을 선택 할 수 있습니다.
_ENUM( STR_ID_1335 )		// 적정 인원: 2~3명
_ENUM( STR_ID_1336 )		// 적정 레벨: 29~45
_ENUM( STR_ID_1337 )		// 저놈 잡아라~!!
_ENUM( STR_ID_1338 )		// 랜덤
_ENUM( STR_ID_1339 )		// 각자
_ENUM( STR_ID_1340 )		// 엘의 나무 북쪽
_ENUM( STR_ID_1341 )		// 엘의 나무 서쪽
_ENUM( STR_ID_1342 )		// 엘의 나무
_ENUM( STR_ID_1343 )		// 엘의 나무 동쪽
_ENUM( STR_ID_1344 )		// 모여라~~~
_ENUM( STR_ID_1345 )		// 날새보자~~~
_ENUM( STR_ID_1346 )		// 근성도 다 쓸때까지~~~!!!
_ENUM( STR_ID_1347 )		// 뽀루 주제에...!!
_ENUM( STR_ID_1348 )		// 에이션트?? 네놈 몇살 이냐??
_ENUM( STR_ID_1349 )		// 누구????
_ENUM( STR_ID_1350 )		// 그냥 들어오삼~
_ENUM( STR_ID_1351 )		// 모여라 꿈동산
_ENUM( STR_ID_1352 )		// 이제 끝이군...
_ENUM( STR_ID_1353 )		// 파티리스트를 우클릭하면 해당 파티의 구성원 정보를 보실 수 있습니다.
_ENUM( STR_ID_1354 )		// 모드선택
_ENUM( STR_ID_1355 )		// 24킬
_ENUM( STR_ID_1356 )		// 킬수
_ENUM( STR_ID_1357 )		// 240초
_ENUM( STR_ID_1358 )		// 비공개
_ENUM( STR_ID_1359 )		// 베스마호수
_ENUM( STR_ID_1360 )		// 홀로 나만의 무대에서....
_ENUM( STR_ID_1361 )		// 일반보상
_ENUM( STR_ID_1362 )		// 선택보상
_ENUM( STR_ID_1363 )		// 다음 보상 중 한가지 선택
_ENUM( STR_ID_1364 )		// 으아~
_ENUM( STR_ID_1365 )		// 상점의 이름을 입력해 주세요
_ENUM( STR_ID_1366 )		// 엘소드님의 개인 상점.
_ENUM( STR_ID_1367 )		// 서버
_ENUM( STR_ID_1368 )		// 마법석
_ENUM( STR_ID_1369 )		// 고급마법석
_ENUM( STR_ID_1370 )		// 장비 아이템에 새로운 능력을 부여 할수 있습니다
_ENUM( STR_ID_1371 )		// 점프속도 증가 15%(최대20%)
_ENUM( STR_ID_1372 )		// 점프속도 증가 15%\n (최대20%)
_ENUM( STR_ID_1373 )		// 점프속도 증가 15%(최대 20%)
_ENUM( STR_ID_1374 )		// 점프속도 증가 15%\n (최대 20%)
_ENUM( STR_ID_1375 )		// 점프속도 증가 15%\n(최대20%)
_ENUM( STR_ID_1376 )		// 1.홀로 나만의 무대에서....
_ENUM( STR_ID_1377 )		// 이동 훈련
_ENUM( STR_ID_1378 )		// 30초 동안 떨어지는 박스를 피하는\n훈련을 통해서 기본적인 이동과 대시를\n배울 수 있습니다.
_ENUM( STR_ID_1379 )		// 초보
_ENUM( STR_ID_1380 )		// 중급
_ENUM( STR_ID_1381 )		// 상급
_ENUM( STR_ID_1382 )		// 이름은여섯자
_ENUM( STR_ID_1383 )		// 도움말
_ENUM( STR_ID_1384 )		// :내 캐릭터
_ENUM( STR_ID_1385 )		// :파티원
_ENUM( STR_ID_1386 )		// :연금술사
_ENUM( STR_ID_1387 )		// :우편함
_ENUM( STR_ID_1388 )		// :무기상점
_ENUM( STR_ID_1389 )		// :액세서리
_ENUM( STR_ID_1390 )		// :마켓
_ENUM( STR_ID_1391 )		// :대련장
_ENUM( STR_ID_1392 )		// :은행
_ENUM( STR_ID_1393 )		// :입구
_ENUM( STR_ID_1394 )		// 월드맵 닫기
_ENUM( STR_ID_1395 )		// 마우스드래그 :
_ENUM( STR_ID_1396 )		// 이동
_ENUM( STR_ID_1397 )		// :완료한퀘스트
_ENUM( STR_ID_1398 )		// :완료한반복퀘스트
_ENUM( STR_ID_1399 )		// :수행중인퀘스트
_ENUM( STR_ID_1400 )		// :받지않은퀘스트
_ENUM( STR_ID_1401 )		// :받지않은반복퀘스트
_ENUM( STR_ID_1402 )		// :이벤트퀘스트
_ENUM( STR_ID_1403 )		// 추후에 업데이트 예정입니다!
_ENUM( STR_ID_1404 )		// 던전플레이는 어떻게 하나요?
_ENUM( STR_ID_1405 )		// 파티에 들어 가려면 어떻게 하나요?
_ENUM( STR_ID_1406 )		// 다른 유저들과의 대전은 어떻게 하나요?
_ENUM( STR_ID_1407 )		// 아케이드 던전은 어떻게 시작하나요?
_ENUM( STR_ID_1408 )		// 퀘스트는 어떻게 수행하나요?
_ENUM( STR_ID_1409 )		// 다른 유저들과 아이템을 거래하고 싶어요.
_ENUM( STR_ID_1410 )		// 다른 유저에게 아이템을 팔고 싶어요.
_ENUM( STR_ID_1411 )		// 스킬은 어떻게 익히나요?
_ENUM( STR_ID_1412 )		// 아이템 내구도가 0%에요!
_ENUM( STR_ID_1413 )		// 제조 재료? 어떻게 사용 하나요?
_ENUM( STR_ID_1414 )		// 장비를 강화하고 싶어요.
_ENUM( STR_ID_1415 )		// 마법석은 어디에 쓰는 아이템인가요?
_ENUM( STR_ID_1416 )		// 속성인챈트가 뭐죠?
_ENUM( STR_ID_1417 )		// 방독면이 점점 답답해지는걸..
_ENUM( STR_ID_1418 )		// 어디다 쏴줄까~
_ENUM( STR_ID_1419 )		// 게 섯거라~~
_ENUM( STR_ID_1420 )		// 거기 서지 못해!!
_ENUM( STR_ID_1421 )		// 난 헤드샷만 노려!!
_ENUM( STR_ID_1422 )		// 내 공격을 피할 순 없다!
_ENUM( STR_ID_1423 )		// 받아랏!
_ENUM( STR_ID_1424 )		// 피할테면 피해보시지!
_ENUM( STR_ID_1425 )		// 우와아앙~
_ENUM( STR_ID_1426 )		// 푸슝푸슝
_ENUM( STR_ID_1427 )		// 방독면이 삐뚤어졌다 -_-
_ENUM( STR_ID_1428 )		// 도망갈 타이밍이군!
_ENUM( STR_ID_1429 )		// 너무 쎈거 아냐?
_ENUM( STR_ID_1430 )		// 으악~!
_ENUM( STR_ID_1431 )		// 왜 때려!!
_ENUM( STR_ID_1432 )		// 하늘이 노랗군..
_ENUM( STR_ID_1433 )		// 우와악!
_ENUM( STR_ID_1434 )		// 아악!!
_ENUM( STR_ID_1435 )		// 이 정도 밖에 안돼??
_ENUM( STR_ID_1436 )		// 뭐하냐 안덤비냐?
_ENUM( STR_ID_1437 )		// 이놈들이...
_ENUM( STR_ID_1438 )		// 덤벼 덤벼
_ENUM( STR_ID_1439 )		// 뭐하고 있어 나에게 경례를 하라구!
_ENUM( STR_ID_1440 )		// 나한테 경례하라고 했지!!
_ENUM( STR_ID_1441 )		// 어딜 도망가는거냐~~
_ENUM( STR_ID_1442 )		// 실컷 때려봐라! 하하하
_ENUM( STR_ID_1443 )		// 흐압!
_ENUM( STR_ID_1444 )		// 으랏차차!
_ENUM( STR_ID_1445 )		// 우와아아앙
_ENUM( STR_ID_1446 )		// 널 산산조각 내주마!!
_ENUM( STR_ID_1447 )		// 간지럽구나!!
_ENUM( STR_ID_1448 )		// 좀 하는걸?
_ENUM( STR_ID_1449 )		// 크읏!
_ENUM( STR_ID_1450 )		// 아고고!
_ENUM( STR_ID_1451 )		// 어이쿠!!
_ENUM( STR_ID_1452 )		// 고쳐야 할께 너무 많구나..
_ENUM( STR_ID_1453 )		// 정신상태를 수리해줘야겠군!
_ENUM( STR_ID_1454 )		// 이녀석 수리비가 만만치 않겠군.
_ENUM( STR_ID_1455 )		// 수리비를 너에게 받아야겠다!!
_ENUM( STR_ID_1456 )		// 거기냐?!
_ENUM( STR_ID_1457 )		// 정신상태를 말끔히 고쳐주마!!
_ENUM( STR_ID_1458 )		// 이얍!!
_ENUM( STR_ID_1459 )		// 하압!!
_ENUM( STR_ID_1460 )		// 우와아앙!
_ENUM( STR_ID_1461 )		// 으랏차!
_ENUM( STR_ID_1462 )		// 나 때리면 수리비가 만만치 않을껄!
_ENUM( STR_ID_1463 )		// 왜 때려?!
_ENUM( STR_ID_1464 )		// 아악!
_ENUM( STR_ID_1465 )		// 아얏!
_ENUM( STR_ID_1466 )		// 웁!!
_ENUM( STR_ID_1467 )		// 아이고 뒤통수야!
_ENUM( STR_ID_1468 )		// 깡깡~!
_ENUM( STR_ID_1469 )		// 수상한 녀석이 접근해 오고 있어..
_ENUM( STR_ID_1470 )		// 크으으으
_ENUM( STR_ID_1471 )		// 가만 두지 않겠어..
_ENUM( STR_ID_1472 )		// 크르릉
_ENUM( STR_ID_1473 )		// 캬아아악
_ENUM( STR_ID_1474 )		// 크와악
_ENUM( STR_ID_1475 )		// 크윽
_ENUM( STR_ID_1476 )		// 크아악!
_ENUM( STR_ID_1477 )		// 크악!
_ENUM( STR_ID_1478 )		// 쿠워!!!
_ENUM( STR_ID_1479 )		// 쿠워어!!
_ENUM( STR_ID_1480 )		// 우워!!
_ENUM( STR_ID_1481 )		// 쿠워!
_ENUM( STR_ID_1482 )		// 크르르!
_ENUM( STR_ID_1483 )		// 크워워!!
_ENUM( STR_ID_1484 )		// 크르릉!
_ENUM( STR_ID_1485 )		// 쿠워?!
_ENUM( STR_ID_1486 )		// 우호홋~
_ENUM( STR_ID_1487 )		// 내 머리는 단단하다구!!
_ENUM( STR_ID_1488 )		// 이~얍!
_ENUM( STR_ID_1489 )		// 점프 롤링 어태크~!!
_ENUM( STR_ID_1490 )		// 롤링~어택!!
_ENUM( STR_ID_1491 )		// 때리지마 ㅡ.ㅜ
_ENUM( STR_ID_1492 )		// 뜨거운 맛을 보여줄까~
_ENUM( STR_ID_1493 )		// 불 태워주마~~
_ENUM( STR_ID_1494 )		// 무섭잖아 ㅡ.ㅜ
_ENUM( STR_ID_1495 )		// 아웅!
_ENUM( STR_ID_1496 )		// 오늘 따라 몸이 무겁게 느껴지는군..
_ENUM( STR_ID_1497 )		// 받아랏!!
_ENUM( STR_ID_1498 )		// 점프 롤링 어택~!!
_ENUM( STR_ID_1499 )		// 피해보시지!!
_ENUM( STR_ID_1500 )		// 가소롭구나!
_ENUM( STR_ID_1501 )		// 가자 가자~
_ENUM( STR_ID_1502 )		// 몸통 박치기!
_ENUM( STR_ID_1503 )		// 잇힝~
_ENUM( STR_ID_1504 )		// 찌잉~
_ENUM( STR_ID_1505 )		// 찌리릿~
_ENUM( STR_ID_1506 )		// 아이고!
_ENUM( STR_ID_1507 )		// 꺄악~
_ENUM( STR_ID_1508 )		// 오늘은 누구의 등에 업히지..?
_ENUM( STR_ID_1509 )		// 찾았다~~ 너구나~~
_ENUM( STR_ID_1510 )		// 방향키를 좌우로 흔들지마~
_ENUM( STR_ID_1511 )		// 후훗..
_ENUM( STR_ID_1512 )		// 야힝~!
_ENUM( STR_ID_1513 )		// 윙 윙~~
_ENUM( STR_ID_1514 )		// 에잇!
_ENUM( STR_ID_1515 )		// 받아라!
_ENUM( STR_ID_1516 )		// 난 꽤 난폭하다구..
_ENUM( STR_ID_1517 )		// 널 날려주겠어!!
_ENUM( STR_ID_1518 )		// 원더 박치기!!
_ENUM( STR_ID_1519 )		// 누구와 함께 폭발할까..?
_ENUM( STR_ID_1520 )		// 너로 정했다!!
_ENUM( STR_ID_1521 )		// 나와 함께 가자~~!!
_ENUM( STR_ID_1522 )		// 윙~ 윙~~
_ENUM( STR_ID_1523 )		// 두두두두~!
_ENUM( STR_ID_1524 )		// 윙윙윙~~
_ENUM( STR_ID_1525 )		// 독침 공격!
_ENUM( STR_ID_1526 )		// 당신도 나의 아름다움에 반하셨나요..?
_ENUM( STR_ID_1527 )		// 저에게 도전하시다니 각오는 되셨겠죠?
_ENUM( STR_ID_1528 )		// 어머!
_ENUM( STR_ID_1529 )		// 겨우 이정도였어??
_ENUM( STR_ID_1530 )		// 거기서 어슬렁 거리지 말고 한판 붙어보자?
_ENUM( STR_ID_1531 )		// 오늘은 뭐하고 놀지?
_ENUM( STR_ID_1532 )		// 몸이 근질근질 한데?
_ENUM( STR_ID_1533 )		// 나에게서 도망갈 수 있을거라 생각하나?
_ENUM( STR_ID_1534 )		// 놓칠 순 없지!!
_ENUM( STR_ID_1535 )		// 이얍!
_ENUM( STR_ID_1536 )		// 이~~얍!
_ENUM( STR_ID_1537 )		// 우와아아앙ㅋ굳ㅋ
_ENUM( STR_ID_1538 )		// 샤~~악
_ENUM( STR_ID_1539 )		// 어쭈 제법 하는데?
_ENUM( STR_ID_1540 )		// 어이쿠!
_ENUM( STR_ID_1541 )		// 뭐야 싱거운녀석..
_ENUM( STR_ID_1542 )		// 배달 늦겠네...
_ENUM( STR_ID_1543 )		// 배달가야해~
_ENUM( STR_ID_1544 )		// 난 반더스가 아냐~!
_ENUM( STR_ID_1545 )		// 대륙의 짜장면 맛좀 볼래??
_ENUM( STR_ID_1546 )		// 이게 보기보다 아프거든??
_ENUM( STR_ID_1547 )		// 아싸!
_ENUM( STR_ID_1548 )		// 어이쿠! 음식 엎을라~
_ENUM( STR_ID_1549 )		// 크읏! 배가 고파서 힘이 안나..
_ENUM( STR_ID_1550 )		// 으헤헤 이거 준비운동도 안되는구먼!
_ENUM( STR_ID_1551 )		// 언제든지 상대해주지
_ENUM( STR_ID_1552 )		// 비켜~비켜라!
_ENUM( STR_ID_1553 )		// 너도 다른 도전자들과 다를바 없구나?
_ENUM( STR_ID_1554 )		// 요센 너무 싱거운 녀석들만 있단 말이야..
_ENUM( STR_ID_1555 )		// 다른 신나는일 없을까??
_ENUM( STR_ID_1556 )		// 너 정도는 식은죽 먹기다 헤헤
_ENUM( STR_ID_1557 )		// 더 이상 도망가지마라!
_ENUM( STR_ID_1558 )		// 거기 서지 못할까??
_ENUM( STR_ID_1559 )		// 네 이놈!!
_ENUM( STR_ID_1560 )		// 얍!
_ENUM( STR_ID_1561 )		// 내 검에 자비란 없다!!
_ENUM( STR_ID_1562 )		// 날 화나게 하다니!!!
_ENUM( STR_ID_1563 )		// 스페셜 어택!!!
_ENUM( STR_ID_1564 )		// 잠깐 타임!!!!
_ENUM( STR_ID_1565 )		// 자꾸 통닭이 생각나..
_ENUM( STR_ID_1566 )		// 바베큐도 먹고 싶어..
_ENUM( STR_ID_1567 )		// 어디서 맛있는 냄새가 난다 킁킁킁
_ENUM( STR_ID_1568 )		// 맛있는걸 내놓으면 그냥 보내주지!!
_ENUM( STR_ID_1569 )		// 우와아아앙 여기서 맛있는 냄새가 나!!
_ENUM( STR_ID_1570 )		// 난 보기보다 빠르다구?!
_ENUM( STR_ID_1571 )		// 통나무 맛좀 볼래??
_ENUM( STR_ID_1572 )		// 역시 난 빨라 호호호
_ENUM( STR_ID_1573 )		// 난 좀 이쁜거 같아~
_ENUM( STR_ID_1574 )		// 나 잡아봐라~~
_ENUM( STR_ID_1575 )		// 어머 넌 뭐야~
_ENUM( STR_ID_1576 )		// 저리 가라구~~
_ENUM( STR_ID_1577 )		// 오호호호호~
_ENUM( STR_ID_1578 )		// 촘촘히 박아서~~
_ENUM( STR_ID_1579 )		// 잠깐만~~~
_ENUM( STR_ID_1580 )		// 용서하지 않겠어~~
_ENUM( STR_ID_1581 )		// 나를 때리다니!!
_ENUM( STR_ID_1582 )		// 어이쿠~~~
_ENUM( STR_ID_1583 )		// 난 크면서 빠르지 호호호~
_ENUM( STR_ID_1584 )		// 오늘 따라 찾아오는 손님이 많군?
_ENUM( STR_ID_1585 )		// 걸리적 거려~~
_ENUM( STR_ID_1586 )		// 내 옆에 다가오지마~~
_ENUM( STR_ID_1587 )		// 따가운 맛을 봐야겠군?
_ENUM( STR_ID_1588 )		// 이쪽으로 오지마~~
_ENUM( STR_ID_1589 )		// 잠깐 숨좀 돌리고~~
_ENUM( STR_ID_1590 )		// 크엑~
_ENUM( STR_ID_1591 )		// 일루와~일루와~
_ENUM( STR_ID_1592 )		// 어이쿠
_ENUM( STR_ID_1593 )		// 크아아앙!
_ENUM( STR_ID_1594 )		// 끼요오옵!
_ENUM( STR_ID_1595 )		// 으갸갹!
_ENUM( STR_ID_1596 )		// 끼약
_ENUM( STR_ID_1597 )		// 우와~
_ENUM( STR_ID_1598 )		// 침입자인가?!
_ENUM( STR_ID_1599 )		// 나의 원한 서린 검을 받아라!
_ENUM( STR_ID_1600 )		// 걸렸다!!
_ENUM( STR_ID_1601 )		// 도망치치 마라!!
_ENUM( STR_ID_1602 )		// 크오오오오오옷!!
_ENUM( STR_ID_1603 )		// 크윽.. 제법이구나!
_ENUM( STR_ID_1604 )		// 소용없다!
_ENUM( STR_ID_1605 )		// 흐으읏!
_ENUM( STR_ID_1606 )		// 내가..졌다...
_ENUM( STR_ID_1607 )		// 이런 허접ㅋㅋㅋㅋㅋ
_ENUM( STR_ID_1608 )		// 나는~관대하다
_ENUM( STR_ID_1609 )		// 다 쓸어버리겠어!
_ENUM( STR_ID_1610 )		// 내 집에서 썩 꺼져!
_ENUM( STR_ID_1611 )		// 나무들아 올라와라!
_ENUM( STR_ID_1612 )		// 내 공격을 한번 피해봐라!
_ENUM( STR_ID_1613 )		// 우와아아아앙앙~~
_ENUM( STR_ID_1614 )		// 퉷~!
_ENUM( STR_ID_1615 )		// 피식 ㅋㅋ
_ENUM( STR_ID_1616 )		// 나는~관대하지 않다~
_ENUM( STR_ID_1617 )		// 내 머리스타일 어때??
_ENUM( STR_ID_1618 )		// 아~ 모든게 귀찮다ㅡ,ㅡ
_ENUM( STR_ID_1619 )		// 왜 자꾸 괴롭히는거냐!!
_ENUM( STR_ID_1620 )		// 친구들아 도와줘!!
_ENUM( STR_ID_1621 )		// 아악! 보복이 두렵지 않니?
_ENUM( STR_ID_1622 )		// 귀여우니까 좀 봐줘!!
_ENUM( STR_ID_1623 )		// 휘로로로로
_ENUM( STR_ID_1624 )		// 휘이잉
_ENUM( STR_ID_1625 )		// 삐리링
_ENUM( STR_ID_1626 )		// 휘릭~
_ENUM( STR_ID_1627 )		// 아웅~심심해
_ENUM( STR_ID_1628 )		// 끼요옷
_ENUM( STR_ID_1629 )		// 뜨거운 맛을 보여주지!
_ENUM( STR_ID_1630 )		// 받아라 파이어 볼~~
_ENUM( STR_ID_1631 )		// 짜릿한 맛을 보여주지!
_ENUM( STR_ID_1632 )		// 받아라 번쩍~~~
_ENUM( STR_ID_1633 )		// 누굴 놀래켜주지?
_ENUM( STR_ID_1634 )		// 난 절대 바지를 뒤집어 쓰지 않았어!!
_ENUM( STR_ID_1635 )		// 얍얍!
_ENUM( STR_ID_1636 )		// 아악! 내가 웃는게 웃는게 아니야
_ENUM( STR_ID_1637 )		// 딸랑~딸랑~
_ENUM( STR_ID_1638 )		// 아악! 두고보자!!
_ENUM( STR_ID_1639 )		// 크히히히~ 꽈르릉~!
_ENUM( STR_ID_1640 )		// 축제다~ 축제!
_ENUM( STR_ID_1641 )		// 크하하하핫핫핫!!
_ENUM( STR_ID_1642 )		// 과자를 내놔~!
_ENUM( STR_ID_1643 )		// 호박왕의 힘을 보여주마!
_ENUM( STR_ID_1644 )		// 크으으
_ENUM( STR_ID_1645 )		// 장난도 못치나?
_ENUM( STR_ID_1646 )		// 크하하하하
_ENUM( STR_ID_1647 )		// 크하하하
_ENUM( STR_ID_1648 )		// 마법수련이나 해볼까?
_ENUM( STR_ID_1649 )		// 내가 무서워?
_ENUM( STR_ID_1650 )		// 맛좀 봐라!!
_ENUM( STR_ID_1651 )		// 파이어 볼~~
_ENUM( STR_ID_1652 )		// 그만해! 난 간달프 친구라고!!
_ENUM( STR_ID_1653 )		// 아웅~
_ENUM( STR_ID_1654 )		// 스윽~~
_ENUM( STR_ID_1655 )		// 내 지팡이는 크고 아름다워!
_ENUM( STR_ID_1656 )		// 내 지팡이 맛좀 봐라!
_ENUM( STR_ID_1657 )		// 도망가는게 좋을껄!
_ENUM( STR_ID_1658 )		// 크오오오
_ENUM( STR_ID_1659 )		// 크르릉~
_ENUM( STR_ID_1660 )		// 크아아
_ENUM( STR_ID_1661 )		// 쮸·쀼·쮸·쀼!!!
_ENUM( STR_ID_1662 )		// 내가 챔피언이다!
_ENUM( STR_ID_1663 )		// 내가 챔피언이다!!
_ENUM( STR_ID_1664 )		// 자 얼마든지 덤비라구
_ENUM( STR_ID_1665 )		// 흥!
_ENUM( STR_ID_1666 )		// 크르르르릉
_ENUM( STR_ID_1667 )		// 크아아!!
_ENUM( STR_ID_1668 )		// 이것이 챔피언의 펀치다!
_ENUM( STR_ID_1669 )		// 연속 콤보!
_ENUM( STR_ID_1670 )		// 죽어랏!
_ENUM( STR_ID_1671 )		// 이거나 먹어랏!
_ENUM( STR_ID_1672 )		// 크르르륵!!
_ENUM( STR_ID_1673 )		// 조준! 발사!!
_ENUM( STR_ID_1674 )		// 아래인가?!
_ENUM( STR_ID_1675 )		// 크윽!!
_ENUM( STR_ID_1676 )		// 푸르르륵!!
_ENUM( STR_ID_1677 )		// 큭 비겁하다!
_ENUM( STR_ID_1678 )		// 털썩...
_ENUM( STR_ID_1679 )		// 으아악!
_ENUM( STR_ID_1680 )		// 비..비겁한놈
_ENUM( STR_ID_1681 )		// 가까이 오지 말라...
_ENUM( STR_ID_1682 )		// 오늘은 조용하도다
_ENUM( STR_ID_1683 )		// 적은 어디에 있는가...
_ENUM( STR_ID_1684 )		// 요놈!!
_ENUM( STR_ID_1685 )		// 레이스 소환!
_ENUM( STR_ID_1686 )		// 암흑의 구름...
_ENUM( STR_ID_1687 )		// 크윽...
_ENUM( STR_ID_1688 )		// 흐어억...
_ENUM( STR_ID_1689 )		// 나..나를 지켜라!
_ENUM( STR_ID_1690 )		// 흐어억!
_ENUM( STR_ID_1691 )		// 후움!!
_ENUM( STR_ID_1692 )		// 쿠르릉
_ENUM( STR_ID_1693 )		// 거기 서라아!!
_ENUM( STR_ID_1694 )		// 받아라 애송이!
_ENUM( STR_ID_1695 )		// 날파리 같은 녀석!!
_ENUM( STR_ID_1696 )		// 저세상으로 보내주마!!
_ENUM( STR_ID_1697 )		// 납작하게 만들어 주마!
_ENUM( STR_ID_1698 )		// 흐으으읍!!
_ENUM( STR_ID_1699 )		// 흐리얍!
_ENUM( STR_ID_1700 )		// 받아라 애송이!!
_ENUM( STR_ID_1701 )		// 어림없다!!!
_ENUM( STR_ID_1702 )		// 크르르.. 제법이구나 애송이!!
_ENUM( STR_ID_1703 )		// 흐어억?!
_ENUM( STR_ID_1704 )		// 내가 이까짓 애송이에게...
_ENUM( STR_ID_1705 )		// 후웅!!
_ENUM( STR_ID_1706 )		// 덜그럭 덜그럭
_ENUM( STR_ID_1707 )		// 쿠르르릉...
_ENUM( STR_ID_1708 )		// 하~암
_ENUM( STR_ID_1709 )		// 어이쿠..
_ENUM( STR_ID_1710 )		// 덤벼봐~
_ENUM( STR_ID_1711 )		// 너희들 내 콤보가 그렇게 무섭다며?ㅋㅋ
_ENUM( STR_ID_1712 )		// 이요옵~!
_ENUM( STR_ID_1713 )		// 으쌰~!
_ENUM( STR_ID_1714 )		// 빠져나올 수 없다!!
_ENUM( STR_ID_1715 )		// 아야야~
_ENUM( STR_ID_1716 )		// 으잇!
_ENUM( STR_ID_1717 )		// 아악
_ENUM( STR_ID_1718 )		// 으잇! 조금 하는걸?
_ENUM( STR_ID_1719 )		// 요녀석 감히..
_ENUM( STR_ID_1720 )		// 아 스타일 구기네..
_ENUM( STR_ID_1721 )		// 끼이이..
_ENUM( STR_ID_1722 )		// 넌 너무 느려!!
_ENUM( STR_ID_1723 )		// 끼야악~
_ENUM( STR_ID_1724 )		// 어둠의 그림자를 조심해..
_ENUM( STR_ID_1725 )		// 널 단숨에 없애주마
_ENUM( STR_ID_1726 )		// 건방지군..
_ENUM( STR_ID_1727 )		// 감히 나에게 도전을 해?
_ENUM( STR_ID_1728 )		// 크아악! 가만두지 않겠다..
_ENUM( STR_ID_1729 )		// 노인의 힘을 보여주마!!
_ENUM( STR_ID_1730 )		// 멋진 여름 휴가 였어..
_ENUM( STR_ID_1731 )		// 이히히히히히
_ENUM( STR_ID_1732 )		// 내 머리스타일보고 피식했겠다..
_ENUM( STR_ID_1733 )		// 건방진!!
_ENUM( STR_ID_1734 )		// 이~힝힝힝힝
_ENUM( STR_ID_1735 )		// 가소로운 녀석!
_ENUM( STR_ID_1736 )		// 어서 도망치는게 좋을껄? 이히히히히~
_ENUM( STR_ID_1737 )		// 난 둘리가 아니야~ 똑똑히 알아둬!
_ENUM( STR_ID_1738 )		// 나보다 더 쎈 형들이 아주 많이 있다구~~
_ENUM( STR_ID_1739 )		// 끼야약!
_ENUM( STR_ID_1740 )		// 치지마셈~ㅠㅠ
_ENUM( STR_ID_1741 )		// 말타기!!
_ENUM( STR_ID_1742 )		// 말내리기!
_ENUM( STR_ID_1743 )		// 폭탄 맛좀 보여줄까?
_ENUM( STR_ID_1744 )		// 조금 강해보이는걸..?
_ENUM( STR_ID_1745 )		// 몸좀 풀어볼까?
_ENUM( STR_ID_1746 )		// 어떠냐!!
_ENUM( STR_ID_1747 )		// 요건 몰랐지!?
_ENUM( STR_ID_1748 )		// 굴러간다~~~
_ENUM( STR_ID_1749 )		// 으랏차차~!
_ENUM( STR_ID_1750 )		// 아악! 그만해!!
_ENUM( STR_ID_1751 )		// 어슬렁~ 어슬렁~
_ENUM( STR_ID_1752 )		// 뭐야?
_ENUM( STR_ID_1753 )		// 찍찍!
_ENUM( STR_ID_1754 )		// 애들아 돌격~~~
_ENUM( STR_ID_1755 )		// 찍찍찍~~
_ENUM( STR_ID_1756 )		// 아콩..
_ENUM( STR_ID_1757 )		// 처음 보는 녀석인데..?
_ENUM( STR_ID_1758 )		// 내 구역에 온걸 환영한다!!
_ENUM( STR_ID_1759 )		// 난 절대 덩치만 크지 않아!
_ENUM( STR_ID_1760 )		// 날 쓰러트리지 못하면 넌 여기서 끝이야!
_ENUM( STR_ID_1761 )		// 다이어트좀 해야겠군..
_ENUM( STR_ID_1762 )		// 나에게 걸리다니 운이 없는 녀석이군..
_ENUM( STR_ID_1763 )		// 첫번째 보스라고 우습게 보지마~
_ENUM( STR_ID_1764 )		// 독가루 뿌리기~~
_ENUM( STR_ID_1765 )		// 독가루 맛좀 봐랏!!
_ENUM( STR_ID_1766 )		// 두두두두...
_ENUM( STR_ID_1767 )		// 구멍나기 싫으면 까불지 않는게 좋아!!
_ENUM( STR_ID_1768 )		// 인정사정 봐주지 않겠다..
_ENUM( STR_ID_1769 )		// 두고보자~
_ENUM( STR_ID_1770 )		// 전기구이로 만들어줄까?
_ENUM( STR_ID_1771 )		// 맛좀봐라!!
_ENUM( STR_ID_1772 )		// 웃샤!
_ENUM( STR_ID_1773 )		// 끼익 끼익..
_ENUM( STR_ID_1774 )		// 저리 비켜 삐리
_ENUM( STR_ID_1775 )		// 삐리! 삐리!
_ENUM( STR_ID_1776 )		// 허이짜~!
_ENUM( STR_ID_1777 )		// 저리 비켜 -_-
_ENUM( STR_ID_1778 )		// 널 안아줄께~♡
_ENUM( STR_ID_1779 )		// 힐링 삐리삐리~~
_ENUM( STR_ID_1780 )		// 외팔이라고 무시하는거냐!!
_ENUM( STR_ID_1781 )		// 빠져 나올 수 없다!!
_ENUM( STR_ID_1782 )		// 으랏차차차!!
_ENUM( STR_ID_1783 )		// 신형 굴삭기의 위력을 보여주지!
_ENUM( STR_ID_1784 )		// 크아우!
_ENUM( STR_ID_1785 )		// 광부 근성을 보여주마!
_ENUM( STR_ID_1786 )		// 요놈!
_ENUM( STR_ID_1787 )		// 이야압!!
_ENUM( STR_ID_1788 )		// 어딜 도망갈려고?
_ENUM( STR_ID_1789 )		// 바쁜데 그만 건드리지?
_ENUM( STR_ID_1790 )		// 자꾸 괴롭힐래?
_ENUM( STR_ID_1791 )		// 꽁꽁 얼려주지!
_ENUM( STR_ID_1792 )		// 받아라 아이스 볼~~
_ENUM( STR_ID_1793 )		// 크르르르르
_ENUM( STR_ID_1794 )		// ...이...인간.. 말..살
_ENUM( STR_ID_1795 )		// 크읔
_ENUM( STR_ID_1796 )		// 크워어
_ENUM( STR_ID_1797 )		// 크르르
_ENUM( STR_ID_1798 )		// 커억
_ENUM( STR_ID_1799 )		// 크응
_ENUM( STR_ID_1800 )		// 크워엌
_ENUM( STR_ID_1801 )		// 크워어.
_ENUM( STR_ID_1802 )		// 컥!
_ENUM( STR_ID_1803 )		// 이것이 블랙 크로우의 힘이다!!
_ENUM( STR_ID_1804 )		// 솟아라!
_ENUM( STR_ID_1805 )		// 후하하하핫!
_ENUM( STR_ID_1806 )		// 별 것 아니군
_ENUM( STR_ID_1807 )		// 맥시멈 캐논!
_ENUM( STR_ID_1808 )		// 파워 어설트!!
_ENUM( STR_ID_1809 )		// 어디 이것도 견뎌보시지!
_ENUM( STR_ID_1810 )		// 흡
_ENUM( STR_ID_1811 )		// 크읏..
_ENUM( STR_ID_1812 )		// 크억!
_ENUM( STR_ID_1813 )		// 윽!
_ENUM( STR_ID_1814 )		// 제법이군..!
_ENUM( STR_ID_1815 )		// 거.. 건방진!!
_ENUM( STR_ID_1816 )		// 캐논 블레이드!
_ENUM( STR_ID_1817 )		// 나는 폭풍의 승부사! 이 잔치는 내가 접수하겠다. 자 승부다!!
_ENUM( STR_ID_1818 )		// 승부의 세계는 냉혹한 법. 날 원망하지 말거라!
_ENUM( STR_ID_1819 )		// 승부의 세계는 냉혹한 법! 이거나 받아라!
_ENUM( STR_ID_1820 )		// 폭풍우와도 같은 나의 공격을 받아라!
_ENUM( STR_ID_1821 )		// 이 차례상은 넘겨줄 수 없다!
_ENUM( STR_ID_1822 )		// 폭풍의 맥시멈 캐논!
_ENUM( STR_ID_1823 )		// 훗 제법이구나!
_ENUM( STR_ID_1824 )		// 이 정도로 날 쓰러뜨릴 순 없다!
_ENUM( STR_ID_1825 )		// 이정도론 어림없지!
_ENUM( STR_ID_1826 )		// 이 승부는 내가 졌지만 나는 지지 않았다! 두고보자!
_ENUM( STR_ID_1827 )		// 앤
_ENUM( STR_ID_1828 )		// 루벤 마을의 상점 주인
_ENUM( STR_ID_1829 )		// 하거스
_ENUM( STR_ID_1830 )		// 루벤 마을의 촌장
_ENUM( STR_ID_1831 )		// 로우
_ENUM( STR_ID_1832 )		// 루벤 마을의 훈련소 교관
_ENUM( STR_ID_1833 )		// 아담스
_ENUM( STR_ID_1834 )		// 루벤 마을의 연금술사
_ENUM( STR_ID_1835 )		// 에코
_ENUM( STR_ID_1836 )		// 엘더 마을의 연금술사
_ENUM( STR_ID_1837 )		// 호프만
_ENUM( STR_ID_1838 )		// 엘더 마을의 대상인
_ENUM( STR_ID_1839 )		// 루이첼
_ENUM( STR_ID_1840 )		// 엘더 마을의 액세서리점 주인
_ENUM( STR_ID_1841 )		// 렌파드
_ENUM( STR_ID_1842 )		// 엘더 마을의 장비샵 주인
_ENUM( STR_ID_1843 )		// 베스마 마을의 보안대장
_ENUM( STR_ID_1844 )		// 차차부크
_ENUM( STR_ID_1845 )		// 베스마 마을의 연금술사
_ENUM( STR_ID_1846 )		// 리치앙
_ENUM( STR_ID_1847 )		// 베스마 마을의 액세서리점 주인 
_ENUM( STR_ID_1848 )		// 토마
_ENUM( STR_ID_1849 )		// 베스마 마을의 장비샵 주인
_ENUM( STR_ID_1850 )		// 아델
_ENUM( STR_ID_1851 )		// 알테라 마을의 촌장
_ENUM( STR_ID_1852 )		// 아가타
_ENUM( STR_ID_1853 )		// 알테라 마을의 장비샵 주인
_ENUM( STR_ID_1854 )		// 아이다
_ENUM( STR_ID_1855 )		// 알테라 마을의 액세서리점 주인
_ENUM( STR_ID_1856 )		// 아모스
_ENUM( STR_ID_1857 )		// 알테라 마을의 연금술사
_ENUM( STR_ID_1858 )		// 보름달
_ENUM( STR_ID_1859 )		// 광장 보름달
_ENUM( STR_ID_1860 )		// 카밀라
_ENUM( STR_ID_1861 )		// 대련장 관리인
_ENUM( STR_ID_1862 )		// 여행자 서포트 서비스 코보의 여직원
_ENUM( STR_ID_1863 )		// 헬렌
_ENUM( STR_ID_1864 )		// 전설의 행상인
_ENUM( STR_ID_1865 )		// 알레그로
_ENUM( STR_ID_1866 )		// 렌토
_ENUM( STR_ID_1867 )		// 코그반점 뽀루 주방장
_ENUM( STR_ID_1868 )		// 코그반점 반더스 주방장
_ENUM( STR_ID_1869 )		// 허니
_ENUM( STR_ID_1870 )		// 허니(노드롭)
_ENUM( STR_ID_1871 )		// 레드허니
_ENUM( STR_ID_1872 )		// 레드허니(노드롭)
_ENUM( STR_ID_1873 )		// 포이즌허니
_ENUM( STR_ID_1874 )		// 포이즌허니(노드롭)
_ENUM( STR_ID_1875 )		// 어썰트허니
_ENUM( STR_ID_1876 )		// 허니 하우스
_ENUM( STR_ID_1877 )		// 레드허니 하우스
_ENUM( STR_ID_1878 )		// 포이즌허니 하우스
_ENUM( STR_ID_1879 )		// 트리 나이트
_ENUM( STR_ID_1880 )		// 브라운몽
_ENUM( STR_ID_1881 )		// 소환된 브라운몽
_ENUM( STR_ID_1882 )		// 브라운몽(노드롭)
_ENUM( STR_ID_1883 )		// 그린몽
_ENUM( STR_ID_1884 )		// 소환된 그린몽
_ENUM( STR_ID_1885 )		// 그린몽(노드롭)
_ENUM( STR_ID_1886 )		// 애플몽
_ENUM( STR_ID_1887 )		// 봄버몽
_ENUM( STR_ID_1888 )		// 소환된 애플몽
_ENUM( STR_ID_1889 )		// 애플몽(노드롭)
_ENUM( STR_ID_1890 )		// 작은문_녹색
_ENUM( STR_ID_1891 )		// 작은문_노란색
_ENUM( STR_ID_1892 )		// 작은문_빨간색
_ENUM( STR_ID_1893 )		// 작은문기둥
_ENUM( STR_ID_1894 )		// 벤더스
_ENUM( STR_ID_1895 )		// 벤더스(노멀)
_ENUM( STR_ID_1896 )		// 벤더스(하드)
_ENUM( STR_ID_1897 )		// 벤더스(익스퍼트)
_ENUM( STR_ID_1898 )		// 각성 벤더스
_ENUM( STR_ID_1899 )		// 업그레이드 벤더스
_ENUM( STR_ID_1900 )		// 업그레이드된 벤더스(노말)
_ENUM( STR_ID_1901 )		// 업그레이드된 벤더스(하드)
_ENUM( STR_ID_1902 )		// 업그레이드된 벤더스(익스퍼트)
_ENUM( STR_ID_1903 )		// 체인문_녹색
_ENUM( STR_ID_1904 )		// 체인문_노란색
_ENUM( STR_ID_1905 )		// 체인문_빨간색
_ENUM( STR_ID_1906 )		// 체인문_엑스트라
_ENUM( STR_ID_1907 )		// 체인문기둥
_ENUM( STR_ID_1908 )		// 체인문기둥_엑스트라
_ENUM( STR_ID_1909 )		// 체스트
_ENUM( STR_ID_1910 )		// 박스
_ENUM( STR_ID_1911 )		// 박스튜토리얼
_ENUM( STR_ID_1912 )		// 박스튜토리얼2
_ENUM( STR_ID_1913 )		// 보스몽
_ENUM( STR_ID_1914 )		// 몽키보스
_ENUM( STR_ID_1915 )		// 말
_ENUM( STR_ID_1916 )		// 몽키말
_ENUM( STR_ID_1917 )		// 머슈
_ENUM( STR_ID_1918 )		// 버섯
_ENUM( STR_ID_1919 )		// 나무버섯
_ENUM( STR_ID_1920 )		// 윌리엄 뽀루
_ENUM( STR_ID_1921 )		// 윌리엄뽀루
_ENUM( STR_ID_1922 )		// 에인션트 뽀루
_ENUM( STR_ID_1923 )		// 윌리엄뽀루(하드)
_ENUM( STR_ID_1924 )		// 윌리엄뽀루(익스퍼트)
_ENUM( STR_ID_1925 )		// 트레저 뽀루
_ENUM( STR_ID_1926 )		// 잭 스패너
_ENUM( STR_ID_1927 )		// 윌리엄뽀루B
_ENUM( STR_ID_1928 )		// 윌리엄뽀루C
_ENUM( STR_ID_1929 )		// 한복입은 뽀루
_ENUM( STR_ID_1930 )		// 쁘띠뽀루
_ENUM( STR_ID_1931 )		// 자이언트 뽀루
_ENUM( STR_ID_1932 )		// 자이언트뽀루
_ENUM( STR_ID_1933 )		// 레드 자이언트 뽀루
_ENUM( STR_ID_1934 )		// 자이언트뽀루레드
_ENUM( STR_ID_1935 )		// 뽀루 - 아마추어 챔피언
_ENUM( STR_ID_1936 )		// 뽀루 - 마이너 챔피언
_ENUM( STR_ID_1937 )		// 뽀루 - 메이저 챔피언
_ENUM( STR_ID_1938 )		// 미믹
_ENUM( STR_ID_1939 )		// 스파이크보드허브
_ENUM( STR_ID_1940 )		// 작은문보스_빨간색
_ENUM( STR_ID_1941 )		// 체인문보스_빨간색
_ENUM( STR_ID_1942 )		// 작은문보스기둥
_ENUM( STR_ID_1943 )		// 체인문보스기둥
_ENUM( STR_ID_1944 )		// 엑스트라 게이트
_ENUM( STR_ID_1945 )		// 화이트몽
_ENUM( STR_ID_1946 )		// 소환된 화이트몽
_ENUM( STR_ID_1947 )		// 화이트몽(노드롭)
_ENUM( STR_ID_1948 )		// 리틀 브라더
_ENUM( STR_ID_1949 )		// 빅 브라더
_ENUM( STR_ID_1950 )		// 배트
_ENUM( STR_ID_1951 )		// 소환된 배트
_ENUM( STR_ID_1952 )		// 배트 NoDrop
_ENUM( STR_ID_1953 )		// 드레인배트
_ENUM( STR_ID_1954 )		// 레드배트
_ENUM( STR_ID_1955 )		// 배트킹
_ENUM( STR_ID_1956 )		// 킹배트
_ENUM( STR_ID_1957 )		// 화이트 보스몽
_ENUM( STR_ID_1958 )		// 데빌머슈
_ENUM( STR_ID_1959 )		// 블랙 자이언트 뽀루
_ENUM( STR_ID_1960 )		// 자이언트뽀루블랙
_ENUM( STR_ID_1961 )		// 화이트 자이언트 뽀루
_ENUM( STR_ID_1962 )		// 자이언트뽀루와이트
_ENUM( STR_ID_1963 )		// 작은문보스_벤더스동굴
_ENUM( STR_ID_1964 )		// 작은문_벤더스동굴
_ENUM( STR_ID_1965 )		// 작은문보스_드루이드숲
_ENUM( STR_ID_1966 )		// 작은문_드루이드숲
_ENUM( STR_ID_1967 )		// 작은문보스_자연동굴
_ENUM( STR_ID_1968 )		// 작은문_자연동굴
_ENUM( STR_ID_1969 )		// 작은문_월리성
_ENUM( STR_ID_1970 )		// 작은문보스기둥_벤더스동굴
_ENUM( STR_ID_1971 )		// 작은문기둥_벤더스동굴
_ENUM( STR_ID_1972 )		// 작은문보스기둥_드루이드숲
_ENUM( STR_ID_1973 )		// 작은문기둥_드루이드숲
_ENUM( STR_ID_1974 )		// 작은문보스기둥_자연동굴
_ENUM( STR_ID_1975 )		// 작은문기둥_자연동굴
_ENUM( STR_ID_1976 )		// 작은문기둥_월리성
_ENUM( STR_ID_1977 )		// 리틀 솔져
_ENUM( STR_ID_1978 )		// 날씬한 월리병정
_ENUM( STR_ID_1979 )		// 빅 솔져
_ENUM( STR_ID_1980 )		// 뚱뚱한 월리병정
_ENUM( STR_ID_1981 )		// 크로스보우 솔져
_ENUM( STR_ID_1982 )		// 석궁 월리병정
_ENUM( STR_ID_1983 )		// 엔트
_ENUM( STR_ID_1984 )		// 미니 엔트
_ENUM( STR_ID_1985 )		// 월리8호
_ENUM( STR_ID_1986 )		// 월리9호 아머
_ENUM( STR_ID_1987 )		// 월리9호
_ENUM( STR_ID_1988 )		// 월리8호 MK2
_ENUM( STR_ID_1989 )		// 고스트 매지션
_ENUM( STR_ID_1990 )		// 귀신 마법사
_ENUM( STR_ID_1991 )		// 키드 오 랜턴
_ENUM( STR_ID_1992 )		// 할리 오 랜턴
_ENUM( STR_ID_1993 )		// 잭 오 랜턴
_ENUM( STR_ID_1994 )		// 펌킨 킹
_ENUM( STR_ID_1995 )		// 상연
_ENUM( STR_ID_1996 )		// 월리 가디언
_ENUM( STR_ID_1997 )		// 솔져 벤더스
_ENUM( STR_ID_1998 )		// 포이즌 머슈
_ENUM( STR_ID_1999 )		// 머쉬룸 포이즌
_ENUM( STR_ID_2000 )		// 나소드 벤더스
_ENUM( STR_ID_2001 )		// 믹키
_ENUM( STR_ID_2002 )		// 시궁쥐
_ENUM( STR_ID_2003 )		// 바리케이드 테스트
_ENUM( STR_ID_2004 )		// 지하수로 문
_ENUM( STR_ID_2005 )		// 스콜피온
_ENUM( STR_ID_2006 )		// 전갈
_ENUM( STR_ID_2007 )		// 리자드맨
_ENUM( STR_ID_2008 )		// 리자드맨 워리어
_ENUM( STR_ID_2009 )		// 아르마딜로
_ENUM( STR_ID_2010 )		// 킹 아르마딜로
_ENUM( STR_ID_2011 )		// 믹키하우스
_ENUM( STR_ID_2012 )		// 소환된 믹키
_ENUM( STR_ID_2013 )		// 쥐Nodrop
_ENUM( STR_ID_2014 )		// 자이언트 브라더
_ENUM( STR_ID_2015 )		// 도둑뚱보스
_ENUM( STR_ID_2016 )		// 레드 고스트매지션
_ENUM( STR_ID_2017 )		// 고스트매지션레드
_ENUM( STR_ID_2018 )		// 화이트 고스트매지션
_ENUM( STR_ID_2019 )		// 고스트매지션누더기
_ENUM( STR_ID_2020 )		// 벙커
_ENUM( STR_ID_2021 )		// 돌무더기 트랩
_ENUM( STR_ID_2022 )		// 베스마 돌 트랩
_ENUM( STR_ID_2023 )		// 스팀 트랩
_ENUM( STR_ID_2024 )		// 나무 기둥 트랩
_ENUM( STR_ID_2025 )		// 나소드 힐러
_ENUM( STR_ID_2026 )		// 리자드맨 주술사
_ENUM( STR_ID_2027 )		// 샤먼 카야크
_ENUM( STR_ID_2028 )		// 리자드맨샤먼킹
_ENUM( STR_ID_2029 )		// 낡은 나소드 굴삭기 D-1
_ENUM( STR_ID_2030 )		// 나소드 굴삭기 D-2
_ENUM( STR_ID_2031 )		// 최신형 나소드 굴삭기 D-3
_ENUM( STR_ID_2032 )		// 플레임 스콜피온
_ENUM( STR_ID_2033 )		// 플레임 아르마딜로
_ENUM( STR_ID_2034 )		// 쉐도우 리자드맨
_ENUM( STR_ID_2035 )		// 쉐도우 워리어
_ENUM( STR_ID_2036 )		// 쟝고
_ENUM( STR_ID_2037 )		// 도둑윌리엄뽀루
_ENUM( STR_ID_2038 )		// 키드
_ENUM( STR_ID_2039 )		// 도둑윌리엄뽀루파이어
_ENUM( STR_ID_2040 )		// 나소드 광부
_ENUM( STR_ID_2041 )		// 스콜피온 킹
_ENUM( STR_ID_2042 )		// 탄광문
_ENUM( STR_ID_2043 )		// 탄광문기둥
_ENUM( STR_ID_2044 )		// 탄광문보스
_ENUM( STR_ID_2045 )		// 탄광문기둥보스
_ENUM( STR_ID_2046 )		// 나소드허니
_ENUM( STR_ID_2047 )		// 베라우크
_ENUM( STR_ID_2048 )		// 리자드맨장로
_ENUM( STR_ID_2049 )		// 운반용 나소드
_ENUM( STR_ID_2050 )		// 나소드레일카트
_ENUM( STR_ID_2051 )		// 갱도
_ENUM( STR_ID_2052 )		// 나소드레일하우스
_ENUM( STR_ID_2053 )		// 소환수
_ENUM( STR_ID_2054 )		// 머슈킹
_ENUM( STR_ID_2055 )		// 버섯킹
_ENUM( STR_ID_2056 )		// 퀸비
_ENUM( STR_ID_2057 )		// 벌퀸
_ENUM( STR_ID_2058 )		// 봄버보스몽
_ENUM( STR_ID_2059 )		// 큰폭탄원숭이
_ENUM( STR_ID_2060 )		// 박스떨어뜨리는애
_ENUM( STR_ID_2061 )		// 바위떨어뜨리는녀석
_ENUM( STR_ID_2062 )		// 위습
_ENUM( STR_ID_2063 )		// 머슈킹블랙
_ENUM( STR_ID_2064 )		// 버섯킹블랙
_ENUM( STR_ID_2065 )		// 토템
_ENUM( STR_ID_2066 )		// 드래곤네스트문
_ENUM( STR_ID_2067 )		// 드래곤네스트문기둥
_ENUM( STR_ID_2068 )		// 드래곤로드문
_ENUM( STR_ID_2069 )		// 드래곤로드문기둥
_ENUM( STR_ID_2070 )		// 원예용 나소드 TYPE-F
_ENUM( STR_ID_2071 )		// 나소드스프레이
_ENUM( STR_ID_2072 )		// 나소드 가드 : TYPE - ICE
_ENUM( STR_ID_2073 )		// 나소드스프레이ICE
_ENUM( STR_ID_2074 )		// 나소드 드릴러
_ENUM( STR_ID_2075 )		// 베스마 호수 문
_ENUM( STR_ID_2076 )		// 베스마 호수 문 기둥
_ENUM( STR_ID_2077 )		// 베스마 호수 문 보스
_ENUM( STR_ID_2078 )		// 베스마 호수 문 기둥 보스
_ENUM( STR_ID_2079 )		// 선인짱
_ENUM( STR_ID_2080 )		// 왕 선인짱
_ENUM( STR_ID_2081 )		// 플레임 배트
_ENUM( STR_ID_2082 )		// 버서크 리자드맨
_ENUM( STR_ID_2083 )		// 버서크 리자드맨 주술사
_ENUM( STR_ID_2084 )		// 다크 베라우크
_ENUM( STR_ID_2085 )		// 간헐천 
_ENUM( STR_ID_2086 )		// 강화 나소드 광부
_ENUM( STR_ID_2087 )		// 양산형 나소드 굴삭기 SD-2
_ENUM( STR_ID_2088 )		// 고급형 나소드 굴삭기 SD-3
_ENUM( STR_ID_2089 )		// 나소드 광부 감독관
_ENUM( STR_ID_2090 )		// 쉐도우 배트
_ENUM( STR_ID_2091 )		// 리자드맨 워리어 익스퍼트
_ENUM( STR_ID_2092 )		// 월리 8호 MK2
_ENUM( STR_ID_2093 )		// 월리 8호 MK2 익스퍼트
_ENUM( STR_ID_2094 )		// 나소드 드릴러 익스퍼트
_ENUM( STR_ID_2095 )		// 쉐도우 워리어 익스퍼트
_ENUM( STR_ID_2096 )		// 다크 베라우크 익스퍼트
_ENUM( STR_ID_2097 )		// 샤먼 카야크 익스퍼트
_ENUM( STR_ID_2098 )		// 베라우크 익스퍼트
_ENUM( STR_ID_2099 )		// 스콜피온 킹 익스퍼트
_ENUM( STR_ID_2100 )		// 롤링몽
_ENUM( STR_ID_2101 )		// 몽키 킹
_ENUM( STR_ID_2102 )		// 킹 크리크
_ENUM( STR_ID_2103 )		// 나소드 경비병 : 캐논
_ENUM( STR_ID_2104 )		// 나소드 셰리프
_ENUM( STR_ID_2105 )		// 나소드 경비병 : 엘리트 캐논
_ENUM( STR_ID_2106 )		// 나소드 경비병 : 실드
_ENUM( STR_ID_2107 )		// 나소드 가드
_ENUM( STR_ID_2108 )		// 오염된 나소드 광부
_ENUM( STR_ID_2109 )		// 오염된 나소드 굴삭기
_ENUM( STR_ID_2110 )		// 오염된 나소드 드릴러
_ENUM( STR_ID_2111 )		// 오염된 드릴러 보스
_ENUM( STR_ID_2112 )		// 오염 드릴러 중보
_ENUM( STR_ID_2113 )		// 정찰용 나소드 TYPE-L
_ENUM( STR_ID_2114 )		// 나소드 정찰자
_ENUM( STR_ID_2115 )		// 마르스
_ENUM( STR_ID_2116 )		// 블랙크로우 공병
_ENUM( STR_ID_2117 )		// 블랙크로우 검사
_ENUM( STR_ID_2118 )		// 블랙크로우 저격병
_ENUM( STR_ID_2119 )		// 블랙크로우 지휘관
_ENUM( STR_ID_2120 )		// 부르스
_ENUM( STR_ID_2121 )		// 크라운 매지션
_ENUM( STR_ID_2122 )		// 키라키라
_ENUM( STR_ID_2123 )		// 양산형 월리8호 -펀치-
_ENUM( STR_ID_2124 )		// 양산형 월리8호 -미사일-
_ENUM( STR_ID_2125 )		// 양산형 월리8호 -레이저-
_ENUM( STR_ID_2126 )		// 로열 가디언
_ENUM( STR_ID_2127 )		// 빅 부르터
_ENUM( STR_ID_2128 )		// 포이즌 크로스보우 솔져
_ENUM( STR_ID_2129 )		// 파이어 크로스보우 솔져
_ENUM( STR_ID_2130 )		// 나소드 매지션
_ENUM( STR_ID_2131 )		// 오메가 믹키
_ENUM( STR_ID_2132 )		// 월리 7호
_ENUM( STR_ID_2133 )		// 어스 아르마딜로
_ENUM( STR_ID_2134 )		// 어스 아르마딜로 
_ENUM( STR_ID_2135 )		// 소닉 배트
_ENUM( STR_ID_2136 )		// 소닉 배트 
_ENUM( STR_ID_2137 )		// 알테라시아 포자
_ENUM( STR_ID_2138 )		// 기생화 알테라시아 포트
_ENUM( STR_ID_2139 )		// 벨로스 머신건
_ENUM( STR_ID_2140 )		// 알테라시아
_ENUM( STR_ID_2141 )		// 미니 캐논
_ENUM( STR_ID_2142 )		// 190mm 칼로네이드 포
_ENUM( STR_ID_2143 )		// 불의 나소드 : 이그니스
_ENUM( STR_ID_2144 )		// 물의 나소드 : 레비아탄
_ENUM( STR_ID_2145 )		// 배리어 머신-불-
_ENUM( STR_ID_2146 )		// 배리어 머신
_ENUM( STR_ID_2147 )		// 배리어 머신-물-
_ENUM( STR_ID_2148 )		// 망가진 오염된 나소드 광부
_ENUM( STR_ID_2149 )		// 망가진 오염된 나소드 굴삭기
_ENUM( STR_ID_2150 )		// 부서진 190mm 칼로네이드 포
_ENUM( STR_ID_2151 )		// 알테라 지뢰
_ENUM( STR_ID_2152 )		// 알테라 지뢰-풀 없음
_ENUM( STR_ID_2153 )		// 지뢰
_ENUM( STR_ID_2154 )		// 스팀 트랩 UP
_ENUM( STR_ID_2155 )		// 스팀 트랩 SIDE
_ENUM( STR_ID_2156 )		// 스팀 트랩 DOWN
_ENUM( STR_ID_2157 )		// 스팀 컨트롤러
_ENUM( STR_ID_2158 )		// 불솔로
_ENUM( STR_ID_2159 )		// 물솔로
_ENUM( STR_ID_2160 )		// 나소드 크리크
_ENUM( STR_ID_2161 )		// 쇼크 스틱
_ENUM( STR_ID_2162 )		// 쇼크 트랩
_ENUM( STR_ID_2163 )		// 나소드 오로
_ENUM( STR_ID_2164 )		// 오로
_ENUM( STR_ID_2165 )		// 오로하우스
_ENUM( STR_ID_2166 )		// 나소드 생산머신
_ENUM( STR_ID_2167 )		// 기본프레스
_ENUM( STR_ID_2168 )		// 돌격형 나소드 Type-W9
_ENUM( STR_ID_2169 )		// 나소드 블레이더
_ENUM( STR_ID_2170 )		// 크로우 라이더
_ENUM( STR_ID_2171 )		// 크로우 라이더 프로토타입
_ENUM( STR_ID_2172 )		// 크로우라이더복사품
_ENUM( STR_ID_2173 )		// 1초프레스
_ENUM( STR_ID_2174 )		// 2초프레스
_ENUM( STR_ID_2175 )		// 3초프레스
_ENUM( STR_ID_2176 )		// 플레임 선인짱
_ENUM( STR_ID_2177 )		// 쉐도우 리자드맨 주술사
_ENUM( STR_ID_2178 )		// 쉐도우 샤먼 카야크
_ENUM( STR_ID_2179 )		// 쉐도우 샤먼 카야크 분신
_ENUM( STR_ID_2180 )		// 낙석
_ENUM( STR_ID_2181 )		// 낙석 컨트롤러
_ENUM( STR_ID_2182 )		// 낙석 컨트롤러 END
_ENUM( STR_ID_2183 )		// 낙석 Small
_ENUM( STR_ID_2184 )		// 나소드 킹
_ENUM( STR_ID_2185 )		// 황금 윌리엄 뽀루
_ENUM( STR_ID_2186 )		// 작은 낙석
_ENUM( STR_ID_2187 )		// 아케이드용 낙석 -소-
_ENUM( STR_ID_2188 )		// 스팀머신
_ENUM( STR_ID_2189 )		// 스팀머신 -아래-
_ENUM( STR_ID_2190 )		// 스팀머신 -위-
_ENUM( STR_ID_2191 )		// 스팀머신 -우-
_ENUM( STR_ID_2192 )		// 스팀머신 -좌-
_ENUM( STR_ID_2193 )		// 스팀머신2 -우-
_ENUM( STR_ID_2194 )		// 스팀머신2 -좌-
_ENUM( STR_ID_2195 )		// 보안 시스템
_ENUM( STR_ID_2196 )		// 알람1 -좌우-
_ENUM( STR_ID_2197 )		// 엘 에너지 추출기 -공격형-
_ENUM( STR_ID_2198 )		// 버프기 -공격형-
_ENUM( STR_ID_2199 )		// 엘 에너지 추출기 -방어형-
_ENUM( STR_ID_2200 )		// 버프기 -방어형-
_ENUM( STR_ID_2201 )		// 알람 -상하-
_ENUM( STR_ID_2202 )		// 알람1 -고정-
_ENUM( STR_ID_2203 )		// 알람2 -고정-
_ENUM( STR_ID_2204 )		// 알람2 -좌우-
_ENUM( STR_ID_2205 )		// 엘 에너지 추출기 -불-
_ENUM( STR_ID_2206 )		// 엘 에너지 추출기 -물-
_ENUM( STR_ID_2207 )		// 엘 에너지 추출기 -땅-
_ENUM( STR_ID_2208 )		// 엘 에너지 추출기 -번개-
_ENUM( STR_ID_2209 )		// 킹 나소드 동력장치
_ENUM( STR_ID_2210 )		// 동력장치
_ENUM( STR_ID_2211 )		// 나소드 경비병 : 엘리트 실드
_ENUM( STR_ID_2212 )		// 가짜 엘소드
_ENUM( STR_ID_2213 )		// 글리터 방패병
_ENUM( STR_ID_2214 )		// 글리터 창병
_ENUM( STR_ID_2215 )		// 글리터 궁병
_ENUM( STR_ID_2216 )		// 글리터 망치병
_ENUM( STR_ID_2217 )		// 글리터 강령술사
_ENUM( STR_ID_2218 )		// 어둠의 정수를 삼킨 머슈
_ENUM( STR_ID_2219 )		// 빛의 정수를 삼킨 머슈
_ENUM( STR_ID_2220 )		// 화염의 정수를 삼킨 머슈
_ENUM( STR_ID_2221 )		// 냉기의 정수를 삼킨 머슈
_ENUM( STR_ID_2222 )		// 대지의 정수를 삼킨 머슈
_ENUM( STR_ID_2223 )		// 대기의 정수를 삼킨 머슈
_ENUM( STR_ID_2224 )		// 스톤 골렘
_ENUM( STR_ID_2225 )		// 폭군 티치
_ENUM( STR_ID_2226 )		// 듀라한 나이트
_ENUM( STR_ID_2227 )		// 목없는기사
_ENUM( STR_ID_2228 )		// 랜턴 플라이
_ENUM( STR_ID_2229 )		// 식인 개똥벌레
_ENUM( STR_ID_2230 )		// 돌무더기
_ENUM( STR_ID_2231 )		// 산타 뽀루
_ENUM( STR_ID_2232 )		// 정찰용 나소드
_ENUM( STR_ID_2233 )		// 블레이더
_ENUM( STR_ID_2234 )		// 가디언
_ENUM( STR_ID_2235 )		// 알테라시아 : TYPE - H
_ENUM( STR_ID_2236 )		// 오염된 엘리트 캐논
_ENUM( STR_ID_2237 )		// 오염된 나소드 가드 : TYPE - ICE
_ENUM( STR_ID_2238 )		// 오염된 돌격형 나소드 : Type-W9
_ENUM( STR_ID_2239 )		// 오염된 나소드 크리크
_ENUM( STR_ID_2240 )		// 오염된 정찰용 나소드 TYPE-L
_ENUM( STR_ID_2241 )		// 진화한 알테라시아 포자
_ENUM( STR_ID_2242 )		// 진화한 알테라시아
_ENUM( STR_ID_2243 )		// 폭풍의 승부사
_ENUM( STR_ID_2244 )		// 매지션 뽀루
_ENUM( STR_ID_2245 )		// 오베론
_ENUM( STR_ID_2246 )		// 유동반점 부주방장
_ENUM( STR_ID_2247 )		// 유동반점 주방장
_ENUM( STR_ID_2248 )		// 반더스 주방장
_ENUM( STR_ID_2249 )		// 레이지 스톤 골렘
_ENUM( STR_ID_2250 )		// 글리터 수호병
_ENUM( STR_ID_2251 )		// 글리터 근위병
_ENUM( STR_ID_2252 )		// 글리터 저격병
_ENUM( STR_ID_2253 )		// 글리터 돌격병
_ENUM( STR_ID_2254 )		// 글리터 환상술사
_ENUM( STR_ID_2255 )		// 현명한 듀터
_ENUM( STR_ID_2256 )		// 중간보스 글리터 강령술사
_ENUM( STR_ID_2257 )		// 강습의 크래쉬
_ENUM( STR_ID_2258 )		// 중간보스 글리터 망치병
_ENUM( STR_ID_2259 )		// 기민한 프록시
_ENUM( STR_ID_2260 )		// 중간보스 글리터 궁병
_ENUM( STR_ID_2261 )		// 썬더 플라이
_ENUM( STR_ID_2262 )		// 파란색 랜턴 플라이
_ENUM( STR_ID_2263 )		// 마나 이터
_ENUM( STR_ID_2264 )		// 푸른색 먹튀
_ENUM( STR_ID_2265 )		// 애머시스트
_ENUM( STR_ID_2266 )		// 다크 드로세라
_ENUM( STR_ID_2267 )		// 보스 손
_ENUM( STR_ID_2268 )		// 플랜트 오버로드
_ENUM( STR_ID_2269 )		// 식물 보스
_ENUM( STR_ID_2270 )		// 변이된 덩굴줄기
_ENUM( STR_ID_2271 )		// 변이된 덩굴줄기 A
_ENUM( STR_ID_2272 )		// 변이된 덩굴줄기 B
_ENUM( STR_ID_2273 )		// 스톤 가고일
_ENUM( STR_ID_2274 )		// 커티삭
_ENUM( STR_ID_2275 )		// 보스 가고일
_ENUM( STR_ID_2276 )		// 체인 트랩
_ENUM( STR_ID_2277 )		// 쇠사슬 덫
_ENUM( STR_ID_2278 )		// 또 내 먹이감이 왔구나 !!
_ENUM( STR_ID_2279 )		// 맛있겠구나 요녀석!
_ENUM( STR_ID_2280 )		// 요녀석 까불기는!
_ENUM( STR_ID_2281 )		// 꾸오ㅡ
_ENUM( STR_ID_2282 )		// 킁킁
_ENUM( STR_ID_2283 )		// 끄릉
_ENUM( STR_ID_2284 )		// 엄마, 아빠는 어디 계실까?
_ENUM( STR_ID_2285 )		// 우어어~
_ENUM( STR_ID_2286 )		// 엄마가 보고 싶어~
_ENUM( STR_ID_2287 )		// 어리다고 무시하는 거냐!?
_ENUM( STR_ID_2288 )		// 캬악
_ENUM( STR_ID_2289 )		// 용서할 수 없다!!
_ENUM( STR_ID_2290 )		// 꾸오
_ENUM( STR_ID_2291 )		// 아프잖아!!
_ENUM( STR_ID_2292 )		// 자꾸 때리면 엄마한테 이른다!?
_ENUM( STR_ID_2293 )		// 엄마ㅠㅠ
_ENUM( STR_ID_2294 )		// 아빠ㅠㅠ
_ENUM( STR_ID_2295 )		// 난 3년 넘게 손을 씻지 않았어.. 으흐흐
_ENUM( STR_ID_2296 )		// 우어어
_ENUM( STR_ID_2297 )		// 짜릿짜릿한 맛을 보여주지!!
_ENUM( STR_ID_2298 )		// 끼요옷!
_ENUM( STR_ID_2299 )		// 스치기만 해도.. ㅋㅋ
_ENUM( STR_ID_2300 )		// 피할 수 없다~ 낄낄
_ENUM( STR_ID_2301 )		// 알았어 씻고 다닐께ㅠ
_ENUM( STR_ID_2302 )		// 겨우 이 정도냐?
_ENUM( STR_ID_2303 )		// 너 거기 좀 수상한데?
_ENUM( STR_ID_2304 )		// 이놈...
_ENUM( STR_ID_2305 )		// 어서 덤벼봐!!
_ENUM( STR_ID_2306 )		// 날 쓰러트려 보시지?
_ENUM( STR_ID_2307 )		// 도망가지 마라!!
_ENUM( STR_ID_2308 )		// 요녀석!!
_ENUM( STR_ID_2309 )		// 저리 가!
_ENUM( STR_ID_2310 )		// 강철검을 받아라!
_ENUM( STR_ID_2311 )		// 간지럽다!
_ENUM( STR_ID_2312 )		// 이정도 쯤이야!
_ENUM( STR_ID_2313 )		// 이럴꺼면 왜 나에게 덤볐냐ㅋㅋ
_ENUM( STR_ID_2314 )		// 김장철이 된거 같은데..?
_ENUM( STR_ID_2315 )		// 내가 고무장갑을 낀거 같다고..?
_ENUM( STR_ID_2316 )		// 피바다로 만들어주마!!!
_ENUM( STR_ID_2317 )		// 비켜라!
_ENUM( STR_ID_2318 )		// 좋은말 할 때 그만해!
_ENUM( STR_ID_2319 )		// 겁먹었구나?
_ENUM( STR_ID_2320 )		// 덤벼봐..
_ENUM( STR_ID_2321 )		// 뭐하는거냐?
_ENUM( STR_ID_2322 )		// 이~욥!
_ENUM( STR_ID_2323 )		// 저리 가버려!
_ENUM( STR_ID_2324 )		// 나의 몽둥이에 자비란 없다!!
_ENUM( STR_ID_2325 )		// 영~차!
_ENUM( STR_ID_2326 )		// 읏차차!!
_ENUM( STR_ID_2327 )		// 뭐 신나는일 없나?
_ENUM( STR_ID_2328 )		// 슬금슬금~
_ENUM( STR_ID_2329 )		// 남들 보다 빠르게~
_ENUM( STR_ID_2330 )		// 후다닥~
_ENUM( STR_ID_2331 )		// 괴롭혀주마!!
_ENUM( STR_ID_2332 )		// 우히히히
_ENUM( STR_ID_2333 )		// 도망가야겠군ㅠㅠ
_ENUM( STR_ID_2334 )		// 걸렸다ㅠㅠ
_ENUM( STR_ID_2335 )		// 우엉ㅠㅠ
_ENUM( STR_ID_2336 )		// 지옥에서 왔다..
_ENUM( STR_ID_2337 )		// 오~ 필승 코리아
_ENUM( STR_ID_2338 )		// 오늘따라 얼굴이 화끈화끈거리는걸?
_ENUM( STR_ID_2339 )		// 지옥끝까지 쫓아가주마!!
_ENUM( STR_ID_2340 )		// 따끔따끔할껄?
_ENUM( STR_ID_2341 )		// 격분의 활시위!
_ENUM( STR_ID_2342 )		// 우엑!
_ENUM( STR_ID_2343 )		// 오늘 뭘 잘못먹었나..?
_ENUM( STR_ID_2344 )		// 나메크성인에 대해 알고 있나..?
_ENUM( STR_ID_2345 )		// 으아~ 구토하고 싶어!!
_ENUM( STR_ID_2346 )		// 멀리서 널 지켜보고 있었다!!
_ENUM( STR_ID_2347 )		// 권투 하고 싶군..
_ENUM( STR_ID_2348 )		// 어이 거기 나랑 권투한판 어때?
_ENUM( STR_ID_2349 )		// 잠깐 멈춰 보시지?
_ENUM( STR_ID_2350 )		// 도망가도 소용없다!
_ENUM( STR_ID_2351 )		// 강철주먹맛이 어떠냐!!
_ENUM( STR_ID_2352 )		// 으랏차촤!
_ENUM( STR_ID_2353 )		// 요놈~~!
_ENUM( STR_ID_2354 )		// 으윽
_ENUM( STR_ID_2355 )		// 낄낄낄
_ENUM( STR_ID_2356 )		// 투다다다닥~
_ENUM( STR_ID_2357 )		// 이욥!
_ENUM( STR_ID_2358 )		// 어따 심심하네잉~
_ENUM( STR_ID_2359 )		// 허허허..
_ENUM( STR_ID_2360 )		// 내 주먹은 좀 큰거 같아.. 그렇게 생각하지?
_ENUM( STR_ID_2361 )		// 달려라~ 달려~
_ENUM( STR_ID_2362 )		// 그래 실컷 도망쳐봐라!!
_ENUM( STR_ID_2363 )		// 후암..
_ENUM( STR_ID_2364 )		// 난 인정사정 봐주지 않는다구..
_ENUM( STR_ID_2365 )		// 날 화나게 하다니
_ENUM( STR_ID_2366 )		// 네 이놈!?
_ENUM( STR_ID_2367 )		// 봐주지 않겠다..!
_ENUM( STR_ID_2368 )		// 으랏차차
_ENUM( STR_ID_2369 )		// 아악! 두고보자..
_ENUM( STR_ID_2370 )		// 난 뚱보와 다르다는걸 확실히 보여주지.
_ENUM( STR_ID_2371 )		// 으흐흐
_ENUM( STR_ID_2372 )		// 비겁한녀석!!
_ENUM( STR_ID_2373 )		// 걸려들었어!!
_ENUM( STR_ID_2374 )		// 날씨가 요새 이상한데?
_ENUM( STR_ID_2375 )		// 으헤헤헤
_ENUM( STR_ID_2376 )		// 뭥미??
_ENUM( STR_ID_2377 )		// 혼좀 나봐라!
_ENUM( STR_ID_2378 )		// 요녀석~~~
_ENUM( STR_ID_2379 )		// 머리를 조심하라구!!
_ENUM( STR_ID_2380 )		// 헤롱헤롱~
_ENUM( STR_ID_2381 )		// 나무아비타불
_ENUM( STR_ID_2382 )		// 내 공격은 절대 느리지 않아!!
_ENUM( STR_ID_2383 )		// 오늘도 힘차게 걸어보자구!
_ENUM( STR_ID_2384 )		// 하나 둘~ 하나 둘~
_ENUM( STR_ID_2385 )		// 에고..
_ENUM( STR_ID_2386 )		// 제발 가만히 있어줘!!
_ENUM( STR_ID_2387 )		// 훼이크다!!
_ENUM( STR_ID_2388 )		// 만화영화에서도 준비동작일 때 공격하지 않아!
_ENUM( STR_ID_2389 )		// 만세!!
_ENUM( STR_ID_2390 )		// 식목일이 왔으면 좋겠군..
_ENUM( STR_ID_2391 )		// 내 잎사귀가 애처로워..
_ENUM( STR_ID_2392 )		// 나무 사랑, 나라 사랑
_ENUM( STR_ID_2393 )		// 그만하라구!!
_ENUM( STR_ID_2394 )		// 뒤에서 공격하면 좋아?
_ENUM( STR_ID_2395 )		// 이정도 쯤이야?
_ENUM( STR_ID_2396 )		// 얼씨구~~~
_ENUM( STR_ID_2397 )		// 넘어질꺼 같으냐!!!
_ENUM( STR_ID_2398 )		// 절씨구~~
_ENUM( STR_ID_2399 )		// 난 절대 쓰러지지 않아!!
_ENUM( STR_ID_2400 )		// 아이쿠야..
_ENUM( STR_ID_2401 )		// 철퍼덕!
_ENUM( STR_ID_2402 )		// 꾸엑!
_ENUM( STR_ID_2403 )		// 세상이 도는구나!!
_ENUM( STR_ID_2404 )		// 돌아라 세상아!!
_ENUM( STR_ID_2405 )		// 내가 좀 유연해 - 0-a
_ENUM( STR_ID_2406 )		// 영차!
_ENUM( STR_ID_2407 )		// 크르릉..
_ENUM( STR_ID_2408 )		// 굴욕인데?
_ENUM( STR_ID_2409 )		// 몸은 괜찮으십니까 주인님?
_ENUM( STR_ID_2410 )		// 빵상 똥똥똥똥 땅땅 따라라라~
_ENUM( STR_ID_2411 )		// 위험합니다
_ENUM( STR_ID_2412 )		// 적색경보. 적색경보.
_ENUM( STR_ID_2413 )		// 청소하겠습니다. 비켜주십시오.
_ENUM( STR_ID_2414 )		// 청소시스템 C-02 가동.
_ENUM( STR_ID_2415 )		// 빵상
_ENUM( STR_ID_2416 )		// 식사하십시오 주인님
_ENUM( STR_ID_2417 )		// 죄송합니다 주인님
_ENUM( STR_ID_2418 )		// 청소 완료했습니다.
_ENUM( STR_ID_2419 )		// 적의 공격입니다
_ENUM( STR_ID_2420 )		// 버섯 수프입니다 주인님
_ENUM( STR_ID_2421 )		// 식사하시지요 주인님
_ENUM( STR_ID_2422 )		// 입력오류 입력오류
_ENUM( STR_ID_2423 )		// 열심히 하고 있나. 삐리삐리~
_ENUM( STR_ID_2424 )		// 이것이 로봇의 혼이다!
_ENUM( STR_ID_2425 )		// 월리 어택!
_ENUM( STR_ID_2426 )		// 아픕니다. 삐리삐리
_ENUM( STR_ID_2427 )		// 몹시 아픕니다. 삐리삐리
_ENUM( STR_ID_2428 )		// 아놔 쫌 그만때려! 삐리삐리!
_ENUM( STR_ID_2429 )		// 나만 미워해! 삐리삐리!
_ENUM( STR_ID_2430 )		// 헉 ㅡ.ㅡa
_ENUM( STR_ID_2431 )		// 바바바바바바바!
_ENUM( STR_ID_2432 )		// 슝슝슝!
_ENUM( STR_ID_2433 )		// 빠지직!!
_ENUM( STR_ID_2434 )		// 봤지? 이 몸은 강하다구
_ENUM( STR_ID_2435 )		// 난 더이상 겁쟁이가 아니야!
_ENUM( STR_ID_2436 )		// 으으으...
_ENUM( STR_ID_2437 )		// 더.덤벼!
_ENUM( STR_ID_2438 )		// 더 이상 물러서지 않아!!
_ENUM( STR_ID_2439 )		// 으다다다닷
_ENUM( STR_ID_2440 )		// 엘소드의 기술을 멀리서부터 지켜보았다!!
_ENUM( STR_ID_2441 )		// 얍얍얍얍!
_ENUM( STR_ID_2442 )		// 공격해도 소용없닷!
_ENUM( STR_ID_2443 )		// 나 살려!
_ENUM( STR_ID_2444 )		// 살려줘!!
_ENUM( STR_ID_2445 )		// 오메~
_ENUM( STR_ID_2446 )		// 으허억~!
_ENUM( STR_ID_2447 )		// 히힝~
_ENUM( STR_ID_2448 )		// 이 몸은 계속 진화하고 있다~
_ENUM( STR_ID_2449 )		// 더 강해진 모습을 보여주겠어!
_ENUM( STR_ID_2450 )		// 아자아자!
_ENUM( STR_ID_2451 )		// 으~아아아아~
_ENUM( STR_ID_2452 )		// 저리가!저리가~!
_ENUM( STR_ID_2453 )		// 헤헤헤 가소롭군?
_ENUM( STR_ID_2454 )		// 요새 먹고 살기 힘들어~
_ENUM( STR_ID_2455 )		// 어디 쓸만한 물건 없나?
_ENUM( STR_ID_2456 )		// 물건 다 돌려줄께 그만해ㅠ
_ENUM( STR_ID_2457 )		// 착하게 살껄ㅠㅠ
_ENUM( STR_ID_2458 )		// 대륙의 짜장맛이 어떠냐?!
_ENUM( STR_ID_2459 )		// 짜장튄다! 저리가~!
_ENUM( STR_ID_2460 )		// 블랙 스매시!
_ENUM( STR_ID_2461 )		// 배달가야되! 저리가~!
_ENUM( STR_ID_2462 )		// 요새 황사가 너무 심하더군..?
_ENUM( STR_ID_2463 )		// 불장난 따라하면 큰일난다 너..?
_ENUM( STR_ID_2464 )		// 따뜻하게 데워줄까?
_ENUM( STR_ID_2465 )		// 저리가~ 불타고 싶지 않으면!!
_ENUM( STR_ID_2466 )		// 불장난 안할께요ㅠㅠ
_ENUM( STR_ID_2467 )		// 바쁜데 그만 건드리지?
_ENUM( STR_ID_2468 )		// 억!
_ENUM( STR_ID_2469 )		// 내가 아직 엘소드로 보이니?
_ENUM( STR_ID_2470 )		// 동쪽에서 왔습니다.
_ENUM( STR_ID_2471 )		// 하?
_ENUM( STR_ID_2472 )		// 으히야아아아아아~
_ENUM( STR_ID_2473 )		// 아프다 해 ㅠㅠ
_ENUM( STR_ID_2474 )		// 우리사람 아무짓도 안했다 해. ㅜㅜ
_ENUM( STR_ID_2475 )		// 고고학에는 과거, 현재, 미래가 담겨 있어. 나를 좀 도와줄래?
_ENUM( STR_ID_2476 )		// 내일이면 언제 다 바닥날지 모르는 좋은 장비들이지. 마음에 드는걸 어서 빨리 고르는게 좋을꺼야.
_ENUM( STR_ID_2477 )		// 오늘도 신나는 모험을 즐길 준비는 된건가? 나의 부탁은 결코 쉽지 않은 것들인데 말이지
_ENUM( STR_ID_2478 )		// 난 정말 우리 알테라 섬이 평화로워 졌으면 좋겠어..
_ENUM( STR_ID_2479 )		// 모든 계획은 완벽하게 세워놨지만.. 왠지 귀찮군
_ENUM( STR_ID_2480 )		// 어서오세요 앤이라고 합니다. 꺄아꺄아~ 오늘 첫손님이야!
_ENUM( STR_ID_2481 )		// 시골이라 변변한 건 없지만 나름 좋은 물건만 골라놨다구요 (>_<)/
_ENUM( STR_ID_2482 )		// 부크부크.. 핫, 깜박 졸아버렸다 부크. 나는 연금술사인 차차부크다 부크.
_ENUM( STR_ID_2483 )		// 문제, 문제는 언제나 존재하지 부크.
_ENUM( STR_ID_2484 )		// 음? 여행자인가 보군. 나는 벨더 상단의 주인인 호프만이라고 하네. 잠깐 내 이야기를 들어주겠나?
_ENUM( STR_ID_2485 )		// 소드 스미스 캣츠에 온 걸 환영한다! 우리 집은 엘더 마을 최고의 무기를 팔고 있지.
_ENUM( STR_ID_2486 )		// 모두 내가 직접 만든 것들이다. 더 이상의 설명은 필요없겠지?
_ENUM( STR_ID_2487 )		// 수도에 가면 사촌 누나가 경영하는 소드 스미스 캣츠 본점이 있지. 시간나면 한번 들러보는 것도 좋아.
_ENUM( STR_ID_2488 )		// 훈련소에 온 걸 환영해 신병! 내 이름은 로우, 이 훈련소의 교관이지!
_ENUM( STR_ID_2489 )		// 하고 싶은 훈련을 골라봐! 실패해도 다시 해볼 수 있으니까 부담갖지 말고 도전해.
_ENUM( STR_ID_2490 )		// 질러! 질러! 지를수록 생존률이 높아진다고! 내 말뜻 알지?
_ENUM( STR_ID_2491 )		// 뭐, 도와줄건 없냐고? 마침 잘 됐네. 일손이 필요하던 참이었는데.
_ENUM( STR_ID_2492 )		// 어서들 와-. 메마른 땅에 핀 한송이 하얀꽃같은 나의 가게에 잘왔어
_ENUM( STR_ID_2493 )		// 나의 애정을 가득 담아 만든 물건들이야.. 소중하게 사용해줘~
_ENUM( STR_ID_2494 )		// 또 여행자로군. 나는 이곳의 보안대장인 스텔라다.
_ENUM( STR_ID_2495 )		// 판매
_ENUM( STR_ID_2496 )		// 어딜 돌아다니든 자유지만 이곳은 거친 마을이니까 조심하는게 좋을 걸?
_ENUM( STR_ID_2497 )		// 메뉴
_ENUM( STR_ID_2498 )		// 어서오세요! 여기는 베스마 최고의 무기상점 아세틸렌입니다!
_ENUM( STR_ID_2499 )		// 알고 있어요? 협곡 깊은 곳에는 나소드라는 기계생명체가 살고 있대요. 아... 한번이라도 좋으니 분해해봤으면...

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif