#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_22500 = STR_ID_22499 + 1 )		// 감사합니다. 이로써 나이트세이버들이 좀 더 강인한 정신을 가질 수 있겠네요
_ENUM( STR_ID_22501 )		// 모험가님 좀 더 뛰어난 나이트 세이버가 되기 위해서는 기술을 숙달해아 합니다. 우선 가장 기본적인 덫을 훈련해 오시겠어요?
_ENUM( STR_ID_22502 )		// 이제 덫 기술은 숙달 되신 것 같네요. 여기 약속드린 보상입니다.
_ENUM( STR_ID_22503 )		// 다음은 바람의 정령 소환입니다. 이번에는 좀 더 어려운 스킬이니 확실하게 마스터 해 보세요.
_ENUM( STR_ID_22504 )		// 와우! 이렇게 빨리 마스터하시리라고는 생각도 못했네요. 여기 엘드라실의 신성수가 있으니 나중에 저에게 가져 오시면 다른 아이템으로 교환해 드리겠습니다.
_ENUM( STR_ID_22505 )		// 이번은 정말 어려운 스킬입니다. 하지만 모험가님은 충분히 마스터하실 수 있으리라 믿어요.
_ENUM( STR_ID_22506 )		// 역시 저 예감은 틀리지 않았네요. 여기 엘드라실의 신성수가 있으니 나중에 저에게 가져 오시면 다른 아이템으로 교환해 드리겠습니다.
_ENUM( STR_ID_22507 )		// 프리카메라
_ENUM( STR_ID_22508 )		// 메뉴얼카메라
_ENUM( STR_ID_22509 )		// /sf 0.1 100
_ENUM( STR_ID_22510 )		// /sf 0.5 100
_ENUM( STR_ID_22511 )		// /sf 1(초기화)
_ENUM( STR_ID_22512 )		// 안녕하세요 모험가님! 구정을 맞이하여 가족들과 나누어 먹을 수 있도록 만두를 만들어 보려고 해요. 혹시 만두 재료를 구해주실 수 있으신가요?
_ENUM( STR_ID_22513 )		// 감사합니다. 여기 만두를 만들어 봤으니 맛있게 나누어 드세요
_ENUM( STR_ID_22514 )		// 안녕하세요 모험가님! 구정을 맞이하여 가족들과 즐길 수 있도록 폭죽을 만들어 보려고 해요. 혹시 폭죽 재료를 구해주실 수 있으신가요?
_ENUM( STR_ID_22515 )		// 감사합니다. 여기 폭죽을 만들어 봤으니 재미있게 즐겨주세요
_ENUM( STR_ID_22516 )		// 안녕하세요 모험가님! 코보사에서는 새해에 원하시던 아이템을 빌려드리고 있습니다.
_ENUM( STR_ID_22517 )		// 오늘은 우선 특수 액세서리 4종 세트를 지급하고 있으니 가볍게 던전 2바퀴만 돌고 오세요
_ENUM( STR_ID_22518 )		// 수고하셨습니다. 여기 준비한 선물입니다.
_ENUM( STR_ID_22519 )		// 안녕하세요 모험가님! 코보사에서는 새해에 원하시던 아이템을 빌려드리고 있습니다. 
_ENUM( STR_ID_22520 )		// 오늘은 절대자 9강 방어구 풀세트를 교환할 수 있는 교환권을 드리고 있으니 가볍게 던전 2바퀴만 돌고 오세요
_ENUM( STR_ID_22521 )		// 안녕하세요 모험가님! 코보사에서는 새해에 원하시던 아이템을 빌려드리고 있습니다.
_ENUM( STR_ID_22522 )		// 오늘은 절대자 9강 무기 풀세트를 교환할 수 있는 교환권을 드리고 있으니 가볍게 던전 2바퀴만 돌고 오세요
_ENUM( STR_ID_22523 )		// 안녕하세요 모험가님! 설날에는 뭐니뭐니해도 가족들끼리 함께 보내는게 최고죠.
_ENUM( STR_ID_22524 )		// 가족들끼리 함께 던전을 돌고 오시면 조그만 보상을 드릴게요
_ENUM( STR_ID_22525 )		// 수고하셨습니다. 여기 준비한 선물입니다.
_ENUM( STR_ID_22526 )		// 안녕하세요 모험가님! 설날에는 뭐니뭐니해도 가족들끼리 함께 보내는게 최고죠.
_ENUM( STR_ID_22527 )		// 가족들끼리 함께 대전을 플레이 하고 오시면 조그만 보상을 드릴게요
_ENUM( STR_ID_22528 )		// 불성실한 플레이로 판단된 유저의 추방 투표를 완료하였습니다. 추방 투표는 공개되지 않으며 다수결로 시스템에서 자동 처리됩니다.
_ENUM( STR_ID_22529 )		// 새로운 힘을 얻게 되셨는데 어떤가요? 전보다 강해진 기분이 드시나요??
_ENUM( STR_ID_22530 )		// 잘모르시겠다면!! 가볍게 던전 3번 정도 돌아보는것이 어떨까요?
_ENUM( STR_ID_22531 )		// 모험가님~♡ 새로운 힘에 많이 익숙해 지신것 같아요~♡
_ENUM( STR_ID_22532 )		// 새로운 힘을 얻었다면 새로운 기술을 익힐 수 있도록 아리엘이 도와드릴께요~♡
_ENUM( STR_ID_22533 )		// 망각의 알약을 모아주시면 전체 스킬을 초기화 시켜주는 망각의 드링크를 드릴께요~
_ENUM( STR_ID_22534 )		// 새로운 기술을 잘 배울수 있기를 바랄께요~♡
_ENUM( STR_ID_22535 )		// 새로운 힘을 얻고 새로운 기술을 알게되었으니 얼마나 강해질 수 있는지 알아봐야겠죠?
_ENUM( STR_ID_22536 )		// 망각의 알약을 모아주시면 새로운 스킬에 도움이 되시라고 기술의 반지들을 빌려드릴께요~♡
_ENUM( STR_ID_22537 )		// 새로운 기술의 특징을 잘 파악 할 수 있기를 바랄께요~♡
_ENUM( STR_ID_22538 )		// 4명의 모험가들이 모였군요? 서로서로 협심을 하는 것이 엘리오스 대륙을 여행할 때 많은 도움이 될거예요~
_ENUM( STR_ID_22539 )		// 그 증표를 구해주실수 있을까요?
_ENUM( STR_ID_22540 )		// 여기 모험가의 기운입니다! 앞으로도 지금처럼 서로서로 의지하고 도웁을 줄수 있는 모험가가 되길 바랄께요~♡
_ENUM( STR_ID_22541 )		// 모험가의 기운을 많이 모으셨나요? 각각 모험가의 기운을 모아오시면 아리엘이 선물을 드릴께요~♡
_ENUM( STR_ID_22542 )		// 꺄~♡ 모험가님은 인맥도 넓으시네요~♡
_ENUM( STR_ID_22543 )		// (물론~ 저 만큼은 아니지만요~헤헷♡)
_ENUM( STR_ID_22544 )		// 설날을 맞이하여 음식을 만들어 보려고 해요~ 그래서 그런데 만두 피와 만두 소를 구해주실수 있나요?
_ENUM( STR_ID_22545 )		// 자~ 아리엘이 드리는 아리엘 특제 만두입니다! 유통기한이 짧으니까 빨리드세요! 맛도 만점이랍니다~♡
_ENUM( STR_ID_22546 )		// 새해에 바라는 아이템이 있으시다구요? 그렇다면 가볍게 몸을 풀어볼까요? 그동안 아리엘이 준비하고 있을께요~♡
_ENUM( STR_ID_22547 )		// 여기있습니다~♡ 모험가님께서 원하는 아이템이었으면 아리엘은 너무 좋을것 같아요~♡
_ENUM( STR_ID_22548 )		// 혼자하는것 보다 낯설은 모험가 보다 가족이 더 친근하죠? 친해지면 가족만큼이나 친해 질수 있는게 엘리오스 대륙을 여행하는 모험가 들이죠~
_ENUM( STR_ID_22549 )		// 파티를 만들어 던전을 클리어 하시는 걸로 시작해 보아요~♡
_ENUM( STR_ID_22550 )		// 어때요? 새로운 가족이 생겼나요?
_ENUM( STR_ID_22551 )		// 혼자하는것 보다 낯설은 모험가 보다 가족이 더 친근하죠? 친해지면 가족만큼이나 친해 질수 있는게 엘리오스 대륙을 여행하는 모험가 들이죠~
_ENUM( STR_ID_22552 )		// 공식 대전에서 승리 하시는 걸로 시작해 보아요~♡
_ENUM( STR_ID_22553 )		// 어때요? 새로운 가족이 생겼나요?
_ENUM( STR_ID_22554 )		// 엘드라실의 묘목
_ENUM( STR_ID_22555 )		// 흥~
_ENUM( STR_ID_22556 )		// 어험~
_ENUM( STR_ID_22557 )		// 이야~
_ENUM( STR_ID_22558 )		// 이런~
_ENUM( STR_ID_22559 )		// 흠흠~
_ENUM( STR_ID_22560 )		// 천천히가~
_ENUM( STR_ID_22561 )		// 거참~
_ENUM( STR_ID_22562 )		// 급해말그~
_ENUM( STR_ID_22563 )		// 흥이이~
_ENUM( STR_ID_22564 )		// 우아~
_ENUM( STR_ID_22565 )		// 이러언~
_ENUM( STR_ID_22566 )		// 위엄있게!
_ENUM( STR_ID_22567 )		// 어이~기다려좀~
_ENUM( STR_ID_22568 )		// 난걸음이 느려~
_ENUM( STR_ID_22569 )		// 흥흠~
_ENUM( STR_ID_22570 )		// 저기~이상한아저씨~
_ENUM( STR_ID_22571 )		// 난황실국보!
_ENUM( STR_ID_22572 )		// 나같은 신분한테 따라오라니~
_ENUM( STR_ID_22573 )		// 와바,나좀만져보자~
_ENUM( STR_ID_22574 )		// 그래~흥
_ENUM( STR_ID_22575 )		// 후아~
_ENUM( STR_ID_22576 )		// 어….
_ENUM( STR_ID_22577 )		// 심심해~
_ENUM( STR_ID_22578 )		// 노라줘~
_ENUM( STR_ID_22579 )		// 내가 누군지 몰라?
_ENUM( STR_ID_22580 )		// 흥흥~
_ENUM( STR_ID_22581 )		// 난황실 팬더~
_ENUM( STR_ID_22582 )		// 좀쉬다가~
_ENUM( STR_ID_22583 )		// 젊은사람이여,천천히~
_ENUM( STR_ID_22584 )		// 한가해~흥
_ENUM( STR_ID_22585 )		// 넌어떻게 생각해?
_ENUM( STR_ID_22586 )		// 명령을 받으라!
_ENUM( STR_ID_22587 )		// 귀여워보이지만..위엄있어!
_ENUM( STR_ID_22588 )		// 난여기까지 도울게
_ENUM( STR_ID_22589 )		// 나귀하게 자랐어~
_ENUM( STR_ID_22590 )		// 나의 황족기품 느껴져?
_ENUM( STR_ID_22591 )		// 냠냠
_ENUM( STR_ID_22592 )		// 냠냠냠~
_ENUM( STR_ID_22593 )		// 맛잇~어~
_ENUM( STR_ID_22594 )		// 보통음식은 안먹어~
_ENUM( STR_ID_22595 )		// 궁중음식좀 찾아봐~~
_ENUM( STR_ID_22596 )		// 먹어볼래?
_ENUM( STR_ID_22597 )		// 먹어~
_ENUM( STR_ID_22598 )		// 냠냠~
_ENUM( STR_ID_22599 )		// 우적우적
_ENUM( STR_ID_22600 )		// 괜찮은데맛이?
_ENUM( STR_ID_22601 )		// 생긴건 천박한데~
_ENUM( STR_ID_22602 )		// 먹고또먹고~
_ENUM( STR_ID_22603 )		// 꼭꼭씹어서~
_ENUM( STR_ID_22604 )		// 품위있게 우적우적
_ENUM( STR_ID_22605 )		// 먹을때젤루햄보캐~
_ENUM( STR_ID_22606 )		// 꾸르륵
_ENUM( STR_ID_22607 )		// 꾸르르륵
_ENUM( STR_ID_22608 )		// 배고파~
_ENUM( STR_ID_22609 )		// 배고프다고 말했다~~
_ENUM( STR_ID_22610 )		// 나를 굶기면 어떠캐!~
_ENUM( STR_ID_22611 )		// 꾸륵~
_ENUM( STR_ID_22612 )		// 궁중에선 배고픈적 없어~
_ENUM( STR_ID_22613 )		// 밥차려줘~
_ENUM( STR_ID_22614 )		// 귀한 음식만 차려줘!
_ENUM( STR_ID_22615 )		// 배고프다는~
_ENUM( STR_ID_22616 )		// 이렇게 귀한나를 굶기다니!
_ENUM( STR_ID_22617 )		// 안주면 벌을 내릴거야!
_ENUM( STR_ID_22618 )		// 황실 국보가 배고프다~
_ENUM( STR_ID_22619 )		// 국보굶겨죽일래?
_ENUM( STR_ID_22620 )		// 밥안주면 아랫사람더러 벌을내리라할거야!
_ENUM( STR_ID_22621 )		// 그만~
_ENUM( STR_ID_22622 )		// 배불러…
_ENUM( STR_ID_22623 )		// 터질같애
_ENUM( STR_ID_22624 )		// 우우
_ENUM( STR_ID_22625 )		// 더이상은안대
_ENUM( STR_ID_22626 )		// 궁중에서는 원래 많이 안먹어
_ENUM( STR_ID_22627 )		// 몸매를위해서~
_ENUM( STR_ID_22628 )		// 배불러터짐책임질래!
_ENUM( STR_ID_22629 )		// 난 황궁의 판다라구!
_ENUM( STR_ID_22630 )		// 피곤해..
_ENUM( STR_ID_22631 )		// 후후~
_ENUM( STR_ID_22632 )		// 쿠울쿠울
_ENUM( STR_ID_22633 )		// 배부르니 졸려~
_ENUM( STR_ID_22634 )		// 잠들같애~
_ENUM( STR_ID_22635 )		// 황실적 꿈을 꾸고싶어 ~
_ENUM( STR_ID_22636 )		// 먼저 잘련다~
_ENUM( STR_ID_22637 )		// 나주무시는거 지킬래?
_ENUM( STR_ID_22638 )		// 망잘보구있어~
_ENUM( STR_ID_22639 )		// 어 ….
_ENUM( STR_ID_22640 )		// 후아…
_ENUM( STR_ID_22641 )		// 아직도졸려.
_ENUM( STR_ID_22642 )		// 누가나깨웟어..
_ENUM( STR_ID_22643 )		// 감히 날깨워?
_ENUM( STR_ID_22644 )		// 누가 가르치던
_ENUM( STR_ID_22645 )		// 상전이 주무시는데 깨워!
_ENUM( STR_ID_22646 )		// 담도커!
_ENUM( STR_ID_22647 )		// 흠…
_ENUM( STR_ID_22648 )		// 흥…
_ENUM( STR_ID_22649 )		// 뭐야이건~
_ENUM( STR_ID_22650 )		// 에이…
_ENUM( STR_ID_22651 )		// 너땜에나도창피해!
_ENUM( STR_ID_22652 )		// 싫어~
_ENUM( STR_ID_22653 )		// 넌진짜바보야~
_ENUM( STR_ID_22654 )		// 이런수모 당한적 없어!
_ENUM( STR_ID_22655 )		// 슬퍼 …
_ENUM( STR_ID_22656 )		// 슬퍼…
_ENUM( STR_ID_22657 )		// 안녕~
_ENUM( STR_ID_22658 )		// 나도안녕~
_ENUM( STR_ID_22659 )		// 하하~
_ENUM( STR_ID_22660 )		// 날씨좋네~
_ENUM( STR_ID_22661 )		// 자네도 기분좋아?~
_ENUM( STR_ID_22662 )		// 굿럭~
_ENUM( STR_ID_22663 )		// 나한테 인사올려야지?~
_ENUM( STR_ID_22664 )		// 이야이야~
_ENUM( STR_ID_22665 )		// 와하하~
_ENUM( STR_ID_22666 )		// 허허~
_ENUM( STR_ID_22667 )		// 기쁘다네
_ENUM( STR_ID_22668 )		// 어마마마가 보고싶어
_ENUM( STR_ID_22669 )		// 모두들 날 존경해 ~
_ENUM( STR_ID_22670 )		// 황실로 돌아가고싶어!
_ENUM( STR_ID_22671 )		// 귀염떨지마
_ENUM( STR_ID_22672 )		// 이보게~
_ENUM( STR_ID_22673 )		// 너말이야~
_ENUM( STR_ID_22674 )		// 내말 잘들어 ~
_ENUM( STR_ID_22675 )		// 위엄있어~
_ENUM( STR_ID_22676 )		// 천상황족~
_ENUM( STR_ID_22677 )		// 그래도 난 너그러운편~
_ENUM( STR_ID_22678 )		// 내가귀엽다구?~
_ENUM( STR_ID_22679 )		// 앗!
_ENUM( STR_ID_22680 )		// 신기신기!
_ENUM( STR_ID_22681 )		// 저거는 뭐이냥?
_ENUM( STR_ID_22682 )		// 가지고 싶어어~
_ENUM( STR_ID_22683 )		// 히잉.. 손에 안잡혀엉..
_ENUM( STR_ID_22684 )		// 와아~
_ENUM( STR_ID_22685 )		// 날 위해 저걸 잡아줄 수 없느냐아~
_ENUM( STR_ID_22686 )		// 네 이놈! 앙탈이 심하구나아앙! 히잉..
_ENUM( STR_ID_22687 )		// ㅜ.ㅜ~
_ENUM( STR_ID_22688 )		// 우우..
_ENUM( STR_ID_22689 )		// ㅜ.ㅜ
_ENUM( STR_ID_22690 )		// 우욱…
_ENUM( STR_ID_22691 )		// 현실이 싫어~
_ENUM( STR_ID_22692 )		// 황족도 여리다구~
_ENUM( STR_ID_22693 )		// 힘내~
_ENUM( STR_ID_22694 )		// 힘내라구 명령이야~
_ENUM( STR_ID_22695 )		// 역시 내부하야~
_ENUM( STR_ID_22696 )		// 하하 그래 ~
_ENUM( STR_ID_22697 )		// 조금만더~
_ENUM( STR_ID_22698 )		// 내힘을 빌어줄게
_ENUM( STR_ID_22699 )		// 내가있는데 뭐가겁나~
_ENUM( STR_ID_22700 )		// 힘내힘내~
_ENUM( STR_ID_22701 )		// 잘하면 황족의 일원으로 인정해주지!
_ENUM( STR_ID_22702 )		// 으아앙
_ENUM( STR_ID_22703 )		// 놀랐잖아!!
_ENUM( STR_ID_22704 )		// 히익!
_ENUM( STR_ID_22705 )		// 절대 구르는 거 아니야!
_ENUM( STR_ID_22706 )		// 사..살려줘..
_ENUM( STR_ID_22707 )		// 히아악!
_ENUM( STR_ID_22708 )		// 난 귀중한 몸이라구!!
_ENUM( STR_ID_22709 )		// 히이잉..그만하라는거다..ㅜ.ㅜ
_ENUM( STR_ID_22710 )		// 히끅..
_ENUM( STR_ID_22711 )		// 히익.. 네 이놈! 그만하라고 말하고 있잖느냐!! 으아앙 ㅜ.ㅜ
_ENUM( STR_ID_22712 )		// 이얍~받아랏!
_ENUM( STR_ID_22713 )		// 전장에서 난 냉혈황족!
_ENUM( STR_ID_22714 )		// 나의 일격을 받아랏!
_ENUM( STR_ID_22715 )		// 절대 약해지지 않는다!
_ENUM( STR_ID_22716 )		// 황족의 위엄을 보여줄게!
_ENUM( STR_ID_22717 )		// 황실의힘을 맛보겠느냐!
_ENUM( STR_ID_22718 )		// 황실의 신비한힘!
_ENUM( STR_ID_22719 )		// 절대 마음약해지지 않는다!
_ENUM( STR_ID_22720 )		// 휴..
_ENUM( STR_ID_22721 )		// 으차~
_ENUM( STR_ID_22722 )		// 흠~
_ENUM( STR_ID_22723 )		// 에이..
_ENUM( STR_ID_22724 )		// 아진짜~
_ENUM( STR_ID_22725 )		// 새로 생성한 캐릭터는 5일간 거래를 이용할 수 없습니다.
_ENUM( STR_ID_22726 )		// 거래 가능까지 남은 시간 :
_ENUM( STR_ID_22727 )		// @1일
_ENUM( STR_ID_22728 )		// @1시간
_ENUM( STR_ID_22729 )		// 1시간 이내
_ENUM( STR_ID_22730 )		// 모두 즐거운 새해 보내고 계신가요? 새해에는 이 머스트 해브 아이템으로 엘리오스 대륙 최고의 모험가가 되보세요!! 새해 맞이 운동으로 던전 3회를 클리어하고 오시면 머스트 해브 아이템을 드려요~!!
_ENUM( STR_ID_22731 )		// 수고하셨어요!! 새해엔 머스트 해브 아이템으로 엘리오스 대륙 최고의 모험가가 되세요!!
_ENUM( STR_ID_22732 )		// 안녕하세요 모험가님~?춘절에는 역시 만두를 만들어 제맛이죠~만두피와 만두소를 모아 오시면 아리엘이 특별히 만두를 빚어드립니다!아리엘이 빚어드리는 만두에는 특별한 효능이 있다는데…?헤헤~다녀오세요~~
_ENUM( STR_ID_22733 )		// 만두피와 만두소를 모아오셨으니 착한 아리엘이 약속대로 만두를 빚어 드려야죠~모험가님!만두를 이쁘게 빚으면 예쁜 딸을 낳는데요~헤헤~아리엘도 아리엘을 닮은 예~~쁜딸을 낳을 거에요! 샥샥샥! 만두 완성!
_ENUM( STR_ID_22734 )		// 안녕하새요 모험가님~?춘절에는 뭐니뭐니 해도 폭죽놀이를 해야죠~화약과 불꽃을 모아서 오시면 아리엘이 세상 어디에도 없는 멋진 폭죽을 만들어드릴께요! 몬스터를 물리치실 때 폭죽을 이용하시면 몬스터틀이 모두 놀라 도망가버릴꺼에요!
_ENUM( STR_ID_22735 )		// 화약과 불꽃이 있다면 폭죽이 바로 완성! 마을에서 팡팡 터지는 이쁜 폭죽 들이 보이시나요?모험가님도 빨리 가셔서 폭죽을 터뜨려보세요~~아이 너무 이뻐요~!!
_ENUM( STR_ID_22736 )		// 모험가님!춘절에만 특~~별히 얻을 수 있는 완전 귀요미 왕만두 액세서리를 아세요?만두10개를 모아오시면 제가 특별히 왕만두 액세서리로 교환에 드립죠~헤헤
_ENUM( STR_ID_22737 )		// 짜잔! 이것이 바로 춘절에만 획득할 수 있는 특별한 왕만두 입니다! 완전 초대박 귀요미! 이제 마을로 가서 다른 모험가님께 자랑해 볼까요? 통통통~세상 어디에도 없는 특별한 귀요미 왕만두!
_ENUM( STR_ID_22738 )		// 모험가님!반짝반짝 빛나는 폭죽을 액세서리로 늘 소지하고 싶지 않으세요? 폭죽을 10개 모아 아리엘에게 다시 오시면 아리엘이 반짝반짝 빛나는 폭죽 액세서리로 모험가님을 단장 시켜드릴꺼에요~~빨리 돌아오세요~~^^ 
_ENUM( STR_ID_22739 )		// 폭죽이 꺼지지 않고 늘 모험가님 곁에서 모험가님을 밝혀줄 거에요! 이 폭죽 처럼 모험가님의 새 해도 꺼지지 않는 불꽃처럼 찬란히 빛나시길 바래요! 새 해 복 많이 받으세요~~!
_ENUM( STR_ID_22740 )		// 특별한 춘절! 엘소드 가족과 함께 하면 더 큰 즐거움이 있어요!! 2인 이상 파티플레이로 던전 3회를 클리어 하고 오시면 큰 선물을 드려요^^
_ENUM( STR_ID_22741 )		// 춘절에 엘소드 가족들과 함께 하니 더 즐겁죠? 수고 많으셨어요!! 자, 여기 새해 선물!!
_ENUM( STR_ID_22742 )		// 특별한 춘절! 엘소드 가족과 함께 하면 더 큰 즐거움이 있어요!! 공식대전에서 3회 승리를 하시면 큰 선물을 드려요^^
_ENUM( STR_ID_22743 )		// 춘절에 엘소드 가족들과 함께 하니 더 즐겁죠? 수고 많으셨어요!! 자, 여기 새해 선물!!
_ENUM( STR_ID_22744 )		// 춘절 주말은 엘소드 가족들과 함께 해요! 2인 이상 파티플레이로 던전 5회를 클리어 하고 오시면 푸짐한 선물을 드려요!
_ENUM( STR_ID_22745 )		// 주말동안 엘소드 가족들과 함께 하니 더 즐겁죠? 수고 많으셨어요!! 자, 여기 새해 선물!!
_ENUM( STR_ID_22746 )		// 춘절 주말은 엘소드 가족들과 함께 해요! 공식대전 5회 승리하시면 푸짐한 선물을 드려요!
_ENUM( STR_ID_22747 )		// 주말동안 엘소드 가족들과 함께 하니 더 즐겁죠? 수고 많으셨어요!! 자, 여기 새해 선물!!
_ENUM( STR_ID_22748 )		// 안녕하세요 모험가님! 발렌타인 데이인데 초콜렛을 만들어 보시지 않으실래요? 
_ENUM( STR_ID_22749 )		// 초콜렛이 완성 될 때 까지 포장 재료를 모아 오시겠어요? 선물은 선물 다워야죠! 
_ENUM( STR_ID_22750 )		// 자~ 그럼 레나씨에게 전달 하면 되는군요! ..어라? 그러고 보니 요즘 레나씨 전혀 보질 못했는데.. 다른 마을에 가셨나? 제가 헬렌씨에게 물어 보고 올게요! (잠시후) 앗?!! 이럴수가..! 어디에서도 레나씨를 본 적이 없으시대요!!  호..혹시 무슨 일이라도… 저희 힘으로는 찾기가 어려울 것 같으니 정보상 에게 의뢰를 해 봐요! 
_ENUM( STR_ID_22751 )		// 정보상이 신원을 드러 낼 수 없다고 던전 곳곳에 레나님의 소식을 숨겨 놓았다고 하네요.. 저는 업무 때문에 움직일 수 없으니, 대신 소식 보고서를 찾아와 주시겠어요?
_ENUM( STR_ID_22752 )		// 흐-움. 너 정도면 적당하려나? 알테라 쪽에서 의뢰가 들어왔는데 말야.. 한번 해 볼래? \n이 몸의 추천서가 필요한 일이니. 나에게 너의 능력을 보여줘! 
_ENUM( STR_ID_22753 )		// 어서오세요 퐁~ 아! 카밀라님께서 보내셨나퐁? 사실, 요즘 우리 마을 사람들이 뭔가 기운이 없다퐁. 아무래도 겨울이고 블랙크로우단도 설치고.. 모두를 위해 힘이 되고 싶다퐁! 생명의 기운이 필요하다퐁! 
_ENUM( STR_ID_22754 )		// 흐-움. 너 정도면 적당하려나? 알테라 쪽에서 의뢰가 들어왔는데 말야.. 한번 해 볼래? \n이 몸의 추천서가 필요한 일이니. 나에게 너의 능력을 보여줘! 
_ENUM( STR_ID_22755 )		// 어서오세요 퐁~ 아! 카밀라님께서 보내셨나퐁? 사실, 요즘 우리 마을 사람들이 뭔가 기운이 없다퐁. 아무래도 겨울이고 블랙크로우단도 설치고.. 모두를 위해 힘이 되고 싶다퐁! 생명의 기운이 필요하다퐁! 
_ENUM( STR_ID_22756 )		// 와아~ 이제 초콜렛을 만들어 볼까요? 
_ENUM( STR_ID_22757 )		// 자~이걸로 예쁘게 포장도 한번 해 볼까요..? 그런데, 이건 어느 분에게 드릴건가요?  딱히 생각해 두신 분이 없으시다면 레나씨는 어떨까요? /\n 의외로 레나씨 같은 분이 인기는 많지만 다가 오는 사람이 없다니까요. 
_ENUM( STR_ID_22758 )		// 초코는 레나님 소재가 파악 되면 그쪽으로 보낼게요. 
_ENUM( STR_ID_22759 )		// 모험가님! 다행이예요! 레나씨, 고향에 계신 것 같아요! 이번에 대 장로님에게 최고의 엘프, 나이트 엘프 칭호를 얻으셨다고 해요! 레나님께 초콜렛을 보냈더니, 레나님도 초콜렛을 보내셨어요! 어떤 초코일까 어서 확인 해 보세요! 
_ENUM( STR_ID_22760 )		// 오~ 제법인데? 이 몸의 추천서를 받을 만 하네! 그럼, 알테라의 액세서리 상점 주인,. 아이다에게 가보도록 해~
_ENUM( STR_ID_22761 )		// 고마워퐁! 이걸로 모두에게 아이다 특제 활기 초코를 만들어 줄거야퐁! ! \n역시 나이트 와쳐는 강하다퐁! 
_ENUM( STR_ID_22762 )		// 오~ 제법인데? 이 몸의 추천서를 받을 만 하네! 그럼, 알테라의 액세서리 상점 주인,. 아이다에게 가보도록 해~
_ENUM( STR_ID_22763 )		// 고마워퐁! 이걸로 모두에게 아이다 특제 활기 초코를 만들어 줄거야퐁! 역시 레나는 강하다퐁! 
_ENUM( STR_ID_22764 )		// 경험치를 얻을 수 있는 던전을 클리어 하고 모험자 보고서를 써서 가져와 주시겠어요?
_ENUM( STR_ID_22765 )		// 루리엘이 정사원이 되기 위한 견습 발표에 또 떨어졌대요.. 루리엘이 버린 인턴 평가서를 몬스터가 가지고 갔다는데 혹시 좀 구해 주실 수 있나요?
_ENUM( STR_ID_22766 )		// 아.. 그렇군요.. 점수가 이래서야 어쩔 수가 없네요
_ENUM( STR_ID_22767 )		// 제가 루리엘을 위로하기 위해 편지를 썼는데 루리엘에게 좀 가져다 주시겠어요?
_ENUM( STR_ID_22768 )		// 안녕하세요 여왕님?나소드 여왕의 티아라를 찾으시는 건가요? 그럼 가볍게 던전 4회 클리어 하고 오시면 우선 나소드 여왕만이 내뿜어 내는 빛으로 만들어낸 나소드의 빛을 드릴께요~
_ENUM( STR_ID_22769 )		// 어때요?쉽죠? 약속대로 나소드의 빛을 드립니다. 그거 아시나요?나소드의 빛으로 절대 여왕의 기운을 만들어 낼 수 있다는 거?
_ENUM( STR_ID_22770 )		// 어머 여왕님! 가~볍게 경험치 받는 던전을 5회 클리어 하신다면 절대 여왕의 기운을 불어넣어 드립니다. 
_ENUM( STR_ID_22771 )		//  어머! 여왕님 돌아오셨군요!약속대로 아리엘이 절대 여왕의 기운을 불어넣어 드리도록 하지요~이얍~!
_ENUM( STR_ID_22772 )		// 여왕님! 나소드 여왕의 티아라를 찾으러 오셨군요~경험치 받는 던전을 6회 클리어 하고 돌아오세요~그동안 아리엘이 나소드 여왕의 티아라를 찾아둘께요!
_ENUM( STR_ID_22773 )		// 드디어 나소드 여왕의 아름다운 티아라가 모험가님의 손에 들어왔군요.그거 아시나요? 이게 끝이 아니랍니다..매일매일 티아라를 모으시면 이브만의 특별한 아바타로 돌려받으실 수 있답니다!아리엘의 교환탭을 한번 살펴보세요~~
_ENUM( STR_ID_22774 )		// 여왕님! 나소드 여왕의 티아라를 찾으러 오셨군요~경험치 받는 던전을 10회 클리어 하고 돌아오세요~그동안 아리엘이 나소드 여왕의 티아라를 찾아둘께요!
_ENUM( STR_ID_22775 )		// 드디어 나소드 여왕의 아름다운 티아라가 모험가님의 손에 들어왔군요.그거 아시나요? 이게 끝이 아니랍니다..매일매일 티아라를 모으시면 이브만의 특별한 아바타로 돌려받으실 수 있답니다!아리엘의 교환탭을 한번 살펴보세요~~
_ENUM( STR_ID_22776 )		// 안녕하세요 여왕님,나소드 여왕의 절대적인 힘을 업그레이드 시키시러 오셨군요?강력한 힘은 강력한 체력에서 나오는 법! 경험치 받는 던전 7회를 클리어 하고 오시면 아리엘의 플루오르 스톤LV5를 드릴께요! 
_ENUM( STR_ID_22777 )		// 더 단단해진 체력이 느껴지시나요?이것으로 만족하지 못하시는 분이라는 것을 알아요.더 강한 힘을 얻으러 가보실래요?
_ENUM( STR_ID_22778 )		// 여왕님,누가 뭐래도 나소드의 절대 왕좌는 바로 여왕님의 것입니다. 아리엘의 플루오르 스톤LV5 5개를 가져오시면 아리엘의 축복받은 주문서LV5로 바꿔 드리겠어요! 아리엘의 마음을 받아주세요!
_ENUM( STR_ID_22779 )		// 여왕님,아리엘은 여왕님의 높은 꿈을 알아요!절대 이런 힘에 만족 하실 분이 아니시란 것을 알아요..아리엘의 플르오르 스톤LV5 9개를 모아오시면 아리엘의 강화부적도 만들어 낼 수 있을 거 같아요!
_ENUM( STR_ID_22780 )		// 여왕님 강화부적이면 여왕님의 완벽한 힘에 완성이 이루어 질 것같아요. 아리엘의 플루오르 스톤LV5 9개를 모아보세요! 아리엘의 강화부적 중 무려 LV7로 바꿔 드릴께요!
_ENUM( STR_ID_22781 )		// 여왕님 아리엘 인사 드립니다. 나소드의 절대 여왕으로 거듭나신 여왕님께 아리엘은 무한한 존경을 표합니다. 아리엘의 강화부적LV7을 이용하여 더 강한 힘을 만들어 평화로운 나소드 세계를 만들어주세요. 사랑해요 여왕님~
_ENUM( STR_ID_22782 )		// 그렇다면 신녀님은 트락 소굴에 있겠군!!
_ENUM( STR_ID_22783 )		// 에미리트 무슨 일을 해야하는지 알고 있겠지?
_ENUM( STR_ID_22784 )		// 네…걱정 하지 마십시오. 
_ENUM( STR_ID_22785 )		// 모험가 여러분 트락 소굴로 가서 신녀님을 꼭 구출해 주십시오. 저는 그 동안 직접 칼루소 마을로 가서 이 소식을 전달 하도록 하겠습니다. 
_ENUM( STR_ID_22786 )		// 흐음… 트락들이 뭔가에 조종당하는 듯 무척 난폭해져 있었다고?
_ENUM( STR_ID_22787 )		// 트락들의 저항이 거세서 소굴을 수색하는데 어려웠겠구만…
_ENUM( STR_ID_22788 )		// 트락들은 트락 족장의 말만 듣는데… 무슨 일이 있는게 분명 해…
_ENUM( STR_ID_22789 )		// 트락들의 상태를 안정화 시켜서 소굴 구석구석을 탐색하는게 먼저겠어.
_ENUM( STR_ID_22790 )		// 내 트락들의 상태를 안정화 시킬 진정제를 만들어 줄 터이니…
_ENUM( STR_ID_22791 )		// 트락들에게 맞는 약을 조제 할 수 있게 트락들의 샘플을 좀 가져다 줘.
_ENUM( STR_ID_22792 )		// 맞게 잘 가지고 왔구만… 조금만 기다려봐.
_ENUM( STR_ID_22793 )		// 좋아, 완성 됐어. 이게 바로 트락들을 진정시킬 진정제야.
_ENUM( STR_ID_22794 )		// 주변에 뿌리는 것만으로 충분하니까 수색하는데 어렵진 않을게야.
_ENUM( STR_ID_22795 )		// 잘 다녀왔어? 신녀님의 행방은 알아봤는가?
_ENUM( STR_ID_22796 )		// 아무래도 신녀는 트락소굴엔 없는거 같아, 트락 족장에게 행방을 물어보고 싶은데
_ENUM( STR_ID_22797 )		// 우리가 트락말을 알아야지 말이지, 이전에 쓴 트락 언어 변환기를 좀 빌려줘.
_ENUM( STR_ID_22798 )		// 아무래도 신녀는 트락소굴엔 없는거 같아요, 트락 족장에게 행방을 물어보고 싶은데…
_ENUM( STR_ID_22799 )		// 트락의 언어를 배운적이 없어서…! 이전에 쓰신 트락 언어 변환기를 좀 빌려주셨으면 해요.
_ENUM( STR_ID_22800 )		// 아무래도 신녀는 트락소굴엔 없는거 같아요, 트락 족장에게 행방을 물어보고 싶은데…
_ENUM( STR_ID_22801 )		// 트락의 언어는 특이해서 알기 어려웠어요. 이전에 쓰신 트락 언어 변환기를 좀 빌려주셨으면 해요.
_ENUM( STR_ID_22802 )		// 아무래도 신녀는 트락소굴엔 없는거 같아, 트락 족장에게 행방을 물어보고 싶은데
_ENUM( STR_ID_22803 )		// 트락말을 알아 듣기 힘드니, 이전에 쓴 트락 언어 변환기를 좀 빌려줬으면 좋겠군.
_ENUM( STR_ID_22804 )		// 아무래도 신녀는 트락소굴엔 없는거 같아, 트락 족장에게 행방을 물어보고 싶은데…
_ENUM( STR_ID_22805 )		// 트락의 언어는 무식해서 데이터베이스에서 변환하기 싫더군요…! 이전에 쓴 트락 언어 변환기를 좀 빌렸으면 해요.
_ENUM( STR_ID_22806 )		// 아무래도 신녀는 트락소굴엔 없는거 같아요, 트락 족장에게 행방을 물어보고 싶은데…
_ENUM( STR_ID_22807 )		// 트락의 말을 알아들수가 없었어요. 이전에 쓰신 트락 언어 변환기를 좀 빌려주시면 안될까요?
_ENUM( STR_ID_22808 )		// 아무래도 신녀는 트락소굴엔 없는거 같아요, 트락 족장에게 행방을 물어보고 싶은데…
_ENUM( STR_ID_22809 )		// 트락의 말을 알아들수가 없었어요. 이전에 쓰신 트락 언어 변환기를 빌렸으면 해요.
_ENUM( STR_ID_22810 )		// 그건 어렵지 않은데… 신녀님이 트락소굴에 계시지 않는것 같다고?
_ENUM( STR_ID_22811 )		// 이것참… 칼루소 마을에서도 이일을 알았으면 큰일이 났을텐데…
_ENUM( STR_ID_22812 )		// 애송이 촌장녀석은 가서 소식이 없어… 걱정되는구만… 
_ENUM( STR_ID_22813 )		// 어서 트락 족장에게 신녀님의 행방을 물어보도록 해.
_ENUM( STR_ID_22814 )		// 금방 다녀올테니까. 맡겨만 달라구! 
_ENUM( STR_ID_22815 )		// 걱정 마시고 맡겨주세요!
_ENUM( STR_ID_22816 )		// 걱정 마세요. 금방 다녀올테니까요.
_ENUM( STR_ID_22817 )		// 금방 다녀올테니까. 걱정은 말았으면 좋겠군.
_ENUM( STR_ID_22818 )		// 무식한 트락녀석들을 또 만나야 하다니… 최대한 빨리 다녀오겠어요.
_ENUM( STR_ID_22819 )		// 걱정 마세요. 신녀님의 행방을 꼭 찾아오겠습니다.
_ENUM( STR_ID_22820 )		// 걱정 마시고 맡겨주시지요!
_ENUM( STR_ID_22821 )		// 트락… 트락족은 강한자의 말… 듣는다… 너희들은 강하다… 트락, 신녀는… 카리스가 데리고 갔다… 마족… 무섭다… 무서운 힘을 쓴다…
_ENUM( STR_ID_22822 )		// 우리들의 고향… 인간 여자… 데리고…  깨운다고 했다… 
_ENUM( STR_ID_22823 )		// 고향이라고? 너희들의 고향?
_ENUM( STR_ID_22824 )		// 고향이라고? 너희의 고향?
_ENUM( STR_ID_22825 )		// 고향이라고요? 당신들의 고향?
_ENUM( STR_ID_22826 )		// 고향이라했나? 너희의… 고향?
_ENUM( STR_ID_22827 )		// 고향이라고요? 트락들의 고향...이라?
_ENUM( STR_ID_22828 )		// 고향이라고? 너희들의 고향?
_ENUM( STR_ID_22829 )		// 고향이라 하셨나요? 여러분의 고향…?
_ENUM( STR_ID_22830 )		// 그렇다… 트락… 우리 트락들 여기 살기전에… 너희 인간들이 베히모스… 라 부르는… 우리들의 고향... 파르고산에서 왔다…
_ENUM( STR_ID_22831 )		// 마족이… 카리스가… 분명 그랬다, 인간 여자와 함께 그곳으로 간다고… 우리들의 고향을 찾아준다고… 우린 그걸 믿고 따랐을 뿐이다… 트락.
_ENUM( STR_ID_22832 )		// 그 증표로 이 목걸이를 줬는데… 이걸 차는 순간… 부터 잘 생각이 나지 않는다 트락…
_ENUM( STR_ID_22833 )		// 내가 아는 건 이게 다다…. 트락… 아는걸 다 말해줬으니… 이제 가보겠다, 트락… 너희 강한자들 때문에… 우리 소굴… 약해졌다… 트락, 트락..트락,트락
_ENUM( STR_ID_22834 )		// 신녀는 트락소굴에도 없었어… 파르고산… 베히모스… 그리고 신녀까지… 어떤 연관이 있는거지? 일단 바포르 할머니를 만나보자.
_ENUM( STR_ID_22835 )		// 신녀님은 트락소굴에도 없었어… 파르고산… 베히모스… 그리고 신녀님까지… 어떤 연관이 있는거지? 일단 바포르 할머니를 만나보자.
_ENUM( STR_ID_22836 )		// 신녀님은 트락소굴에도 없었어요… 파르고산… 베히모스… 그리고 신녀님까지… 어떤 연관이 있는걸까요? 일단 바포르 할머니를 만나봐야겠네요.
_ENUM( STR_ID_22837 )		// 신녀님은 트락소굴에도 없었어… 파르고산… 베히모스… 그리고 신녀님까지… 어떤 연관이 있는거지? 일단 바포르 할머니를 만나보자.
_ENUM( STR_ID_22838 )		// 신녀는 트락소굴에도 없었어요… 파르고산… 베히모스… 그리고 신녀까지… 어떤 연관이 있는걸까요? 일단 바포르 할머니를 만나봐야겠어요.
_ENUM( STR_ID_22839 )		// 신녀님은 트락소굴에도 없었어… 파르고산… 베히모스… 그리고 신녀님까지… 어떤 연관이 있는걸까? 일단 바포르 할머니를 만나보자.
_ENUM( STR_ID_22840 )		// 신녀님은 트락소굴에도 없었어요… 파르고산… 베히모스… 그리고 신녀님까지… 어떤 연관이 있는걸까요? 일단 바포르 할머니를 만나봐야겠네요.
_ENUM( STR_ID_22841 )		// 마족들이 신녀님을 데리고 파르고산으로 향했다고!? 그곳은 베히모스가 잠들어 있어… 바람의 힘이 머무는 곳이라 해서 칼루소 부족이 지키고 있는 곳인데…!
_ENUM( STR_ID_22842 )		// 신녀님과 베히모스가 어떤 관계가 있다고…? 흠… 생각이 날듯 말듯 한데… 늙으면 기억력이 영 좋지 못해서…
_ENUM( STR_ID_22843 )		// 응, 맞아. 자신들의 고향을 깨운다고… 참, 이런것도 있어 트락 족장이 차고 있던 목걸이야, 혹시 이게 베히모스와 어떤 연관이 있는건가?
_ENUM( STR_ID_22844 )		// 네, 맞아요. 자신들의 고향을 깨운다고… 참, 이런것도 있었어요. 트락 족장이 차고 있던 목걸인데.., 혹시 이게 베히모스와 어떤 연관이 있는걸까요?
_ENUM( STR_ID_22845 )		// 네, 맞아요. 자신들의 고향을 깨운다고… 이런것도 있었어요. 트락 족장이 차고 있던 목걸인데.., 혹시 이게 베히모스와 어떤 연관이 있는걸까요?
_ENUM( STR_ID_22846 )		// 음, 맞아. 자신들의 고향을 깨운다고… 참, 이런것도 있었어, 트락 족장이 차고 있던 목걸인데... 혹시 이게 베히모스와 어떤 연관이 있는건가?
_ENUM( STR_ID_22847 )		// 그랬어요. 자신들의 고향을 깨운다고… 이런걸 가져왔어요. 트락 족장이 차고 있던 목걸인데.., 이 물건이 베히모스와 어떤 연관이 있는걸까요?
_ENUM( STR_ID_22848 )		// 네, 맞아요. 자신들의 고향을 깨운다고… 이런것도 있었어요. 트락 족장이 차고 있던 목걸인데.., 혹시 이게 베히모스와 어떤 연관이 있는걸까요?
_ENUM( STR_ID_22849 )		// 맞습니다. 자신들의 고향을 깨운다고… 이런것도 있었어요. 트락 족장이 차고 있던 목걸인데.., 혹시 이게 베히모스와 어떤 연관이 있는걸까요?
_ENUM( STR_ID_22850 )		// 트락들의 고향…이면… 베히모스구나! 베히모스를 깨워? 잠든지 수 천년이 지나 이제 죽었는지 살았는지 알기 힘든 베히모스를 깨우는 방법이 있던…가? 
_ENUM( STR_ID_22851 )		// 이 목걸이는 트락족장이 차고 있었다고? 어둠의 기운이 강하게 흘러나오는 구만… 이건 내가 분석해 보마…!
_ENUM( STR_ID_22852 )		// 얘들아! 큰일이다! 서재에 있는 고대 서적을 모두다 뒤져 찾아 보았는데…! 이 목걸이의 문양은 마족의 마법 문양으로 어둠의 기운을 통해 사용자의 정신을 마음대로 조종하는 마법이 담겨있더구나,
_ENUM( STR_ID_22853 )		// 내 짐작가는 바가 있어서… 베히모스에 관한 자료들도 모두 찾아보니… 역시나!
_ENUM( STR_ID_22854 )		// 베히모스는 이 사막의 수호자란다, 사막에서 바람의 엘을 수호하며 오랫동안 잠들어 있지.
_ENUM( STR_ID_22855 )		// 칼루소 부족은 바람의 힘을 이용 하는 부족, 그들이 베히모스 옆에 정착할 때… 수호자인 베히모스가 깨어나진 않을까 걱정했는데… 아무래도 그것과 바람의 신녀님이 연관이 있는듯 하구나!
_ENUM( STR_ID_22856 )		// 애미리트 촌장이 아직 돌아오지 않는 것도 어쩌면 마족들이 칼루소 부족을…
_ENUM( STR_ID_22857 )		// 아니야, 카루 대추장은 한낱 마족에 휘둘릴 사람이 아니다… 자세한 사정은 칼루소 부족의 대추장인 카루에게 들으면 되겠지. 지체말고 파르고산의 칼루소 부족을 다녀오거라.
_ENUM( STR_ID_22858 )		// 휴~ 큰일날 뻔 했지 뭐야!
_ENUM( STR_ID_22859 )		// 칼루소 부족의 카루 대추장과는 면식이 있는데… 그가 뭔가 달라진 듯 했어, 평소에 그가 아니야…! 접대는 커녕 다짜고짜 전사들을 데리고 날 가두려고 했어!
_ENUM( STR_ID_22860 )		// 설마… 카루 대추장마저 다크엘의 기운에…? 고생했구나, 애송이, 무사히 돌아온게 다행이구나… 그런 상황이라면 오해를 풀기는 커녕 말도 제대로 못붙였을만 하지…
_ENUM( STR_ID_22861 )		// 할머니... 아니 바포르 누님! 다크엘의 기운이 무언가요? 칼루소 부족민들이 이상해진게 그것과 연관이 있는건가요?
_ENUM( STR_ID_22862 )		// (찌릿…!) 마족이 다루는 어둠의 엘의 기운을 말한다. 이것에 당하면 시술자의 마음대로 조종을 당하게 되는 모양이야!
_ENUM( STR_ID_22863 )		// 아니야… 칼루소 부족민들은 강력한 바람의 힘을 가지고 있어서... 마족에게 조종당한다고 보기는 힘들어!
_ENUM( STR_ID_22864 )		// 너희들이 다시한번 칼루소 마을에서 상태를 봐주고 와줬으면 해. 카루 대추장에게 가긴 힘들다 하더라도 그의 제자 전투 추장들의 상태라면 비교적 쉽게 파악할 수 있을게야.
_ENUM( STR_ID_22865 )		// 전투 추장들 또한 바람의 힘을 자유자재로 다루는 강자들…, 그들의 상태를 바주고 와주려므나. 그들또한 그렇다면… 다른 방법을 강구해야겠지!
_ENUM( STR_ID_22866 )		// 그래, 생각보다 일찍 돌아왔구나! 어떻게 됐든?
_ENUM( STR_ID_22867 )		// 우리가 말을 걸어보았지만 말도 없이 일제히 공격 하던데? 아무래도 트락들의 상태와 비슷해 보여…! 다크엘의 기운에 조종당하는게 맞는거 같아!
_ENUM( STR_ID_22868 )		// 우리가 말을 걸어보았지만 다짜고짜 공격을 하더군요? 아무래도 트락들의 상태와 비슷해 보였어요…! 다크엘의 기운에 조종당하는게 맞는거 같아요.
_ENUM( STR_ID_22869 )		// 우리가 말을 걸어보았지만 말도 없이 일제히 공격 하던데요? 아무래도 트락들의 상태와 비슷해 보였는데…! 다크엘의 기운에 조종당하는게 맞는거 같아요
_ENUM( STR_ID_22870 )		// 우리가 말을 걸어보았지만 말도 없이 일제히 공격 하더군? 아무래도 트락들의 상태와 비슷해 보였어…. 다크엘의 기운에 조종당하는게 맞는거 같더군.
_ENUM( STR_ID_22871 )		// 말을 걸어보았지만 말도 없이 일제히 공격 하더군요. 아무래도 트락들의 상태와 비슷해 보였어요, 다크엘의 기운에 조종당하는게 맞는거 같네요.
_ENUM( STR_ID_22872 )		// 우리가 말을 걸어보았지만 말도 없이 일제히 공격 하던데요? 아무래도 트락들의 상태와 비슷해 보였어요…! 다크엘의 기운에 조종당하는게 맞는거 같아요.
_ENUM( STR_ID_22873 )		// 우리가 말을 걸어보았지만 말도 없이 일제히 공격 하던데요? 아무래도 트락들의 상태와 비슷해 보였어요…! 다크엘의 기운에 조종당하는게 맞는거 같아요!
_ENUM( STR_ID_22874 )		// 카루 대추장이나 전투 추장들처럼 정신력이 강한 사람도… 조종 할 수 있다니… 큰일이구나! 일단 이 목걸이가 다크엘의 기운을 가지고 있다고 판명난 이상 이 바포르님이 대응할 방법이 아주 없는건 아니지!
_ENUM( STR_ID_22875 )		// 얘들아, 다크엘의 기운을 완전히 없앨 순 없어도 약화시킬 수 있는 방법이 있단다. 다른 속성의 엘의 기운을 모아 강하게 뿜어내면 순간적으로 다크엘의 기운을 밀어낼 수 있지. 그래서 바람의 기운이 충만한 그들은 괜찮을줄 알았는데…!
_ENUM( STR_ID_22876 )		// 이 에너지 응집기를 가지고 바람의 정령 실라페에게서 바람의 엘의 기운을 모아오너라. 시간이 없다. 서둘러야 한다!
_ENUM( STR_ID_22877 )		// 이정도 바람의 기운면 충분하겠어...! 기다리거라. (파앗!)
_ENUM( STR_ID_22878 )		// 이게 바로 다크엘 중화장치 란다! 카루 대추장 앞에서 사용하면 어둠의 기운을 중화시킬 수 있을꺼야, 서둘러서 칼루소 대추장과 대화를 나눠 보거라. 서둘러야 할게야.
_ENUM( STR_ID_22879 )		// 잠깐만! 카루 대추장의 세뇌를 푼다해도… 그가 너희의 말을 믿어주지 않을 수가 있어!
_ENUM( STR_ID_22880 )		// 이미 신녀님은 마족들에게 납치 당한 상태… 켈라이노 역시 마족들에게 속은 상태였어, 칼루소 대추장역시 그녀석들이 거짓말로 속였을 가능성이 충분히 있다.
_ENUM( STR_ID_22881 )		// 이번엔 나도 뒤따라 가겠어, 칼루소 대추장을 설득하는데 도움이 될거야.
_ENUM( STR_ID_22882 )		// 조심하거라…! 아무리 애송이라해도…! 너는 우리 마을의 촌장이다, 저번처럼 소식도 없이 마을을 오래 비워선 안돼…!
_ENUM( STR_ID_22883 )		// 걱정마세요! 바포르…  누님!! 저도 '붉은 수염의 애미리트'라 불렸던 용병일로 잔뼈가 굵은 놈입니다! 제 한몸정도 지키는데는 문제가 없죠, 그럼, 칼루소 대추장이 있는 바람의 제단까지 안내를 부탁할게!
_ENUM( STR_ID_22884 )		// 카루 대추장! 당신은 지금 카리스의 사악한 힘에 조종당하고 있는거야! 정신을 차리라고!
_ENUM( STR_ID_22885 )		// 카루 대추장! 당신은 지금 카리스의 사악한 힘에 조종당하고 있는거에요! 정신을 차리세요!
_ENUM( STR_ID_22886 )		// 카루 대추장! 당신은 카리스의 사악한 힘에 조종당하고 있는거에요! 정신을 차리세요!
_ENUM( STR_ID_22887 )		// 카루 대추장! 당신은 지금 카리스의 사악한 힘에 조종당하고 있어! 정신 차려!
_ENUM( STR_ID_22888 )		// 카루 대추장! 당신은 지금 카리스의 사악한 힘에 조종당하고 있는거에요. 정신을 차리시죠!
_ENUM( STR_ID_22889 )		// 카루 대추장! 당신은 지금 카리스의 사악한 힘에 조종당하고 있는거에요! 정신을 차리세요!
_ENUM( STR_ID_22890 )		// 카루 대추장! 당신은 지금 카리스의 사악한 힘에 조종당하고 있습니다! 정신을 차리세요!
_ENUM( STR_ID_22891 )		// …. 누구지? 너희들은…? 왜 나에게 바람의 기운을 잔뜩 쏘는가…? 바람의 힘으로 단련된 나에겐 이런건 아무런 위협이 되지 않는다!
_ENUM( STR_ID_22892 )		// 카루 대추장! 당신은 방금까지 카리스에게 세뇌당해 있었어! 당신의 목에 걸려있는 다크엘의 목걸이가 그걸 증명하고 있지!
_ENUM( STR_ID_22893 )		// 카루 대추장! 당신은 방금까지 카리스에게 세뇌당해 있었어요! 당신의 목에 걸려있는 다크엘의 목걸이가 그걸 증명하고 있어요!
_ENUM( STR_ID_22894 )		// 카루 대추장! 당신은 방금까지 카리스에게 세뇌당해 있었어요! 당신의 목에 걸려있는 다크엘의 목걸이가 그걸 증명하고 있어요!
_ENUM( STR_ID_22895 )		// 카루 대추장! 당신은 방금까지 카리스에게 세뇌당해 있었어! 당신의 목에 걸려있는 다크엘의 목걸이가 그걸 증명하고 있어!
_ENUM( STR_ID_22896 )		// 당신은 방금까지 카리스에게 세뇌당해 있었어요, 당신의 목에 걸려있는 다크엘의 목걸이가 그걸 증명하고 있습니다.
_ENUM( STR_ID_22897 )		// 카루 대추장! 당신은 방금까지 카리스에게 세뇌당해 있었어요! 당신의 목에 걸려있는 다크엘의 목걸이가 그걸 증명하고 있어요!
_ENUM( STR_ID_22898 )		// 카루 대추장! 당신은 방금까지 카리스에게 세뇌당해 있었어요! 당신의 목에 걸려있는 다크엘의 목걸이가 그걸 증명하고 있어요!
_ENUM( STR_ID_22899 )		// … 이 목걸이 말인가? 이건 단지 카리스에게 받은 증표일뿐…일텐데… 어둠의 기운…이라니… 으윽…! 머리가 아프군…! 하지만… 설령 어둠에 기운에 조종 당했다 해도 그런건 아무 상관이 없다! 나는 나의 의지로 너희를 막아설 뿐이다!
_ENUM( STR_ID_22900 )		// 뭐라고!? … 우리를 막아선게 당신의 의지라고…?
_ENUM( STR_ID_22901 )		// 뭐라고!? 그게 무슨 말이야? … 우리를 막아선게 당신의 의지라고…?
_ENUM( STR_ID_22902 )		// 그게 무슨 말이죠? … 우리를 막아선게 당신의 의지라니요…?
_ENUM( STR_ID_22903 )		// !? 그게 무슨 말이지? … 우리를 막아선게 당신의 의지라고 했나…?
_ENUM( STR_ID_22904 )		// 당신의 의지로… 막아섰다고 했나요?
_ENUM( STR_ID_22905 )		// 그게 무슨 말이죠? … 우리를 막아선게 당신의 의지였다구요…?
_ENUM( STR_ID_22906 )		// 그게 무슨 말인가요? … 우리를 막아선게 당신의 의지라시면…?
_ENUM( STR_ID_22907 )		// 그래, 카리스가 그러더군… 너희 모험가들이 샌더 녀석들의 사주를 받고 아느드란을 납치했다고, 들었다!! 용서하지 못한다! 
_ENUM( STR_ID_22908 )		// 당신은 이곳 칼루소 부족 마을 꼭데기에 사느라 잘 몰랐겠지만, 세상은 지금 마족들로 인해 큰 혼란을 겪고 있어! 이 모든 사건의 원흉은 마족들이야!
_ENUM( STR_ID_22909 )		// 당신은 이곳 칼루소 부족 마을 꼭데기에 사느라 잘 몰랐겠지만... 세상은 지금 마족들로 인해 큰 혼란을 겪고 있어요! 이 모든 사건의 원흉은 마족들이라구요!
_ENUM( STR_ID_22910 )		// 당신은 잘 몰랐겠지만, 세상은 지금 마족들로 인해 큰 혼란을 겪고 있어요. 이 모든 사건의 원흉은 마족들이에요!
_ENUM( STR_ID_22911 )		// 당신은 이곳 칼루소 부족 마을 꼭데기에 사느라 잘 몰랐겠지만, 세상은 마족들로 인해 큰 혼란을 겪고 있어! 마족들이 모든 사건의 원흉이야!
_ENUM( STR_ID_22912 )		// 당신은 이곳 칼루소 부족 마을 꼭데기에 사느라 잘 몰랐겠지만, 세상은 지금 마족들로 인해 큰 혼란을 겪고 있어요. 이 모든 사건의 원흉은 마족들이죠!
_ENUM( STR_ID_22913 )		// 당신은 잘 모르겠지만, 세상은 지금 마족들로 인해 큰 혼란을 겪고 있어요! 이 모든 사건의 원흉은 마족들입니다!
_ENUM( STR_ID_22914 )		// 당신은 이곳 칼루소 부족 마을 꼭데기에 사느라 잘 몰랐겠지만, 세상은 지금 마족들로 인해 큰 혼란을 겪고 있어요! 이 모든 사건의 원흉은 사악한 마족들이에요!
_ENUM( STR_ID_22915 )		// 너희 말을 어떻게 믿지? 나에게 믿을만한 증거를 가져와라!
_ENUM( STR_ID_22916 )		// 그건 내가 증명하지!
_ENUM( STR_ID_22917 )		// 애미리트…! 자네가 여길 어떻게!
_ENUM( STR_ID_22918 )		// 역시, 저번에 내가 마을에 방문했던 일을 기억하지 못하는군! 마족들에게 조종당하고 있던게 확실해졌어… 이게 무언지 알겠나? 하피들의 대장 켈라이노의 회색 깃털이다!
_ENUM( STR_ID_22919 )		// 흠…! 저렇게 큰 회색 깃털은 켈라이노 밖에 가지고 있지 못해…! 그런데 그것과 이 일의 원흉이 마족이란것과 무슨… 관계가 있는 거지?
_ENUM( STR_ID_22920 )		// 바람의 엘의 기운을 오염시켜서 하피들을 불안하게하고 이성적인 판단이 흐려질만큼 혼란이 일었을 때, 켈라이노에게 나타나 신녀님을 납치해 바람의 엘의 기운을 진정시켜주겠다고 속인게 바로 그 마녀였소!
_ENUM( STR_ID_22921 )		// 그것도 모자라 하피를 잡아 잔인하게 살해한 후, 우리 상단이 하피의 깃털을 다시 팔려 한다고 덮어씌웠지. 그일로 하피들과 큰 전쟁이 벌어질뻔 했소.
_ENUM( STR_ID_22922 )		// 하지만 여기 있는 이 모험가들의 활약 덕분에 켈라이노와의 오해를 풀고 모든 일의 원흉이 마족이란 것을 알게 되었지. 이 회색의 깃털은 그때, 켈라이노에게 받아둔 화해의 증표요,
_ENUM( STR_ID_22923 )		// 이번 샌더와 칼루소 부족간의 일또한 비슷하다고 생각하지 않소? 마녀 카리스의 이간질에 당해선 안됩니다!!
_ENUM( STR_ID_22924 )		// 과연…! 바람의 기운이… 이렇게 불안정해지다니…! 아느드란이 없다해도 이건 말이 되지 않을정도로… 심하게 요동치고 있어!
_ENUM( STR_ID_22925 )		// 이런 현상은… 과건 우리 부족이 이곳에 정착하려 했을 때… 바람의 힘을 느끼고 베히모스가 깨어났을 때에나 느껴볼 수 있던…? 설마…!!
_ENUM( STR_ID_22926 )		// 맞아!! 트락소굴에서 그곳의 족장인 트락타에게도 들었어! 마족들이 자신들의 고향, 베히모스를 일으키려 한다고! 그러기 위해 신녀를 데리고 파르고산으로 향했다고 하는데
_ENUM( STR_ID_22927 )		// 신녀와 베히모스의 부활이 무슨 관계가 있는거지? 카루 대추장 당신은 이유를 알고 있나?
_ENUM( STR_ID_22928 )		// 맞아요!! 트락소굴에서 그곳의 족장인 트락타에게도 들었어! 마족들이 자신들의 고향, 베히모스를 일으키려 한다고! 그러기 위해 신녀님을 데리고 파르고산으로 향했다고 하는데
_ENUM( STR_ID_22929 )		// 신녀님과 베히모스의 부활이 무슨 관계가 있는거죠? 카루 대추장 당신은 이유를 알고 있나요?
_ENUM( STR_ID_22930 )		// 트락소굴에서 그곳의 족장인 트락타에게도 들었어요! 마족들이 자신들의 고향, 베히모스를 일으키려 한다고...! 그러기 위해 신녀님을 데리고 파르고산으로 향했다고 하는데
_ENUM( STR_ID_22931 )		// 신녀님과 베히모스의 부활이 무슨 관계가 있는건가요? 카루 대추장 당신은 이유를 알고 있나요?
_ENUM( STR_ID_22932 )		// 맞군!! 트락소굴에서 그곳의 족장인 트락타에게도 들었어! 마족들이 자신들의 고향, 베히모스를 일으키려 한다고, 그러기 위해 신녀를 데리고 파르고산으로 향했다고 하는데
_ENUM( STR_ID_22933 )		// 신녀님과 베히모스의 부활이 무슨 관계가 있는거지? 카루 대추장 당신은 이유를 알고 있나?
_ENUM( STR_ID_22934 )		// …! 트락소굴에서 그곳의 족장인 트락타에게도 들었습니다! 마족들이 자신들의 고향, 베히모스를 일으키려 한다고... 그러기 위해 신녀를 데리고 파르고산으로 향했다고 하는데…
_ENUM( STR_ID_22935 )		// 신녀라는 인간과 베히모스의 부활이 무슨 관계가 있는거죠? 당신은 이유를 알고 있나요?
_ENUM( STR_ID_22936 )		// 맞아요!! 트락소굴에서 그곳의 족장인 트락타에게도 들었어요! 마족들이 자신들의 고향, 베히모스를 일으키려 한다고! 그러기 위해 신녀님을 데리고 파르고산으로 향했다고 하는데
_ENUM( STR_ID_22937 )		// 신녀님과 베히모스의 부활이 무슨 관계가 있는거죠? 카루 대추장님은 이유를 알고 있나요?
_ENUM( STR_ID_22938 )		// 맞아요!! 트락소굴에서 그곳의 족장인 트락타에게도 들었어요! 마족들이 자신들의 고향, 베히모스를 일으키려 한다고요! 그러기 위해 신녀님을 데리고 파르고산으로 향했다고 하는데
_ENUM( STR_ID_22939 )		// 신녀님과 베히모스의 부활이 무슨 관계가 있는거죠? 카루 대추장님은 이유를 알고 있나요?
_ENUM( STR_ID_22940 )		// 무어라…!? 베히모스를 부활시켜! 카리스… 날 속였구나…! 아느드란의 안위에 눈이 멀어… 마족의 말을 믿다니…
_ENUM( STR_ID_22941 )		// 베히모스는 아느드란 이전의 전대 바람의 신녀님이 자신의 모든 것을 바쳐 봉인시켰지…! 그 봉인을 풀려면 다시 바람의 신녀의 영혼이 필요하다!
_ENUM( STR_ID_22942 )		// 베히모스의 부활은 곧 아느드란의 죽음을 의미하지…! 그것만은 막아야한다!  
_ENUM( STR_ID_22943 )		// 카루 대추장, 우리 샌더는 칼루소 부족과의 오해를 피하기 위해 모험가들의 힘을 빌려 신녀님을 찾고 있었소, 일이 이렇게 흐른 이상 우리가 힘을 합쳐 샌더의 위기를 막아야만 합니다!
_ENUM( STR_ID_22944 )		// 바람의 신녀가 없는 지금… 이 마을을 지탱하는 바람의 힘을 곁에서 유지할 수 있는 사람은 나밖에 없다…! 이곳을 떠날 수는 없는 몸이니…
_ENUM( STR_ID_22945 )		// 대신 칼루소 부족의 전사들은 앞으로 마족을 물리치고 아느드란을 찾는데 최선을 다할 것이다! 부탁한다! 모험가들이여…! 아느드란을 구해다오…!
_ENUM( STR_ID_22946 )		// 카루 대추장, 당신과 오해를 풀게 되서 다행이야! 신녀는 우리에게 맡겨! 마족녀석들, 이번에야 말로 결판을 지어주겠어!
_ENUM( STR_ID_22947 )		// 카루 대추장, 당신과 오해를 풀게 되서 다행이에요, 신녀님은 우리에게 맡겨 주세요! 마족녀석들, 이번에야 말로 혼을 내주겠어요!
_ENUM( STR_ID_22948 )		// 카루 대추장, 당신과 오해를 풀게 되서 다행이에요, 신녀님은 우리에게 맡겨 주세요! 마족들... 이번에야 말로 놓치지 않겠어요!
_ENUM( STR_ID_22949 )		// 카루 대추장, 당신과 오해를 풀게 되서 다행이군! 신녀님은 우리에게 맡겨! 마족녀석들, 이번에야 말로 놓치지 않겠어!
_ENUM( STR_ID_22950 )		// 카루 대추장, 당신과 쓸데없이 부딪치지 않게 되서 다행이에요. 신녀의 안위는 맡겨두세요, 마족들… 이번에야 말로, 놓치지 않겠어요.
_ENUM( STR_ID_22951 )		// 카루 대추장…  당신과 오해를 풀게 되서 다행이에요! 신녀님의 안위는 우리에게 맡겨두세요! 마족녀석들… 이번에야 말로 결착을 지어주겠어!
_ENUM( STR_ID_22952 )		// 카루 대추장, 당신과 오해를 풀게 되서 다행입니다! 신녀님은 우리에게 맡겨 두세요! 마족녀석들, 이번에야 말로 결판을 내주겠어요!
_ENUM( STR_ID_22953 )		// 그래… 그렇게 됐구만! 카루 대추장은 예전부터 아느드란을 아꼈었지… 
_ENUM( STR_ID_22954 )		// 칼루소 부족과의 오해는 풀렸지만… 앞으로 어떻게 해야 할까요? 베히모스가 깨어나기라도 한다면…. 
_ENUM( STR_ID_22955 )		// 깨어나는 것도 큰 문제지만… 만약에라도 마족들이 다크엘의 기운을 이용해 베히모스를 자기들 마음대로 조종하게 된다면… 더 큰 일이 일어날게야! 샌드리아는 물론이고 다른 대륙마저 안전을 장담할 수 없어!
_ENUM( STR_ID_22956 )		// 부탁한다… 어서 파르고산으로 가서 베히모스의 부활을 막아다오! 이제 믿을 건 너희들밖에 없단다…
_ENUM( STR_ID_22957 )		// 걱정마!! 나만 믿으라고! 이번엔 절대로 놓치지 않겠다… 이 마족 녀석들!!
_ENUM( STR_ID_22958 )		// 걱정마세요!! 이 대마법사 아이샤를 믿으세요! 이번엔 절대로 놓치지 않겠어요… 이 마족 녀석들!!
_ENUM( STR_ID_22959 )		// 걱정마세요, 이번엔 절대로 마족들을 놓치지 않을테니까요…!!
_ENUM( STR_ID_22960 )		// 걱정마시죠, 이 마족들, 이번엔 절대로 놓치지 않겠어… !!
_ENUM( STR_ID_22961 )		// 마족들… 이번엔 절대로 놓치지 않겠어요…!!
_ENUM( STR_ID_22962 )		// 걱정마세요!! 이번엔 절대로 놓치지 않겠어요… 이 마족 녀석들...!!
_ENUM( STR_ID_22963 )		// 걱정마시고 절 믿으세요! 이 사악한 마족 녀석들… 이번엔 절대로 놓치지 않겠어요…!!
_ENUM( STR_ID_22964 )		// 어이!! 샌더엔 특산품이 하나 있는데 말이야~
_ENUM( STR_ID_22965 )		// 선인장 주스라고 들어봤어? 사막 선인장은 사막 깊은 곳에서 자생하는 탓에... 구하기가 쉽지 않지만 맛이 끝내준다고!
_ENUM( STR_ID_22966 )		// 요즘들어 더 보기 힘들어졌는데…
_ENUM( STR_ID_22967 )		// 아, 글쎄? 트락 녀석들이 선인장 주스를 만들 때 쓰는 선인장의 수액을 수통에 담아 다닌다지 뭐야?
_ENUM( STR_ID_22968 )		// 잘하면 트락녀석들을 통해 사막 선인장이 있는 장소를 알 수 있을지도 몰라, 소문이 사실인지 녀석들의 수통을 들고 와줘.
_ENUM( STR_ID_22969 )		// 정말 소문이 사실 이었군!! 고마워! 트락들 소굴 근처에 사막 선인장의 자생지가 있는게 확실해!!
_ENUM( STR_ID_22970 )		// 이건 선인장 수액으로 만든 선인장 주스야~! 마셔봐~ 시원~ 할거야! 하하!
_ENUM( STR_ID_22971 )		// 일단 사막 선인장의 위치가 확실히 파악될 때까지 트락들의 수통을 구해다 주지 않겠어? 
_ENUM( STR_ID_22972 )		// 사막 선인장 자생지를 금방 찾을 수 있다고 생각했는데… 트락들의 서식지와 겹쳐있어서 수색이 쉽지 않아!
_ENUM( STR_ID_22973 )		// 당분간 트락들이 가지고 다니는 수통에서 채취 할 수 밖에 없겠는데…
_ENUM( STR_ID_22974 )		// 그래서 말인데 저번에 구해왔던 트락들의 수통을 조금더 구해줬으면 해, 보상은 섭섭치 않게 준비해줄게!
_ENUM( STR_ID_22975 )		// 오!! 벌써 구해 온거야? 고마워! 여기! 약속한 보상이야, 트락들의 수통을 구하면 다음에도 또 들려줘!
_ENUM( STR_ID_22976 )		// 바포르 할머니는 물을 구하기 힘든 샌더에서 연금술을 통해서 물을 만드는 중요한 연구를 하고 있는거 알고 있지?
_ENUM( STR_ID_22977 )		// 최근에 할머니의 부탁으로 트락들을 혼내줬다며? 그 후로 기분이 좋으셔서 한동안 열심히 연구하시더니… 
_ENUM( STR_ID_22978 )		// 또 문제가 생긴 모양이야. 좀 도와 줄 수 있을까?
_ENUM( STR_ID_22979 )		// 이런! 요즘들어 엘의 기운을 모으기가 힘들어!
_ENUM( STR_ID_22980 )		// 바포르 누님… 이번엔 무슨 일이신가요?
_ENUM( STR_ID_22981 )		// 요즘 무슨일인지 엘의 기운이 불안정해서… 제단에서도 충분한 엘의 기운을 얻기가 힘들구만…
_ENUM( STR_ID_22982 )		// 엘의 기운으로 촉매역할을 해야 물을 얻을 수 있는데… 이것참…
_ENUM( STR_ID_22983 )		// 엘의 기운이요? 바람의 신녀님이 납치당한 이후에 생긴 문제인가…? 흠…
_ENUM( STR_ID_22984 )		// 아, 그렇지! 2번필드에 자주 출몰하는 바람의 정령에게서 엘의 기운을 얻어오면 어떨까요?
_ENUM( STR_ID_22985 )		// 좋은 생각이구나! 바람의 정령은 바람의 엘을 잔뜩 머금고 있으니… 정령의 핵을 얻어오면 
_ENUM( STR_ID_22986 )		// 촉매역할로 충분히 쓸 수 있을게야! 정령의 핵을 구해오면 좋은 선물을 하나 주마.
_ENUM( STR_ID_22987 )		// 오? 정령의 핵을 많이 구해왔구만! 이정도면 연구를 진행하는데 한동안 문제가 없겠어,
_ENUM( STR_ID_22988 )		// 자!! 이건 정령의 핵의 대가로 내가 주는 선물이야!! 
_ENUM( STR_ID_22989 )		// 어허!! 어른이 주면 어서 받아야지!! 넣어둬, 넣어둬~
_ENUM( STR_ID_22990 )		// 그래~그래~~ 수고했어!!
_ENUM( STR_ID_22991 )		// 저번에 구해준 정령의 핵을 다써서 말이다…!
_ENUM( STR_ID_22992 )		// 이번에는 더 많이 구해다줬으면 좋겠구나. 많으면 많을수록 좋으니까 많이 가져오도록 해~
_ENUM( STR_ID_22993 )		// 정령의 핵을 가져오면 내 특제 비약을 선물하도록 하지.
_ENUM( STR_ID_22994 )		// 바람의 기운이 가득 담긴 핵이구나! 아주 양질이야! 
_ENUM( STR_ID_22995 )		// 또 한동안은 마음놓고 연구 할 수 있겠어.
_ENUM( STR_ID_22996 )		// 하지만 요즘 엘의 기운을 소모하는 양이 많기 때문에 항상 모자를 수 있어, 언제든 또 들리도록 해!
_ENUM( STR_ID_22997 )		// 아흥~~ 저번에 바포르 할머니에게 큰 신세를 져서 말이야…  복수… 아니, 보답을 하려고 하는데 말이지… 호..호홍!
_ENUM( STR_ID_22998 )		// 영원한 젊음도 좋지만~ 바포르 할머니에게 꾀를 부려서 비법을 알아내는건 좋은 방법이 아닌거 같아~ 
_ENUM( STR_ID_22999 )		// 젊음의 비밀을 알아내려면 바포르 할머니와 친해지는게 먼저 아니겠어?
_ENUM( STR_ID_23000 )		// 그래서 바포르 할머니에게 진귀한 반지를 하나 선물할까 하는데… 한가지 부탁이 있어… 물론… 거절은 안.할.거.지?
_ENUM( STR_ID_23001 )		// 호호호~ 고마워~, 이건 우리 악세서리 상점에서도 특별~한 반지야! 뭐? 그냥 흔한 진주 반지 같다고? 어~머..! 보는눈이 참 없구나?
_ENUM( STR_ID_23002 )		// 이 보석은 특.별.하.다.구, 아흐흥~ 주변의 기운을 담으면 색깔이 변하는 아~주 진귀한 보석이야!
_ENUM( STR_ID_23003 )		// 진주는 뭐니뭐니해도 흑진주가 최고 아니겠어? 살기를 가득 담으면 새카만 흑빛이 되는데…. 그게 너무 아름답거든~ 그걸 바포르 할머니에게 선물하려고해,
_ENUM( STR_ID_23004 )		// 듣기론 칼루소 부족의 암살자가 그렇게 살기가 대단하다지? 아흥….후후후
_ENUM( STR_ID_23005 )		// 이 반지를 가지고 칼루소 부족의 암살자를 만나고 와줘~ 내 부탁을 들어주면….아흥….후후후후 이번엔 정말로 기.대.해~
_ENUM( STR_ID_23006 )		// 아흐흐흥~ 과연 너~무 불길… 아니, 아름다운 흑빛이야…! 영롱하게 빛나는데? 호..호홍!
_ENUM( STR_ID_23007 )		// 뭐? 살기가 이렇게 담겨있으면 위험한거 아니냐고? 설마~? 호호홍… 넌~ 내부탁만 들어주면 돼~ 아흥~
_ENUM( STR_ID_23008 )		// 이제 이걸 바포르 할머니에게 전해줘~ 결과만 좋으면 얼마든지 놀아줄게♡ ~  다녀와~
_ENUM( STR_ID_23009 )		// 뭐? 로즈앙이 내게 선물을? 호호홋! 왠일이라니?
_ENUM( STR_ID_23010 )		// 어디..보자! 무엇을 가지고 왔나…?
_ENUM( STR_ID_23011 )		// 응? 이 반지는…? …. 
_ENUM( STR_ID_23012 )		// (바포르 할머니의 눈에서 순간, 번뜩이는 빛이 나는 듯 했는데…? 기분탓일까?)
_ENUM( STR_ID_23013 )		// 호호호! 칠흑처럼 새~카만게 너~~무 아름다운 반지로구나! 잘 받았다고 로즈앙에게 전해주려무나… 호호호!
_ENUM( STR_ID_23014 )		// … 뭐야? 지금은... 기분이 좋지 않으니까 건드리지 말아줄래?
_ENUM( STR_ID_23015 )		// … 무슨일이냐고…?
_ENUM( STR_ID_23016 )		// 얼마전… 부터, 그래, 정확히 바포르할머니에게 반지를 선물하고서 부터… 지독한 악몽에 시달리고 있어…!
_ENUM( STR_ID_23017 )		// 그때부터 잠을 한숨도 못자겠지 뭐야… 미녀는… 잠이 많은 법인데… 
_ENUM( STR_ID_23018 )		// 안되겠어… 정말…! 수면부족으로 피부가 다 푸석해졌잖아…! 흐흥…!
_ENUM( STR_ID_23019 )		// 칼루소 부족의 바람전사가 몸과 마음을 안정시켜주는 수호부라는 부적을 가지고 있다던데...
_ENUM( STR_ID_23020 )		// 그것을 좀 구해다 줄… 수… 있겠어? 부..탁..해..! 잠좀 편하게 자고 싶어… Zzz
_ENUM( STR_ID_23021 )		// 아흐흥… 이게… 바람술사의 수호부라는 거지?
_ENUM( STR_ID_23022 )		// 이걸… 이렇게 링에 여러장 엮어서… 묶음을 만들면! 이게 바로 수호부 목걸이야! 이걸 사용하면 악몽따윈 상쾌하게 날아가 버릴거라구!
_ENUM( STR_ID_23023 )		// 일단… 난 들어가서 한숨 잘거야~ 고.마.워~♡
_ENUM( STR_ID_23024 )		// 꺄악~! 학..학!
_ENUM( STR_ID_23025 )		// 뭐야! 전혀 효과가 없잖아! 이런 부적 따위! 도로 가져가! 보상은 그걸로 대신 하겠어..! 흥..!
_ENUM( STR_ID_23026 )		// 아~ 편하게 잠을 자고 싶어… 이러다간 영원한 젊은은 커녕~ 금새 할머니가 되겠어… 
_ENUM( STR_ID_23027 )		// 손에 든게 무엇이냐? 설마… 칼루소 부족이 쓰는 수호부는 아니겠지?
_ENUM( STR_ID_23028 )		// 맞구만! 흐흐… 심신을 안정시키는 수호부로 만든 목걸이라…  어디서 난게냐? 내, 짐작가는데가 있긴 하다만... 흐흐흐…
_ENUM( STR_ID_23029 )		// 역시…! 로즈앙이 부탁했던 물건이라는게지? 내 그럴줄 알았지…! 
_ENUM( STR_ID_23030 )		// 수호부는 안정적인 바람의 기운으로 심신을 안정시켜주는 효과가 있지만 저주는 막을 수 없지.
_ENUM( STR_ID_23031 )		// 로즈앙이 내게 선물이랍시고 준게 악몽으로 정신을 사납게 하는 반지라는건 이미 알고 있었단다!
_ENUM( STR_ID_23032 )		// 희귀한 악세서리라고 정체를 모를줄 알았겠지만… 엘의 기운을 연구하는 내가 모르는 아티펙트는 거의 없지! 호호…!
_ENUM( STR_ID_23033 )		// 게다가 내겐 저주같은게 통하지 않는단다…! 오히려 간단한 방법으로 시전자에게 되돌려 줄 수도 있지. 연금술 실험의 부작용으로 생긴 효과긴 하지만… 이럴 땐 참 유용하지
_ENUM( STR_ID_23034 )		// 그런 것도 모르고 이걸 내게 선물하다니… 어리석은 로즈앙...! 호호! 일주일 정도 잠도 못자고 고생했을테니… 이제 그만 용서해 주기로 할까?
_ENUM( STR_ID_23035 )		// 저주를 풀려면 반지에 서린 기운을 중화시키면 된단다. 너도 이일에 일조를 한 듯 하니 결자해지 한다는 심정으로 날좀 도와주려므나.
_ENUM( STR_ID_23036 )		// 기운을 중화시키는 촉매로는… 어디보자… 그래! 2번 필드와 트락소굴에서 나오는 트락의 피가 좋겠구나…! 어서 구해오거라.
_ENUM( STR_ID_23037 )		// 오!! 트락의 피를 벌써 다 모아 온 거야? 그럼 이제 흠… 이걸 촉매로 이렇게 하면… 오! 됐구나 다시 맑은 빛깔의 반지가 됐어.
_ENUM( STR_ID_23038 )		// 호호! 원래 나한테 준 선물이기도 하니…이건 내가 요긴하게 쓰기로 하마…! 좋은 악세서리를 얻은 기념으로 내 한가지 비밀을 말해주마…
_ENUM( STR_ID_23039 )		// 내 젊음의 비밀은… 사실 저주이기도 하단다… 시간의 흐름으로 인해 노화되는 몸을 역으로 돌리는 실험을 하다가… 몸의 시간을 너무 역행시켜 버렸어…!
_ENUM( STR_ID_23040 )		// 시간을 통제하려 했던게 실수였던게야… 덕분에 나혼자 다른 사람들과는 다른 법칙으로 살게 되었단다. 남들과는 다른 시간을 걷게 된거지.
_ENUM( STR_ID_23041 )		// 그렇게 된 후에야 깨닫게 된게야 영원한 젊음의 비약은 존재하지 않는 것을… 다른 법칙으로 살다보니 저주나 마법같은 법칙도 통하지 않는 몸이 되버린거지… 
_ENUM( STR_ID_23042 )		// 어휴 늙으면 말이 많아져,  로즈앙에게 저주는 풀렸다고 전해주거라, 어여 가봐~!
_ENUM( STR_ID_23043 )		// 뭐어~! 그랬던거였어!!? 으으… 바포르 할.머.니~.. 아흥..! 릴렉스~ 릴렉스… 가뜩이나 수면도 부족한데… 어휴~ 현기증나…
_ENUM( STR_ID_23044 )		// 날 포기하게 하려고 그렇게 둘러대셨단 말이지..? 어림도 없지… 내 언젠가는 꼭 젊음의 비밀을 알아내고 말꺼야!!
_ENUM( STR_ID_23045 )		// 어서 오십시오!! 샌더 최고의 무기점에 오신 것을 환영합니다. 헤헤헤
_ENUM( STR_ID_23046 )		// 그간 모험가님께만 특!별~히! 저렴하게 무기를 수리해 드린 점을 봐서라도 제 부탁하나만 들어주실순 없을까요?
_ENUM( STR_ID_23047 )		// 헤헤헤! 감사합니다! 제 부탁은 다름이 아니라…
_ENUM( STR_ID_23048 )		// 이건 의뢰를 위해서 단골이신 모험가님께만 살짝 말해드리는 겁니다만… 
_ENUM( STR_ID_23049 )		// 최근에 제 주요 무기 보급 루트 중 제일 중요한 곳에서… 무기 공급이 오지 않고 있지 뭡니까~! 무슨일이 있는건지 원…!
_ENUM( STR_ID_23050 )		// 그래서 드리는 말인데…! 최근 모험가님이 자주 다니시는 칼루소 부족에서 그곳의 전사들이 쓰는 무기를 좀 가져다 주실순 없을까요?
_ENUM( STR_ID_23051 )		// 바람의 기운이 깃든 칼루소 부족 전사들의 무기는 유명 하답니다! 일이 해결될때까지 팔 만한 물량을 좀 구해다 주세요~!
_ENUM( STR_ID_23052 )		// 보상은 섭섭치 않게 드리겠습니다. 헤헤헤~
_ENUM( STR_ID_23053 )		// 충분하게 구해 오셨군요! 무기상태도 깔끔하고…언제나 느끼는 거지만 정말 대단한 실력이십니다 모험가님~ 헤헤헤
_ENUM( STR_ID_23054 )		// 여기 약속한 보상입니다. 수리 하실 때는 꼭 저희 다파르 무기 전문점을 찾아 오세요!! 모험가님께는 항상! 원가! 최저가!의 서비스로 모시겠습니다. 헤헤헤헤
_ENUM( STR_ID_23055 )		// 트락타
_ENUM( STR_ID_23056 )		// 카루
_ENUM( STR_ID_23057 )		// 정령의 혼
_ENUM( STR_ID_23058 )		// 정령의 기운
_ENUM( STR_ID_23059 )		// 정령소환 Lv.1
_ENUM( STR_ID_23060 )		// 정령소환 Lv.2
_ENUM( STR_ID_23061 )		// 정령소환 Lv.3
_ENUM( STR_ID_23062 )		// 4종의 정령 중에서 무작위로 하나의 정령을 소환하여 적을 공격합니다.\n*오리에드 소환 : 일정 범위 내의 적들에게 (물리+마법) 평균 공격력의 700%\n데미지로 공격합니다.\n라울 소환 : 일정 범위 내의 적들에게 (물리+마법) 평균 공격력의 400%\n데미지로 공격하고 2초 동안 스턴 효과를 부여합니다.\n드라이어드 소환 : 일정 범위 내의 적들의 발을 4초 동안 묶는 효과를 부여합니다.\n일리피아 소환 : 일정 범위 안에 있는 아군의 HP를 10초 동안 회복시킵니다.
_ENUM( STR_ID_23063 )		// 4종의 정령 중에서 무작위로 하나의 정령을 소환하여 적을 공격합니다.\n*오리에드 소환 : 일정 범위 내의 적들에게 (물리+마법) 평균 공격력의 700%\n데미지로 공격합니다.\n라울 소환 : 일정 범위 내의 적들에게 (물리+마법) 평균 공격력의 400%\n데미지로 공격하고 2초 동안 스턴 효과를 부여합니다.\n드라이어드 소환 : 일정 범위 내의 적들의 발을 4초 동안 묶는 효과를 부여합니다.\n일리피아 소환 : 일정 범위 안에 있는 아군의 HP를 10초 동안 회복시킵니다.
_ENUM( STR_ID_23064 )		// 4종의 정령 중에서 무작위로 하나의 정령을 소환하여 적을 공격합니다.\n*오리에드 소환 : 일정 범위 내의 적들에게 (물리+마법) 평균 공격력의 700%\n데미지로 공격합니다.\n라울 소환 : 일정 범위 내의 적들에게 (물리+마법) 평균 공격력의 400%\n데미지로 공격하고 2초 동안 스턴 효과를 부여합니다.\n드라이어드 소환 : 일정 범위 내의 적들의 발을 4초 동안 묶는 효과를 부여합니다.\n일리피아 소환 : 일정 범위 안에 있는 아군의 HP를 10초 동안 회복시킵니다.
_ENUM( STR_ID_23065 )		// 크왕!
_ENUM( STR_ID_23066 )		// 타격 시 @1% 확률로 진동 타격
_ENUM( STR_ID_23067 )		// 타격 시 @1% 확률로 산들바람의 기운 생성\n(10초 동안 동작속도 +5%, 범위 버프, 최대 3중첩)
_ENUM( STR_ID_23068 )		// 타격 시 @1% 확률로 떨어지는 바위 생성
_ENUM( STR_ID_23069 )		// 타격 시 @1% 확률로 모래 폭풍
_ENUM( STR_ID_23070 )		// 래쉬 배가 트락
_ENUM( STR_ID_23071 )		// 래쉬 오바 트락
_ENUM( STR_ID_23072 )		// 래쉬 포그타 트락
_ENUM( STR_ID_23073 )		// 래쉬 버기 트락
_ENUM( STR_ID_23074 )		// 래쉬 캐스키
_ENUM( STR_ID_23075 )		// 래쉬 아이언 트락
_ENUM( STR_ID_23076 )		// 트락 캐베로스
_ENUM( STR_ID_23077 )		// 버닝 포그와타
_ENUM( STR_ID_23078 )		// 미니 포그타
_ENUM( STR_ID_23079 )		// 족장 트락타
_ENUM( STR_ID_23080 )		// 칼루소 정예 전사
_ENUM( STR_ID_23081 )		// 칼루소 전사 : 암살자
_ENUM( STR_ID_23082 )		// 칼루소 격투 전사
_ENUM( STR_ID_23083 )		// 칼루소 바람 전사
_ENUM( STR_ID_23084 )		// 돌개바람 실프
_ENUM( STR_ID_23085 )		// 분노한 실라패
_ENUM( STR_ID_23086 )		// 전투 추장 : 투아딘
_ENUM( STR_ID_23087 )		// 전투 추장 : 베이가
_ENUM( STR_ID_23088 )		// 전투 추장 : 바리온
_ENUM( STR_ID_23089 )		// 전투 추장 : 타릭
_ENUM( STR_ID_23090 )		// 대 전투 추장 : 카루
_ENUM( STR_ID_23091 )		// 래쉬 철그락 트락
_ENUM( STR_ID_23092 )		// 산들바람의 기운
_ENUM( STR_ID_23093 )		// 윈드스톤 유적지
_ENUM( STR_ID_23094 )		// 실력은 충분히 점검 해보셨나요? 자, 보상으로  멋진 악세사리를 드릴게요!!
_ENUM( STR_ID_23095 )		// 실력은 충분히 점검 해보셨나요? 자, 보상으로  칭호를 드릴게요!!
_ENUM( STR_ID_23096 )		// 여섯 영웅의 대 역습을 기념하는 멋진 칭호 랍니다.
_ENUM( STR_ID_23097 )		// (잠시후) 앗?!! 이럴수가..! 어디에서도 레나씨를 본 적이 없으시대요!!  호..혹시 무슨 일이라도… 저희 힘으로는 찾기가 어려울 것 같으니 정보상 에게 의뢰를 해 봐요! 
_ENUM( STR_ID_23098 )		// 페이타
_ENUM( STR_ID_23099 )		// 트락!? 트라라락!!... !! 크..왁!...
_ENUM( STR_ID_23100 )		// 너희… 는 강한… 인간이로군… 트락!!
_ENUM( STR_ID_23101 )		// 정신이 좀 돌아 오는 모양인데? 진정제가 효과가 있었나보네.
_ENUM( STR_ID_23102 )		// 정신이 좀 돌아 오는 모양이야? 진정제가 효과가 있었나보네.
_ENUM( STR_ID_23103 )		// 정신이 좀 돌아 오는 모양이네요? 진정제가 효과가 있었나보네요.
_ENUM( STR_ID_23104 )		// 정신이 좀 돌아와? 진정제의 효과가 괜찮은 모양이군.
_ENUM( STR_ID_23105 )		// 정신이 좀 돌아 오는 모양이군요, 진정제가 꽤 쓸모있었어요.
_ENUM( STR_ID_23106 )		// 정신이 돌아 오신것 같네요! 진정제가 효과가 있는 것 같아 다행이네요.
_ENUM( STR_ID_23107 )		// 정신이 좀 드시나요?, 진정제가 효과가 있었나 보네요. 아, 다행이에요!
_ENUM( STR_ID_23108 )		// 난…!! 모험가들을… 막..는…다!!
_ENUM( STR_ID_23109 )		// 타격 시 @1% 확률로 악령의 검 소환
_ENUM( STR_ID_23110 )		// 타격 시 @1% 확률로 사령의 검 소환
_ENUM( STR_ID_23111 )		// 타격 시 @1% 확률로 혼령의 검 소환
_ENUM( STR_ID_23112 )		// "@1" 길드에 가입하시겠습니까?
_ENUM( STR_ID_23113 )		// 길드 초대를 거절하시겠습니까?
_ENUM( STR_ID_23114 )		// @1 님께 길드 초대 메시지를 보내시겠습니까?\n100,000ED가 소비됩니다.
_ENUM( STR_ID_23115 )		// @1 님은 VIP 유저입니다.\nVIP유저가 길드에 가입 시에는\n길드에 일정 혜택이 주어집니다.\n길드원 전체에 '새로운 친구' 버프 적용
_ENUM( STR_ID_23116 )		// 길드구인광고 VIP이용권을 사용합니다.\n'@1' 이 광고를 등록하시겠습니까?\nED 수수료가 면제됩니다.
_ENUM( STR_ID_23117 )		// 유저 닉네임
_ENUM( STR_ID_23118 )		// 유저 클래스
_ENUM( STR_ID_23119 )		// 유저 레벨
_ENUM( STR_ID_23120 )		// 길드 이름
_ENUM( STR_ID_23121 )		// 길드 레벨
_ENUM( STR_ID_23122 )		// 초대 메시지
_ENUM( STR_ID_23123 )		// 초대 날짜
_ENUM( STR_ID_23124 )		// 초대유저목록
_ENUM( STR_ID_23125 )		// 초대길드목록
_ENUM( STR_ID_23126 )		// 길드구인광고
_ENUM( STR_ID_23127 )		// 길드 초대
_ENUM( STR_ID_23128 )		// 갱신
_ENUM( STR_ID_23129 )		// 수락
_ENUM( STR_ID_23130 )		// 거절
_ENUM( STR_ID_23131 )		// 길드 던전
_ENUM( STR_ID_23132 )		// 길드 던전 신청
_ENUM( STR_ID_23133 )		// 엘더 길드 던전을 소유하고 있는 길드\n일반(난이도) : @1\n도전(난이도) : @2\n\n연습 난이도는 자유 입장 가능
_ENUM( STR_ID_23134 )		// 베스마 길드 던전을 소유하고 있는 길드\n일반(난이도) : @1\n도전(난이도) : @2\n\n연습 난이도는 자유 입장 가능
_ENUM( STR_ID_23135 )		// 알테라 길드 던전을 소유하고 있는 길드\n일반(난이도) : @1\n도전(난이도) : @2\n\n연습 난이도는 자유 입장 가능
_ENUM( STR_ID_23136 )		// 페이타 길드 던전을 소유하고 있는 길드\n일반(난이도) : @1\n도전(난이도) : @2\n\n연습 난이도는 자유 입장 가능
_ENUM( STR_ID_23137 )		// 벨더 길드 던전을 소유하고 있는 길드\n일반(난이도) : @1\n도전(난이도) : @2\n\n연습 난이도는 자유 입장 가능
_ENUM( STR_ID_23138 )		// 하멜 길드 던전을 소유하고 있는 길드\n일반(난이도) : @1\n도전(난이도) : @2\n\n연습 난이도는 자유 입장 가능
_ENUM( STR_ID_23139 )		// 중복으로 길드 던전 신청을 할 수 없습니다.
_ENUM( STR_ID_23140 )		// 헤헷! 모두와 함께 모험을 하는 것도 재미있네!
_ENUM( STR_ID_23141 )		// 혼자보단 여럿이서 같이 하는 것이 더 재미있어!
_ENUM( STR_ID_23142 )		// 뭉치면 죽는다! 라는 속담이 있지요. 후훗.. 어라? 틀린 말인건가?
_ENUM( STR_ID_23143 )		// 뭉치면 산다! 라는 속담 아닌가? 아무튼 함께 할수록 강해진다.
_ENUM( STR_ID_23144 )		// 흐응.. 함께 하는 것도 나쁘진 않군요.
_ENUM( STR_ID_23145 )		// 제가 모두를 지킬겁니다!!!
_ENUM( STR_ID_23146 )		// @1 길드가 @2 길드 던전 @3(난이도)의 주인이 되었습니다.
_ENUM( STR_ID_23147 )		// 길드구인광고 VIP이용권이 부족합니다.
_ENUM( STR_ID_23148 )		// 엘더 길드 던전
_ENUM( STR_ID_23149 )		// 베스마 길드 던전
_ENUM( STR_ID_23150 )		// 알테라 길드 던전
_ENUM( STR_ID_23151 )		// 베스마 길드 던전
_ENUM( STR_ID_23152 )		// 벨더 길드 던전
_ENUM( STR_ID_23153 )		// 하멜 길드 던전
_ENUM( STR_ID_23154 )		// 새로운 친구 x@1
_ENUM( STR_ID_23155 )		// 특별한 친구가 길드에 가입하였습니다.\n새로운 친구를 환영해주세요.
_ENUM( STR_ID_23156 )		// 칼루소 부족 정찰지대
_ENUM( STR_ID_23157 )		// 실력은 충분히 점검 해보셨나요? 
_ENUM( STR_ID_23158 )		// 자, 여기! 코보사에서 준비한 새해맞이 선물이에요, 계사년 새해에도 복 많이 받으세요, 모험가님!
_ENUM( STR_ID_23159 )		// 새해맞이 이벤트는 계속 되니까, 잊지 말고 다시 와주셔요~
_ENUM( STR_ID_23160 )		// 샌틸러스 호를 타고 비행하는 느낌은 어떠셨나요?
_ENUM( STR_ID_23161 )		// 다른 모험가님들은 베히모스와의 일전이 무척 힘들었다고 하더군요. 무사하셔서 다행이에요.
_ENUM( STR_ID_23162 )		// 바람의 신녀를 찾아 떠나는 샌더 탐험! 이제 막바지랍니다! 힘내세요, 모험가님!
_ENUM( STR_ID_23163 )		// 전설의 베히모스의 심장부는 어떠셨나요?
_ENUM( STR_ID_23164 )		// 그곳은 현재 무서운 마족들이 가득한 장소가 되었다더군요...! 무사하셔서 다행이에요.
_ENUM( STR_ID_23165 )		// 앞으로도 샌더에서 멋진 모험을 즐겨주세요. 이상 아리엘이었습니다.
_ENUM( STR_ID_23166 )		// HOT유저
_ENUM( STR_ID_23167 )		// 접속률
_ENUM( STR_ID_23168 )		// 길드 구인 광고가 등록된 순서로 보여줍니다.
_ENUM( STR_ID_23169 )		// 최근 일주일간 가장 많은 경험치를 획득한 유저 순서로 보여줍니다.
_ENUM( STR_ID_23170 )		// 최근 일주일간 가장 많이 접속한 유저 순서로 보여줍니다.
_ENUM( STR_ID_23171 )		// "@1" 이 광고를 등록하시겠습니까?\n3000ED가 소비됩니다.
_ENUM( STR_ID_23172 )		// 길드구인광고 등록횟수가 없어서 더 이상 등록하실 수 없습니다.\n추가 등록은 길드구인광고 VIP이용권을\n구매하시면 등록하실 수 있습니다.
_ENUM( STR_ID_23173 )		// 길드 구인 광고가 등록되었습니다.
_ENUM( STR_ID_23174 )		// 일일 초대 횟수가 모두 소진되었습니다.\n일일 초대 횟수는 매일 오전 6시에 갱신됩니다.
_ENUM( STR_ID_23175 )		// @1 님께 이미 초대 메시지를 보내었습니다.
_ENUM( STR_ID_23176 )		// @1 님께 초대 메시지를 보내었습니다.
_ENUM( STR_ID_23177 )		// 이 길드의 길드인원 공간이 없어서\n더 이상 가입하실 수 없습니다.
_ENUM( STR_ID_23178 )		// 강인한 배가 트락
_ENUM( STR_ID_23179 )		// 강인한 오버 트락
_ENUM( STR_ID_23180 )		// 강인한 버기 트락
_ENUM( STR_ID_23181 )		// 강인한 철그락 트락
_ENUM( STR_ID_23182 )		// 칼루소 전사
_ENUM( STR_ID_23183 )		// 칼루소 : 암살자
_ENUM( STR_ID_23184 )		// 칼루소 하위 격투가
_ENUM( STR_ID_23185 )		// 칼루소 하위 바람 술사
_ENUM( STR_ID_23186 )		// 큭큭큭...\n2013년 최강자는\n과연 누가 될까?\n너를위해 특별한\n선물을 준비했지
_ENUM( STR_ID_23187 )		// 여기서 물러가거라!! 멍청한 상인 녀석들!!
_ENUM( STR_ID_23188 )		// '래쉬 아이언 트락'을 물리치면 트락타의 힘이 약해 집니다.
_ENUM( STR_ID_23189 )		// 소용돌이가 생성 됩니다. 카루에게 가까이 모이세요!!
_ENUM( STR_ID_23190 )		// 엘드랏실의 묘목
_ENUM( STR_ID_23191 )		// 길드 던전 신청 기간에는 길드 던전을\n플레이하실 수 없습니다.\n다음 날 오전 6:00에 신청이 마감됩니다.
_ENUM( STR_ID_23192 )		// 길드 던전 경쟁 기간에는 길드 던전을\n신청한 길드만 플레이하실 수 있습니다.\n다음 날 오전 6:00에 종료됩니다.\n\n일반(난이도) : 최다 클리어 횟수로 결정\n도전(난이도) : 최단 클리어 시간으로 결정
_ENUM( STR_ID_23193 )		// 길드 던전을 신청한 길드의 길드원만\n길드 던전을 플레이하실 수 있습니다.
_ENUM( STR_ID_23194 )		// 신청할 난이도를 선택해주세요.\n하나의 난이도만 선택할 수 있습니다.
_ENUM( STR_ID_23195 )		// 일반
_ENUM( STR_ID_23196 )		// 도전
_ENUM( STR_ID_23197 )		// 해당 던전의 난이도는\n다른 길드가 소유중이므로\n입장할 수 없습니다.
_ENUM( STR_ID_23198 )		// 안녕하세요 모험가님~ 길드를 구하고 계시는 군요? 길드에 가입 하실 수 있는 자질이 있으시다면 제가 도움을 드리지요~
_ENUM( STR_ID_23199 )		// 길드 모집 공고는 잃어 버리시면 도와드릴 수 없으니 꼭 다시 갖고 돌아오세요~
_ENUM( STR_ID_23200 )		// 기본적인 테스트를 통과 하셨습니다~ 축하합니다! 이 칭호를 착용하시고 자신을 알리세요~! 좋은 길드 구하시길 바래요~
_ENUM( STR_ID_23201 )		// 모험가님은 아직 더 준비를 하신 다음에 길드에 가입 하시겠단 거군요? 그럼 제가 작은 보탬이 되어 드리겠습니다.
_ENUM( STR_ID_23202 )		// 작은 보탬이 얼마나 도움이 될지 모르겠네요. 힘내세요~! 파이팅!
_ENUM( STR_ID_23203 )		// 여러 훌륭한 길드 마스터 님들에게 자신을 어필 할 수 있는 방법을 알려 드릴께요~ 먼저 모험가님의 능력을 보여주세요~ 
_ENUM( STR_ID_23204 )		// 꼭 원하시는 길드에 가입하셔서 멋진 길드원이 되세요~!
_ENUM( STR_ID_23205 )		// 길드를 위해 무슨 일이든 하실 수 있으시다구요? 정말 인가요? 한번 지켜 보겠어요~
_ENUM( STR_ID_23206 )		// 길드를 위하는 모험가님 당신이 진정 엘리오스 최고의 길드 원입니다. 감동이에요~
_ENUM( STR_ID_23207 )		// 길드에 헌신 할 순 없지만 작은 보탬을 주실 수 있다면 기꺼이 저도 도와 드리겠습니다. 단 길드 인증 티켓을 꼭 갖고 돌아오세요~
_ENUM( STR_ID_23208 )		// 최고의 길드 원이 되기 위해서는 길드를 위한 마음이 커야 합니다.
_ENUM( STR_ID_23209 )		// 요즘 대전장에 엄청난 녀석들이 나타난다는 소문이 있던데.. 혹시 알고 있나?
_ENUM( STR_ID_23210 )		// 아 참.. 엄청난녀석들을 흉내내는 로우 라는 견습 기사도 있다던데 그 녀석 한번 만나보고 오겠어? 그럼 내가 엄청난 녀석들에 한발 가까이 갈 수 있도록 도와주지~
_ENUM( STR_ID_23211 )		// 오호~ 견습 기사 로우 녀석이랑 한바탕 하고 왔군~ 자 이 큐브 한번 열어봐 힌트가 될꺼야~
_ENUM( STR_ID_23212 )		// 아직 어머어마한 녀석들을 만나보지도 못했다구? 이야기로만 들으면 뭘 하겠나. 꼭 한번 만나보라구 ~
_ENUM( STR_ID_23213 )		// 대단한데? 만나는 것도 쉽지 않다던데.. 그럼 다음에 만난다면 그녁석들을 상대할 수 있게 내가 선물을 주지~
_ENUM( STR_ID_23214 )		// 근성이 있어 역시! 만나 봤으면 이겨도 봐야지~ 단! 정정 당당해야해? 정정 당당하게 싸워서 이기고 온다면 더 큰 선물이 기다리고 있다구~
_ENUM( STR_ID_23215 )		// 정말 이겨 버렸네? 실력이 보통이 아니군..! 다음을 또 기대 해볼까?
_ENUM( STR_ID_23216 )		// 자 이제 최종 단계 싸워서 이길려면 시원 시원하게 상대를 제압해야지! 정말 혈전이 예상 되는군!
_ENUM( STR_ID_23217 )		// 이햐~ 정말 굉장해! 사실 해낼줄 몰랐는데.. 굉장해! 내 칭찬이 부끄러운가? 캬하~ 부끄러워 하지마! 대전의 스페셜 리스트~
_ENUM( STR_ID_23218 )		// 모험가님 페이타 이야기를 알고 계신가요 ? 아직 모르신다면 페이타를 반만 아는 것과 같죠! 제가 페이타 이야기 책 2권이 있는데..
_ENUM( STR_ID_23219 )		// 책엔 몬스터 이야기도 나오니 몬스터들을 조금 더 이해하고 오신다면 기꺼이 책을 드리지요~
_ENUM( STR_ID_23220 )		// 여기 페이타 이야기 책입니다~! 3권도 어딘가에 있다고 하던데 ~ 3권도 구해보세요~
_ENUM( STR_ID_23221 )		// 이번에 페이타의 모든 던전이 열린다고 하던데.. 알고 계셨나요? 모르셨다구요? 그럼 던전으로 한번 가보세요~ 페이타 사절단이 와있다고 하더라구요~
_ENUM( STR_ID_23222 )		// 시간이 지나면 페이타 사절단은 아무대서나 만날 수가 없어요~ 오직 페이타에서만 만날 수 있답니다~
_ENUM( STR_ID_23223 )		// 저.. 모험가님. 지금 페이타는 알레그로님이 지키고 있지만 더욱 강력한 몬스터가 나타나 힘들어하고 있습니다. 첨탑의 심장부로 가 페이타 수호를 수호하는데 도움이 되어 주세요!
_ENUM( STR_ID_23224 )		// 정말 감사합니다. 많은 도움이 되었습니다. 많은 모험가님들이 도와주셔서 알레그로님이 보답으로 준비한 것입니다. 받아주세요.
_ENUM( STR_ID_23225 )		// 또 이렇게 부탁을 드리게 되었습니다. 이번엔 베르드라는 더욱 강력한 몬스터가 나타나 위협하고 있습니다. 힘든 부탁인줄 알지만 부탁 드리겠습니다.
_ENUM( STR_ID_23226 )		// 이렇게 어려운 부탁을 들어주시다니.. 감사합니다. 작지만 꼭 보답은 하고 싶었습니다. 
_ENUM( STR_ID_23227 )		// 월리와 초콜릿 공장
_ENUM( STR_ID_23228 )		// 수상한 초콜릿 컵케익
_ENUM( STR_ID_23229 )		// 포장 기계
_ENUM( STR_ID_23230 )		// 정열의 레드 초콜릿
_ENUM( STR_ID_23231 )		// 냉정의 블루 초콜릿
_ENUM( STR_ID_23232 )		// 안녕하세요 모험가님! 「크로우 라이즈」의 새로운 능력을 찾고 계신가요?. 저에게 마족의 금속 조각을 가져 오시면 색상 변경은 물론이고 능력치를 업그레이드 할 수 있는 마족의 금속으로 바꿔 드려요! 
_ENUM( STR_ID_23233 )		// 수고하셨어요! 색상 변경 이나 레어화는 제조를 통해 가능하답니다! 
_ENUM( STR_ID_23234 )		// 메시지를 입력해주세요.
_ENUM( STR_ID_23235 )		// 길드구함
_ENUM( STR_ID_23236 )		// 프로즌 인챈트
_ENUM( STR_ID_23237 )		// 타격 시 일정 확률로 적에게 동상 효과
_ENUM( STR_ID_23238 )		// 파이어 인챈트
_ENUM( STR_ID_23239 )		// 타격 시 일정 확률로 적에게 화상 효과
_ENUM( STR_ID_23240 )		// 포이즌 인챈트
_ENUM( STR_ID_23241 )		// 타격 시 일정 확률로 적에게 중독 효과
_ENUM( STR_ID_23242 )		// 동상(프로즌 인챈트)
_ENUM( STR_ID_23243 )		// 동작속도 감소, 매 초마다 동상 데미지
_ENUM( STR_ID_23244 )		// 화상(파이어 인챈트)
_ENUM( STR_ID_23245 )		// 매 초마다 화상 데미지
_ENUM( STR_ID_23246 )		// 중독(포이즌 인챈트)
_ENUM( STR_ID_23247 )		// 매 초마다 독 데미지
_ENUM( STR_ID_23248 )		// 수상한 냄새가 진동하는 월리와 초콜릿 공장. 월리의 마지막 야심이 도사리고 있다.
_ENUM( STR_ID_23249 )		// 이런 수상한 초콜릿은 듣도 보도 못했어.. 위험했다..!  이게 기름맛이 난다는 '그건'가?
_ENUM( STR_ID_23250 )		// 엘더 고원에서 이런 수상한 초콜릿이 만들어지고 있었을 줄이야.. \n그래도 더 큰 불상사는 막아냈다.
_ENUM( STR_ID_23251 )		// 호호호- 초콜릿이건 뭐건, 이 천재 소녀의 힘에는 다 녹.아.버.려☆
_ENUM( STR_ID_23252 )		// 신기하다.. 어떻게 이런 철 덩어리가 초콜릿을 만들어 내는거지?  그런데... 맛은 없어보이네?
_ENUM( STR_ID_23253 )		// 초콜릿은 없애버렸지만... 월리는 이미 도망쳐버렸어.. \n월리를 잡지 못하는 이상 초콜릿은 계속 생산될꺼에요!
_ENUM( STR_ID_23254 )		// 엘의 힘을 사용해서 이런... 먹지 못할걸 만들다니, 용서 할 수 없어요!
_ENUM( STR_ID_23255 )		// 초콜릿과 관련된 건 모두 내 손으로 없애주겠다!
_ENUM( STR_ID_23256 )		// 흥, 이런 조잡한 초코 케이크라니.  남김없이 분쇄해주마!
_ENUM( STR_ID_23257 )		// .....................뭐죠 이 흉물스런 초콜릿은? \n....이게 초콜릿이라고? 거, 거짓말!
_ENUM( STR_ID_23258 )		// ......대체 누가 이런 악취미적인 물건을 초콜릿이라고 주장하고 있는거죠? \n이건 우리 초콜릿에 대한 모욕입니다!!
_ENUM( STR_ID_23259 )		// 우와....이것이 월리가 만든 초콜릿이라는 것 인가요?\n사람들과의 말과 달리 제법 먹을만해 보이는데....
_ENUM( STR_ID_23260 )		// 사람들에게 해만 끼치는 이런 흉물 스러운 초콜릿이라면,\n 디스트로이어의 캐논을 퍼부어 주겠어요!!
_ENUM( STR_ID_23261 )		// 저 바보스러운 초콜릿에서 아주 희미한 초콜릿의 향이 느껴진다고 '은'님이 말해 주셨어요.\n초콜릿에서 희미한 향만 나다니... 뭘로 만든 걸까요?
_ENUM( STR_ID_23262 )		// 상당히 거친 맛을 가진 초콜릿이네요\n하지만 '한'가문의 무예는 수상한 초콜릿보다 훨씬 강합니다.
_ENUM( STR_ID_23263 )		// 모험가님, 월리씨가 엘더 고원에서 재기를 노린다는 소식을 들으셨군요!
_ENUM( STR_ID_23264 )		// 이번엔 나소드가 아닌 수상한 중독성 초콜릿으로 세상을 정복하려고 해요! 그의 야욕을 꼭 막아주세요!
_ENUM( STR_ID_23265 )		// 이건 전 대륙의 연인을 구원하실 모험가님의 활약을 기리기 위해 코보사에서 준비한 악세서리랍니다, 어서 받아보세요!
_ENUM( STR_ID_23266 )		// 모험가님의 활약과 함께 더욱 강해지는 악세서리의 힘을 느껴보세요!
_ENUM( STR_ID_23267 )		// 끈질긴 월리씨는 파산할때까지 수상한 초콜릿의 생산을 멈추지 않을거라하니, 내일도 모레도... 매일 매일 들려주세요..!!
_ENUM( STR_ID_23268 )		// 모험가님! 월리씨의 초콜릿 공장은 어떤가요? 아직도 수상한 초코과자를 잔뜩 만들어 내고 있던가요?
_ENUM( STR_ID_23269 )		// 발렌타인데이에 사랑에 취할 연인들을 약에 취하게 만들다니...! 상상만해도 끔찍하지 않나요?
_ENUM( STR_ID_23270 )		// 여기, 다음 단계의 악세서리랍니다, 받으세요~!
_ENUM( STR_ID_23271 )		// 끈질긴 월리씨는 파산할때까지 수상한 초콜릿의 생산을 멈추지 않을거라하니, 내일도 모레도... 매일 매일 들려주세요..!!
_ENUM( STR_ID_23272 )		// 모험가님! 이제 월리씨의 초콜릿 공장에서 요란스러울만큼 큰 소리가 나진 않던데요?
_ENUM( STR_ID_23273 )		// 그동안의 활약이 효과가 있었나봐요! 조금만 더 하면 월리씨가 초콜릿 생산을 포기할거 같은데요?
_ENUM( STR_ID_23274 )		// 고생하셨어요, 더 강한 다음 단계의 악세서리랍니다, 받으세요~ 이번엔 특별 보상품도 함께 드릴게요~!
_ENUM( STR_ID_23275 )		// 끈질긴 월리씨는 파산할때까지 수상한 초콜릿의 생산을 멈추지 않을거라하니, 내일도 모레도... 매일 매일 들려주세요..!!
_ENUM( STR_ID_23276 )		// 수상한 초콜릿으로 세계를 정복하려는 월리씨의 야심을 막으시다니, 정말 대단하세요!
_ENUM( STR_ID_23277 )		// 여기, 모험가님의 멋진 활약을 기념할 마지막 단계의 악세서리랍니다! 받으세요~! 고생하신 모험가님을 위해 특별 보상품도 함께 드릴게요~!
_ENUM( STR_ID_23278 )		// 하아~ 저는 언제쯤 멋진 인연을 만날 수 있을까요? 네? 앞에 있지 않냐구요? 
_ENUM( STR_ID_23279 )		// 호호~ 모험가님을 항상 친절로 모시겠습니다! 이상 아리엘이었습니다~!
_ENUM( STR_ID_23280 )		// 월리의 수상한 컵케익을 포장 되지 않게 '폐기' 방향으로 밀어내세요!!
_ENUM( STR_ID_23281 )		// 코보사의 건블레이드 제작
_ENUM( STR_ID_23282 )		// 코보 용병단 활동 개시!
_ENUM( STR_ID_23283 )		// 진정한 지휘관의 귀환
_ENUM( STR_ID_23284 )		// 모험가님, 안녕하세요. 코보사에서 제작한 건블레이드를 사용해 보셨나요?
_ENUM( STR_ID_23285 )		// 지금 코보사에서는 어떻게 하면 이것을 더 강화할 수 있을 지 연구 중이랍니다.
_ENUM( STR_ID_23286 )		// 더 나은 연구 결과를 위해서, 성능 테스트를 해주실 수 있을까요?
_ENUM( STR_ID_23287 )		// 예상보다 과열 현상이 빨리 일어나는군요. 과열된 건블레이드가 훨씬 효과가 좋아보이지만, 오래 사용할 수 있을 것 같지는 않네요. 좀 더 연구가 필요하겠어요.
_ENUM( STR_ID_23288 )		// 안녕하세요? 최근 연구에 따르면 고대 나소드의 합금이 장비의 과열을 막는데 도움이 된다고 하네요.
_ENUM( STR_ID_23289 )		// 고대 나소드의 합금을 찾아와 주시면 모험가님의 건블레이드를 강화해 드릴 수 있을 거에요.
_ENUM( STR_ID_23290 )		// 이정도의 합금이면 제련이 가능합니다! 하지만 여전히 합금이 더 필요해요.
_ENUM( STR_ID_23291 )		// 안녕하세요? 지금 코보사에서는 넘쳐나는 몬스터에 대항하기 위한 코보 용병단 선발을 진행하고 있어요! 조건이 까다롭기는 하지만 한 번 도전해 보세요!
_ENUM( STR_ID_23292 )		// 와우! 모험가님도 코보 용병단의 일원이 되셨어요! 하지만 용병단 활동이 바로 시작되지는 않으니 그 점 유의해 주세요!
_ENUM( STR_ID_23293 )		// 안녕하세요? 모험가님께서 가지고 계신 나소드 건블레이드는 모험가님의 왼팔처럼 과열의 위험이 남아있어요.
_ENUM( STR_ID_23294 )		// 그것을 견뎌내는 강력한 건블레이드를 만들기 위해서는 고대 나소드의 기술이 필요해요~
_ENUM( STR_ID_23295 )		// 이정도의 합금이면 건블레이드를 강화시킬 수 있겠어요. 하지만 역시 오버히트를 견뎌내는 힘은 이런 기술력이 아니라 자신의 마음가짐이 아닌가 생각되네요.
_ENUM( STR_ID_23296 )		// 모험가님 안녕하세요? 모험가님께서는 이미 지휘관의 자질을 갖추셨군요. 하지만 여전히 전장의 경험은 매우 중요합니다. 저희 코보사에서 모험가님의 전투를 지원할게요!
_ENUM( STR_ID_23297 )		// 수고 많으셨어요! 저희가 준비한 지원품이 도움이 되면 좋겠네요.
_ENUM( STR_ID_23298 )		// 베스마 지역로 가실 예정이신가요? 가시기 전에 월리의 성에 들끓고 있는 몬스터들을 처리해 주실 수 있나요?
_ENUM( STR_ID_23299 )		// 감사합니다. 베스마 지역에도 몬스터 때문에 문제가 있는 모양이에요. 꼭 해결 부탁 드릴게요!
_ENUM( STR_ID_23300 )		// 알테라 지역로 가실 예정이신가요? 가시기 전에 용의 둥지와 수송비공정에 들끓는 몬스터들을 처리해 주실 수 있나요?
_ENUM( STR_ID_23301 )		// 감사합니다. 알테라 지역에도 몬스터 때문에 문제가 있는 모양이에요. 꼭 해결 부탁 드릴게요!
_ENUM( STR_ID_23302 )		// 페이타 지역으로 가실 예정이신가요? 가시기 전에 알테라 코어에 들끓는 몬스터들을 처리해 주실 수 있나요?
_ENUM( STR_ID_23303 )		// 감사합니다. 페이타 지역에도 몬스터 때문에 문제가 있는 모양이에요. 꼭 해결 부탁 드릴게요!
_ENUM( STR_ID_23304 )		// 벨더 지역으로 가실 예정이신가요? 가시기 전에 첨탑의 심장부와 봉헌의 제단에 들끓는 몬스터들을 처리해 주실 수 있나요?
_ENUM( STR_ID_23305 )		// 감사합니다. 벨더 지역에도 몬스터 때문에 문제가 있는 모양이에요. 꼭 해결 부탁 드릴게요!
_ENUM( STR_ID_23306 )		// 벨더 지역의 바네사님께서 모험가님을 찾고 있어요. 아무래도 벨더에 들끓는 몬스터의 문제와 용병단의 선발 때문인 것 같아요.
_ENUM( STR_ID_23307 )		// 바네사님은 만나보셨나요? 용병단장이 되기를 요청했는데 거절하셨다고요?
_ENUM( STR_ID_23308 )		// 하긴 모험가님께서는 엘소드 일행과 더 중요한 일을 하시고 있으니 어쩔 수가 없겠네요.
_ENUM( STR_ID_23309 )		// 헤이~ 너 벌써 기초 기술 훈련을 마친거야? 실전에 써봐야 되는 거 아니겠어?
_ENUM( STR_ID_23310 )		// 어때 제법 쓸만한 기술이지? 앞으로도 계속 성장하길 바래!
_ENUM( STR_ID_23311 )		// 헤이~ 너 벌써 중급 기술 훈련을 마친거야? 실전에 써봐야 되는 거 아니겠어?
_ENUM( STR_ID_23312 )		// 어때 제법 쓸만한 기술이지? 앞으로도 계속 성장하길 바래!
_ENUM( STR_ID_23313 )		// 헤이~ 너 벌써 고급 기술 훈련을 마친거야? 실전에 써봐야 되는 거 아니겠어?
_ENUM( STR_ID_23314 )		// 어때 제법 쓸만한 기술이지? 앞으로도 계속 성장하길 바래!
_ENUM( STR_ID_23315 )		// 코보 용병단이 되신 것을 환영합니다! 저희 코보사에서 제공하는 코보 용병단 트레이닝을 받으시고, 지원품도 받아가세요~!
_ENUM( STR_ID_23316 )		// 트레이닝 포인트를 10점 쌓으셨으니, 일일 출석권을 1개 드릴게요! 앞으로도 자주 이용해 주세요~!
_ENUM( STR_ID_23317 )		// 트레이닝 포인트가 남으셨나요? 그렇다면 추가 지원품을 받아가세요!
_ENUM( STR_ID_23318 )		// 언제든 다시 찾아주세요~!
_ENUM( STR_ID_23319 )		// 코보 용병단 트레이닝을 받으시고 출석권을 획득하셨다면 원하는 지원품으로 바꾸어 가실 수 있어요!
_ENUM( STR_ID_23320 )		// 성실하게 출석해 주셔서 감사합니다!
_ENUM( STR_ID_23321 )		// 코보 용병단 트레이닝을 받으시고 출석권을 획득하셨다면 원하는 지원품으로 바꾸어 가실 수 있어요!
_ENUM( STR_ID_23322 )		// 와우.. 거의 빠지지 않고 참석해 주셨네요. 감사합니다!
_ENUM( STR_ID_23323 )		// 코보 용병단 트레이닝을 받으시고 출석권을 획득하셨다면 원하는 지원품으로 바꾸어 가실 수 있어요!
_ENUM( STR_ID_23324 )		// 모험가님께서는 높은 자질을 가지고 계시지만 부지런히 트레이닝에 출석해 주셨네요. 감사 드려요!
_ENUM( STR_ID_23325 )		// 길드 던전 경쟁 기간에는 같은 길드의\n2인 이상 파티만 던전에 입장 가능\n\n일반(난이도) : 최다 클리어 횟수로 결정\n도전(난이도) : 최단 클리어 시간으로 결정
_ENUM( STR_ID_23326 )		// 같은 길드의 2인 이상 파티만\n입장 가능합니다.
_ENUM( STR_ID_23327 )		// 연습
_ENUM( STR_ID_23328 )		// 페이타 길드 던전
_ENUM( STR_ID_23329 )		// 컵케익 폐기 성공!!\n새로운 컵케익이 포장대에 도착 했습니다.
_ENUM( STR_ID_23330 )		// 컵케익 폐기 실패!!\n새로운 컵케익이 포장대에 도착 했습니다.
_ENUM( STR_ID_23331 )		// 불타는 사랑
_ENUM( STR_ID_23332 )		// 거대화, 크리티컬 확률 +100%
_ENUM( STR_ID_23333 )		// 차가운 관심
_ENUM( STR_ID_23334 )		// MP 자연 회복량 급속 증가
_ENUM( STR_ID_23335 )		// 2월 14일!\n드디어 마지막 역습이\n시작되었어!\n이번에는 또 얼마나\n강해질지!\n이제 엘소드 최강은\n누가될까?
_ENUM( STR_ID_23336 )		// 안녕하세요 여왕님?나소드 여왕의 티아라를 찾으시는 건가요? 그럼 가볍게 던전 4회 클리어 하고 오시면 우선 나소드 여왕만이 내뿜어 내는 빛으로 만들어낸 나소드의 빛을 드릴께요~
_ENUM( STR_ID_23337 )		// 어때요?쉽죠? 약속대로 나소드의 빛을 드립니다. 그거 아시나요?나소드의 빛으로 절대 여왕의 기운을 만들어 낼 수 있다는 거?
_ENUM( STR_ID_23338 )		// 어머 여왕님! 가~볍게 경험치 받는 던전을 5회 클리어 하신다면 절대 여왕의 기운을 불어넣어 드립니다.
_ENUM( STR_ID_23339 )		// 어머! 여왕님 돌아오셨군요!약속대로 아리엘이 절대 여왕의 기운을 불어넣어 드리도록 하지요~이얍~!
_ENUM( STR_ID_23340 )		// 여왕님! 나소드 여왕의 티아라를 찾으러 오셨군요~경험치 받는 던전을 6회 클리어 하고 돌아오세요~그동안 아리엘이 나소드 여왕의 티아라를 찾아둘께요!
_ENUM( STR_ID_23341 )		// 드디어 나소드 여왕의 아름다운 티아라가 모험가님의 손에 들어왔군요.그거 아시나요? 이게 끝이 아니랍니다.
_ENUM( STR_ID_23342 )		// 매일매일 티아라를 모으시면 이브만의 특별한 아바타로 돌려받으실 수 있답니다!아리엘의 교환탭을 한번 살펴보세요~~
_ENUM( STR_ID_23343 )		// 여왕님! 나소드 여왕의 티아라를 찾으러 오셨군요~경험치 받는 던전을 10회 클리어 하고 돌아오세요~그동안 아리엘이 나소드 여왕의 티아라를 찾아둘께요!
_ENUM( STR_ID_23344 )		// 드디어 나소드 여왕의 아름다운 티아라가 모험가님의 손에 들어왔군요.그거 아시나요? 이게 끝이 아니랍니다.
_ENUM( STR_ID_23345 )		// 매일매일 티아라를 모으시면 이브만의 특별한 아바타로 돌려받으실 수 있답니다!아리엘의 교환탭을 한번 살펴보세요~~
_ENUM( STR_ID_23346 )		// 안녕하세요 모험가님 여왕님의 힘을 업그레이드 하기 위해서는 엘 에너지가 필요하다고 하네요.
_ENUM( STR_ID_23347 )		// 던전에서 몬스터들을 물리치면 엘 에너지를 모을 수 있다고 하니 던전을 돌면서 에너지를 좀 모아 주시겠어요?
_ENUM( STR_ID_23348 )		// 에너지가 다 충전 되어있네요. 이 캡슐을 일정 개수를 모아서 저에게 가져 오시면 다른 보상을 드릴게요.
_ENUM( STR_ID_23349 )		// 여왕님을 위해 엘 에너지 캡슐을 4개 모아 오시면 플루오르 스톤을 한 개 드릴게요.
_ENUM( STR_ID_23350 )		// 벌써 다 모아오셨군요. 여기 원하시는 레벨의 플루오르 스톤을 선택해 주세요
_ENUM( STR_ID_23351 )		// 여왕님을 위해 엘 에너지 캡슐을 12개 모아 오시면 축복받은 복원의 주문서를 한 개 드릴게요.
_ENUM( STR_ID_23352 )		// 벌써 다 모아오셨군요. 여기 원하시는 레벨의 축복받은 복원의 주문서를 선택해 주세요
_ENUM( STR_ID_23353 )		// 여왕님의 에너지를 완전히 충전하기 위해서는 엘 에너지 캡슐이 24개 필요하다고 하네요. 다 모아 오시면 강화의 부적이라는 최고의 선물을 드릴게요.
_ENUM( STR_ID_23354 )		// 정말로 모아오셨군요.. 여기 약속한 강화의 부적 Lv.7입니다.
_ENUM( STR_ID_23355 )		// 광고 등록을 통해서 자신의 길드 및 자신을 홍보하고,\n등록된 길드의 스킬, 유저의 간략한 정보를 살펴보고 원하는 길드에 가입 신청하거나 유저를 초대 할 수 있는 게시판 입니다.\n또한 신청 목록을 통해서 누가 자신의 길드에 신청했거나 초대한 유저를 볼 수 있습니다.
_ENUM( STR_ID_23356 )		// 반갑습니다 모험가님~모험가님을 위해 아리엘이 엘리오스 최고의 소켓들만 장착한 레어 아바타들을 준비했어요~가볍에 엘리오스 대륙을 둘러보고 오시면 아리엘이 최고의 소켓 장착 아바타들을 체험 하실 수 있도록 드릴께요~빨리 다녀오세요~기다릴께요~^^
_ENUM( STR_ID_23357 )		// 벌써 다녀오셨어요~?역시 대단한 모험가님이세요~!아리엘은 그동안 엘리오스 최고의 소켓 장착 아바타들을 준비해 두었답니다~크리티컬과 추가데미지, 그리고 속도! 모험가님의 선택은~?
_ENUM( STR_ID_23358 )		// 안녕하세요? 코보사에서 길드구함 광고 서비스를 제공합니다! 게시판에서 길드구함 광고를 등록해보세요! 길드에서 모험가님을 초대해줄 거에요!
_ENUM( STR_ID_23359 )		// 길드구함 광고를 등록하셨네요! 매일 길드구함 광고를 다시 등록하면, 게시판의 최상단으로 모험가님의 이름을 올릴 수 있어요!
_ENUM( STR_ID_23360 )		// 최근에 길드에 가입하지 않으셨다면, 길드구함 광고를 통해 길드에 가입해 보세요! 지금은 프로모션 기간이라 선물을 드립니다!
_ENUM( STR_ID_23361 )		// 축하드려요! 가입하신 길드는 마음에 드시나요?
_ENUM( STR_ID_23362 )		// 안녕하세요? 코보사에서 길드구함 광고 서비스를 제공합니다!
_ENUM( STR_ID_23363 )		// 길드 관리자이시거나 길드 마스터시라면 광고 게시판을 통해 마음에 드는 모험가를 초대할 수 있어요!
_ENUM( STR_ID_23364 )		// 지금은 프로모션 기간이니 모험가님을 초대하시고 프로모션 쿠폰을 받아가세요! 쿠폰을 모아오시면 길드를 성장시킬 수 있는 선물을 드립니다!
_ENUM( STR_ID_23365 )		// 와! 열 명이나 초대 하셨네요. 프로모션 쿠폰을 버리지 말고 모아 오세요! 내일도 마음에 드는 모험가들을 초대하시고 쿠폰을 받아가세요!
_ENUM( STR_ID_23366 )		// 길드구함 광고 프로모션 쿠폰을 가지고 계신가요? 길드 인원 확장도 필요하시다고요? 그렇다면 지금이 찬스!
_ENUM( STR_ID_23367 )		// 길드 인원 확장권을 선물로 드립니다! 프로모션 기간이 끝나면 사용할 수 없으니 미리 사용하시는 것 잊지 마세요!
_ENUM( STR_ID_23368 )		// 길드구함 광고 프로모션 쿠폰을 가지고 계신가요? 길드를 더 강력하게 성장시키고 싶으시다고요? 그렇다면 지금이 찬스!
_ENUM( STR_ID_23369 )		// 그노시스의 대 축복을 선물로 드립니다! 프로모션 기간이 끝나면 사용할 수 없으니 미리 사용하시는 것 잊지 마세요!
_ENUM( STR_ID_23370 )		// 길드구함 광고 프로모션 쿠폰을 가지고 계신가요? 길드를 더 강력하게 성장시키고 싶으시다고요? 그렇다면 지금이 찬스!
_ENUM( STR_ID_23371 )		// 망각의 뿔 피리를 선물로 드립니다! 프로모션 기간이 끝나면 사용할 수 없으니 미리 사용하시는 것 잊지 마세요!
_ENUM( STR_ID_23372 )		// 비서를 훔친 뽀루
_ENUM( STR_ID_23373 )		// 용사님~강해지기 위한 새로운 방법이 나온걸 알고 계세요? 근데 이걸 어쩌죠…뽀루가 강해지는 방법이 담긴 비서를 훔쳐가고 말았어요..어서 뽀루를 5번 사냥하고 강해지기 위한 새로운 방법을 배워보아요!!
_ENUM( STR_ID_23374 )		// 수고하셨어요!! 여기 뽀루가 훔쳐갔던 강해지기 위한 새로운 방법이 담긴 비서예요. 새로운 용사님의 모습 기대할게요 ^^
_ENUM( STR_ID_23375 )		// 더욱 강력해 질 수 있는 비법이 나왔다는 소문이 들리네요. 그런데 그 비법도 뽀루가 훔쳐갔다고 하네요!! 비서를 훔친 뽀루를 12번 사냥하고 더욱 강력해 질 수 있는 최강의 비법을 배워보아요!!
_ENUM( STR_ID_23376 )		// 수고하셨어요!! 여기 뽀루가 훔쳐갔던 더욱 강력해 지는 비법이 담긴 비서예요!! 이제 용사님은 더욱 강력해 지시는 건가요?! 기대할게요^^
_ENUM( STR_ID_23377 )		// 엘리오스 대륙의 모든 모험가들이 하나의 길드로 뭉친다! 매일 매일 다른 길드 스킬 효과를 체험하세요!
_ENUM( STR_ID_23378 )		// 안녕하세요~나소드의 여왕이 되기 위해 새로운 코드를 개방할 준비가 되셨나요? 새로운 코드를 가지고 계시죠? 이제부터 시작합니다~
_ENUM( STR_ID_23379 )		// 수고하셨습니다. 이제 나소드 여왕이 되기위한 첫걸음을 떼셨습니다. 모험가 님의 눈부신 성장을 기대해 볼게요~
_ENUM( STR_ID_23380 )		// 안녕하세요~ 코드일렉트라님 경험치를 받는 던전 10회를 클리어 하고 오시면 아리엘의 강화 부적 Lv5를 드려요. 나소드의 여왕이 되기 위해 열심히 준비해보아요.
_ENUM( STR_ID_23381 )		// 나소드의 여왕이 되기 위한 첫번째 준비를 마쳤어요. 어떠셨나요? 힘드셨나요? 조금만 더 힘을 내세요~
_ENUM( STR_ID_23382 )		// 안녕하세요~ 코드일렉트라님 경험치를 받는 던전 20회를 클리어 하고 오시면 엘의조각(불명)10개와 고급마법석 10개를 드려요. 나소드의 여왕이 되기 위해 열심히 준비해보아요.
_ENUM( STR_ID_23383 )		// 나소드의 여왕이 되는 길은 험난하고 힘들지만, 여왕이 되기 위해서라면 그정도 어려움은 참을 수 있으시죠? 수고하셨어요~
_ENUM( STR_ID_23384 )		// 코드일렉트라님 이제 나소드의 여왕이 되기 위한 준비가 거의 끝이 나가요, 경험치를 받는 던전 30회 클리어 후 영혼의 회로 30개를 모아 '코드: 배틀쉐라프' 만이 열수 있는 큐브를 선물로 받고 아름다운 여왕으로 거듭나세요
_ENUM( STR_ID_23385 )		// 수고하셨어요~ 코드 일렉트라님, 이제 준비가 끝났습니다. 나소드의 여왕 배틀쉐라프가 되어 아름다운 자태를 뽐내세요!
_ENUM( STR_ID_23386 )		// 벨더 아카데미 교장 선생님께 출석을 증명하셨네요!
_ENUM( STR_ID_23387 )		// 신학기를 맞이해서 성실하게 출석을 하신 모험가님께 출석 도장을 드려요.
_ENUM( STR_ID_23388 )		// 하루에 한 번씩 출석을 증명하실 때마다 선물로 드릴테니 내일도 꼭 와주세요!
_ENUM( STR_ID_23389 )		// 피격 시, @1% 확률로 HP @2% 감소
_ENUM( STR_ID_23390 )		// 타격 시, @1% 확률로 HP @2% 감소
_ENUM( STR_ID_23391 )		// [ID] 페이타 전령사
_ENUM( STR_ID_23392 )		// 안녕하세요~ 새로운 각오로 2013년 새학기를 시작해 보아요. 새학기 새각오를 3개 수집해 오시면 새학기 선물을 드립니다.
_ENUM( STR_ID_23393 )		// 새로운 각오를 다짐한 모험가님께 새로운 마음가짐에 대한 격려 큐브를 드릴게요. 새로운 학기 즐겁게 시작하세요~
_ENUM( STR_ID_23394 )		// 경험치를 받는 던전 3회를 클리어 한 후 봉인된 새로운 코드를 받으세요. 봉인된 새로운 코드를 연금술의 비약과 함께 제조를 하면 일렉트릭 스피릿을 영원히 가질 수 있는 분광석으로 만들수 있어요~
_ENUM( STR_ID_23395 )		// 수고하셨어요~ 이제 연금술의 비약과 함께 제조를 하시면 분광석을 얻으세요!
_ENUM( STR_ID_23396 )		// 길드 초대 메시지를 입력하세요.
_ENUM( STR_ID_23397 )		// "@1" 이 메시지를 등록하시겠습니까? \n이전에 등록했던 길드 초대 메시지는 삭제됩니다.
_ENUM( STR_ID_23398 )		// 길드 초대 메시지 작성이 완료되었습니다.
_ENUM( STR_ID_23399 )		// 광고 메시지를 입력하세요.
_ENUM( STR_ID_23400 )		// 길드 초대 메시지가 등록되었습니다. (@1 ED 소비)
_ENUM( STR_ID_23401 )		// 길드 초대 메시지가 등록되었습니다. (광고 유지 기간 : @1)
_ENUM( STR_ID_23402 )		// 길드구함 광고가 이미 등록되어 있습니다.\n길드구함 광고를 변경하시겠습니까?
_ENUM( STR_ID_23403 )		// 길드구함 광고가 등록되었습니다. (@1 ED 소비)
_ENUM( STR_ID_23404 )		// 길드구함 광고가 등록되었습니다. (광고 유지 기간 : @1)
_ENUM( STR_ID_23405 )		// 등록 메시지
_ENUM( STR_ID_23406 )		// 만료일
_ENUM( STR_ID_23407 )		// 초대취소
_ENUM( STR_ID_23408 )		// 유저 레벨순서로 보여줍니다.
_ENUM( STR_ID_23409 )		// 안녕! 밥은 먹었어~?  이번에 신 전직이 나왔다는거. 알지? 자~그럼 누구게?!
_ENUM( STR_ID_23410 )		// 안녕! 밥은 먹었어~?  이번에 신 전직이 나왔다는거. 알지? 주말은 특별히 한번 더 할 수 있게 해줄게! 
_ENUM( STR_ID_23411 )		// 오~이. 레이븐!  이 카밀라 님이 너를 위한 특별한 퀘스트를 준비 했다구. 어때? 도전해 보겠어? 꾸준함이 요구되는 퀘스트라구~? 
_ENUM( STR_ID_23412 )		// 오~이. 좀 강해 보이는 레이븐!  이 카밀라 님이 너를 위한 특별한 퀘스트를 준비 했다구. 어때? 도전해 보겠어? 꾸준함이 요구되는 퀘스트라구~? 
_ENUM( STR_ID_23413 )		// 오~이. 완전 강해 보이는 레이븐!  이 카밀라 님이 너를 위한 특별한 퀘스트를 준비 했다구. 어때? 도전해 보겠어? 꾸준함이 요구되는 퀘스트라구~? 
_ENUM( STR_ID_23414 )		// 모험가님! 저희 코보사에서 모험가님들의 도움을 필요로 하고 있어요! 
_ENUM( STR_ID_23415 )		// 그렇지! 바로바로  너! 레이븐이지~! 내일 또 와서 클리어 하라구~ 
_ENUM( STR_ID_23416 )		// 역시~! 자, 그럼 다음 퀘스트도 잘 부탁해~
_ENUM( STR_ID_23417 )		// 역시~! 내 눈은 틀리지 않았어! 수고했어~ 
_ENUM( STR_ID_23418 )		// 모험가님! 도와 주셔서 감사합니다!
_ENUM( STR_ID_23419 )		// 모험가님! 히나 마츠리예요~ 우리 엘리오스의 최연소 여자아이 2명이 인형을 갖고 싶어하는데.. 도와주실 수 있으세요? 단, 딱 한명만 도와 주실 수 있으니 선택은 신중히~
_ENUM( STR_ID_23420 )		// 아..안녕하세요! 저도 히나 마츠리 인형단을 꾸미고 싶어요. 저를 위해 귀여운 인형을 구해 주실 수 있으신가요?
_ENUM( STR_ID_23421 )		// 왔냐능.. 요새 신기한 로봇이 있다고 들어서 꼭 구해 줬으면 한다능.. 히나 마츠리니 인형단을 그걸로 꾸며보고 싶다능.. 
_ENUM( STR_ID_23422 )		// 에?! 인형을 제 때 정리하지 않으면 겨..결혼을 늦..늦게.. 아니, 못 한다구요?! 어떻하죠? 저 인형을 단에 실로 꿰메어 놨어요….
_ENUM( STR_ID_23423 )		// 어..어떻하죠?!.. 인형이 자꾸 쓰러져서 그..그만.. 본드로 붙여 버렸어요… 본드 제거제도 부탁 드릴게요! 
_ENUM( STR_ID_23424 )		// 음,.. 인형으 제 때 정리하지 않으면 결혼을 늦게 하는거냐능? .. 뭐.. 난 별로 상관은 없는데.. 정 인형을 정리하고 싶다면 드라이버가 있어야 해… 
_ENUM( STR_ID_23425 )		// 인형이 자꾸 쓰러져서 완전히 고정 시켜 놨다능.. 그래. 스패너가 있으면 해제가 가능 하다능..
_ENUM( STR_ID_23426 )		// 그럼 어서 엘더마을로 가셔서 그 아이를 도와주세요! 기뻐할거예요!
_ENUM( STR_ID_23427 )		// 저.정말 감사드립니다! 와… 너무 귀여워요. 예쁘게 장식 할게요! 시..실례가 되지 않는다면.. 내..내일도 부탁 드리고 싶어요!
_ENUM( STR_ID_23428 )		// 고마워..  내부 구조가 궁금하네.. 내일도.. 도와줄 수 있냐능?
_ENUM( STR_ID_23429 )		// 감사합니다! 정말 감사합니다!! 그런데.. 가위로 해결 할 수 없는 인형이 있어요…..
_ENUM( STR_ID_23430 )		// 감사합니다! 정말 감사합니다!! 이제 저도 겨..결혼 할 수 있는건가요.. TT
_ENUM( STR_ID_23431 )		// 고맙다능.. 인형은 이제 필요 없으니 주겠다능.. 그런데 저쪽에 있는 인형은 드라이버로 해체가 안된다능..
_ENUM( STR_ID_23432 )		// 고맙다능.. 그런데 에코는 정말 결혼은 어떻게 되든 상관 없다능.. 진짜라능..
_ENUM( STR_ID_23433 )		// 용사님~~어떤 무기나 물건도 부술 수 있는 엄청난 망치가 있다는 소문 들으셨어요?  저희 가게에 뭐든 부수는 망치가 있다면 너무너무너무 좋을거 같아요!! 뭐든 부수는 망치좀 모아다 주시겠어요 ~ 호호~
_ENUM( STR_ID_23434 )		// 어머나, 감사합니다! 역시 용사님은 못하시는게 없군요! 여기 저희 가게의 마스코트를 선물로 드릴게요, 호호~
_ENUM( STR_ID_23435 )		// 내가 요새 관심이 있는 약초가 있는데….그것만 먹으면 영원한 삶을 살 수 있다고 하는데….좀 찾아다 주겠나….(후룩)
_ENUM( STR_ID_23436 )		// 고맙네…덕분에 불로장생을 위한 연구를 계속 할 수 있게 됐어….여기 조그만 선물이네…
_ENUM( STR_ID_23437 )		// 그거 알어? 여자들의 영원한 친구는 보석 중의 보석 다이아몬드라는 거? 요새 무려 15캐럿에 달하는 다이아몬드가 있다고 하는데, 좀 찾아주겠어?
_ENUM( STR_ID_23438 )		// 고마워! 이걸로 반지를 만들어서.. 얏호! 이건 내가 한땀 한땀 큐빅을 박아 만든 스카프야! 자, 선물!
_ENUM( STR_ID_23439 )		// 죄송지만, 부탁이 있습니다. 제가 지금까지 모아온 열혈기사 훈장을 잃어 버려서.. 좀 부탁 드려도 되겠습니까?
_ENUM( STR_ID_23440 )		// 감사합니다. 마족들의 움직임이 더해져만 가는군요..마족들로부터 당신을 구해줄 무기를 드리겠습니다.
_ENUM( STR_ID_23441 )		// 한번 들으면 누구나 사랑에 빠지는 궁극의 악보가 있다는데 들어보았나? 괜찮다면 좀 찾아다 주면 한곡 뽑아줄 수 있을 텐데!
_ENUM( STR_ID_23442 )		// 음?! 이건….. 이 악기로는 연주 할 수 없는 악보잖아?! 하아….. 악보를 구해 줬으니… 내가 이 악기를 선물로 줄께! 이 악기로 연주해도 사랑이 솟는다네!! 하하하!
_ENUM( STR_ID_23443 )		// 자자...벨더에 새로운 친구들이 부탁이 있다고들 하네…경험치 받는 던전 5회를 클리어하고 오게…
_ENUM( STR_ID_23444 )		// 여기... 우리 모두의 선물이네…좋은 게 걸렸으면 좋겠구만..
_ENUM( STR_ID_23445 )		// 용맹한 용사님, 검은색으로 뒤덮힌 그림자 우노 하운드 3마리를 처치해 주세요! 코보사가 용사님의 전투를 위해 무기를 지원해 드릴게요!
_ENUM( STR_ID_23446 )		// 역시! 용맹하신 용사님, 그림자 우노 하운드를 모두 처치하셨군요! 여기 코보사에서 용사님을 위한 특별한 무기를 준비해 두었답니다^^
_ENUM( STR_ID_23447 )		// 용맹한 용사님, 검은색으로 뒤덮힌 그림자 클로에 3마리를 처치해 주세요! 코보사가 용사님의 전투를 위해 방어구를 지원해 드릴게요!
_ENUM( STR_ID_23448 )		// 역시! 용맹하신 용사님, 그림자 클로에를 모두 처치하셨군요! 여기 코보사에서 용사님을 위한 특별한 방어구를 준비해 두었답니다^^
_ENUM( STR_ID_23449 )		// 용사님, 벨더 주민들의 거주지역을 글리터 몬스터들이 점령하고 있어요!! 어서 가서 제 3거주지구 주민들을 지켜주세요!!
_ENUM( STR_ID_23450 )		// 수고하셨어요! 용사님이 진정한 벨더 수호자예요! 자, 여기 용맹한 벨더 수호자들에게만 드리는 '벨더 수호 뱃지' 예요!! 
_ENUM( STR_ID_23451 )		// 벨더 왕국으로 통하는 희망의 다리를 글리터 몬스터들이 막고 있어요!! 어서 가서 희망의 다리를 지켜주세요!
_ENUM( STR_ID_23452 )		// 수고하셨어요! 용사님이 진정한 벨더 수호자예요! 자, 여기 용맹한 벨더 수호자들에게만 드리는 '벨더 수호 뱃지' 예요!! 
_ENUM( STR_ID_23453 )		// 그림자 우노하운드
_ENUM( STR_ID_23454 )		// 그림자 클로에
_ENUM( STR_ID_23455 )		// 안녕하세요~모험가님 경험치 받는 던전을 3회 클리어 하시면 차가운 문스톤 1개를 지급해 드려요. 배틀세라프의 차가운 기운이 깃 들여져 있는 차가운 문스톤으로 다양한 아이템들을 제조할 수 있답니다.
_ENUM( STR_ID_23456 )		// 수고하셨어요~ 모험가님, 차가운 문스톤으로 여러아이템들을 제조하시고 싶으시다면 저를 다시 찾아오세요~
_ENUM( STR_ID_23457 )		// 안녕하세요~배틀 세라프님 경험치 받는 던전을 5회 클리어 하시면 차가운 문스톤 2개를 지급해 드려요. 배틀세라프의 차가운 기운이 깃 들여져 있는 차가운 문스톤으로 다양한 아이템들을 제조할 수 있답니다.
_ENUM( STR_ID_23458 )		// 수고하셨어요~ 배틀 세라프님, 차가운 문스톤으로 여러아이템들을 제조하시고 싶으시다면 저를 다시 찾아오세요~
_ENUM( STR_ID_23459 )		// 빛나는 다크엘 15개를 모아오시면 아름다운 쉐라프 천사의 날개(하) 15일권을 드릴 거에요~ 파이팅!!
_ENUM( STR_ID_23460 )		// 와~ 짝짝짝!! 수고하셨어요 모험가님 쉐라프 천사의 날개(하) 15일권을 드릴게요~ 아름다운 모험가로 다시 태어나세요~
_ENUM( STR_ID_23461 )		// 모험가님 쉐라프 천사의 날개(하)는 가지고 계시죠?  신비의 다크엘 20개를 모아오시면 쉐라프 천사의 날개(하)를 영원히 가지 실 수 있답니다~ 
_ENUM( STR_ID_23462 )		// 모험가님! 이제 드디어 쉐라프 천사의 날개(하)를 영원히 가지 실 수 있게 되었어요~ 쉐라프 천사의 날개(하)를 착용하신 멋진 모험가의 님을 상상하니 제가 다 떨리네요! 수고하셨습니다~
_ENUM( STR_ID_23463 )		// 안녕하세요! 모험가님! 엘소드 3주년을 맞이해서 강화 이벤트를 실시 중이랍니다! 매일 접속이벤트로 받을 수 있는 강화성공의 소망 3개룰 모아 오시면 플루오르 스톤을 드려요!
_ENUM( STR_ID_23464 )		// 안녕하세요! 모험가님! 엘소드 3주년을 맞아 여러분과 모~두 나눠 먹을 수 있는 엄청 큰 케이크를 만들려고 해요! 재료가 부족한데… 구해 주실 수 있으신가요?
_ENUM( STR_ID_23465 )		// 안녕하세요! 모험가님! 모험가님 덕분에 케이크를 모두와 함께 나눌 수 있게 되었어요! 먹을 땐 좋은데 치우는 건.. 정말 귀찮아요… 뒷정리 도구가 필요한데.. 구해 주실 수 있으신가요? 
_ENUM( STR_ID_23466 )		// 강화의 축복을 모험가님께♥ GOOD LUCK!
_ENUM( STR_ID_23467 )		// 와아~ 감사합니다! 만약 케이크가 완성 된다면, 다름 주에 다 함께 케이크를 나눠 먹을 수 있을거예요! 내일도 잘 부탁 드릴게요~
_ENUM( STR_ID_23468 )		// 와아~ 감사합니다!  쓰레기가 많네요..내일도 부탁 드리고 싶어요!
_ENUM( STR_ID_23469 )		// 벨더 아카데미 학생들을 괴롭히는 불량배를 혼내주셨군요?
_ENUM( STR_ID_23470 )		// 불량배에게서 되찾은 코인은 일단 모험가님이 가지고 계셔 주실래요?
_ENUM( STR_ID_23471 )		// 코인을 10개를 모아오시면 모험가님의 활약을 기념할 멋진 옷으로 바꿔 드릴테니 매일 저를 찾아주세요!
_ENUM( STR_ID_23472 )		// 100000
_ENUM( STR_ID_23473 )		// 개봉하려면\n
_ENUM( STR_ID_23474 )		// 위 아이템이 필요합니다.
_ENUM( STR_ID_23475 )		// [@1]@2 @3개\n
_ENUM( STR_ID_23476 )		// 또는 [@1]@2 @3개\n
_ENUM( STR_ID_23477 )		// 안녕하세요! 모험가님! 엘소드 3주년을 맞이해서 강화 이벤트를 실시 중이랍니다! 매일 접속이벤트로 받을 수 있는 강화성공의 소망 3개룰 모아 오시면 축복받은 복원의 주문서 교환권을 드려요!
_ENUM( STR_ID_23478 )		// 모험가님 T_T 도와주세요.. 뽀루 도적단이 물건을 훔쳐갔지 뭐에요? 던전에 나타나는 용의자중에 진범을 찾아주세요!
_ENUM( STR_ID_23479 )		// 진범을 찾아주셧군요!! 감사합니다. 하마터면 정식 직원이 되기도 전에 직장을 잃을뻔 했어요.. 감사합니다.
_ENUM( STR_ID_23480 )		// 모험가님 T_T 도와주세요.. 뽀루 도적단이 물건을 훔쳐갔지 뭐에요? 던전에 나타나는 용의자중에 진범을 찾아주세요!
_ENUM( STR_ID_23481 )		// 진범을 찾아주셧군요!! 감사합니다. 하마터면 정식 직원이 되기도 전에 직장을 잃을뻔 했어요.. 감사합니다.
_ENUM( STR_ID_23482 )		// 아 모험가님.. 뽀루 도적단에서 또 물건을 훔쳐 갔어요.. 이번엔 한녀석이 아닌것 같아요. 꼭 범인을 잡아주세요!
_ENUM( STR_ID_23483 )		// 감사합니다. 모험가님 작지만 제 보답입니다. 그런데 어쩌죠? 뽀루 도적단에서 내일도 훔치러 오겠다고 예고장을 보냈지 뭐에요? 내일도 절 도와 주실 수 있으세요?
_ENUM( STR_ID_23484 )		// 엘리오스 대륙에 새로운 기술의 노트가 나타났습니다. 기술의 노트 만으로는 아무 쓸모가 없지만 메모만 있다면 강력한 기술을 배울 수가 있죠~ 그 메모 제가 드릴 수도 있는데..
_ENUM( STR_ID_23485 )		// 어때요? 간단하죠? 메모는 퀘스트나 던전 드랍 캐쉬샵 등에서 얻을 수 있으니 참고 하세요~
_ENUM( STR_ID_23486 )		// 모험가님은 숨겨진 기술은 아무나 배울 수 있는 것이 아닙니다. 특급 비전서가 있으시다면 모르겠지만... 물론 제 부탁도 함께 들어주셔야 하구요..
_ENUM( STR_ID_23487 )		// 이 큐브에서 새로운 기술을 얻으실 수 있을 거에요. 부디 원하는 기술을 얻으시길…
_ENUM( STR_ID_23488 )		// 이 큐브에서 새로운 기술을 얻으실 수 있을 거에요. 부디 원하는 기술을 얻으시길…
_ENUM( STR_ID_23489 )		// 벨더 아카데미의 위엄
_ENUM( STR_ID_23490 )		// 원킬원샷!
_ENUM( STR_ID_23491 )		// 잉글리쉬 커뮤니케이션
_ENUM( STR_ID_23492 )		// 1+1은 귀요미!?
_ENUM( STR_ID_23493 )		// 얄리얄리얄라셩 얄라리얄라
_ENUM( STR_ID_23494 )		// 김월리
_ENUM( STR_ID_23495 )		// [@1] @2개를 버립니다.\n버린 아이템은 복구하실 수 없습니다.\n정말로 버리시려면 '버리기'를 입력하세요.
_ENUM( STR_ID_23496 )		// 울
_ENUM( STR_ID_23497 )		// 일리
_ENUM( STR_ID_23498 )		// 베스쿠
_ENUM( STR_ID_23499 )		// 슬레슈
_ENUM( STR_ID_23500 )		// 배터
_ENUM( STR_ID_23501 )		// 라노스
_ENUM( STR_ID_23502 )		// 샤이니
_ENUM( STR_ID_23503 )		// 문스타
_ENUM( STR_ID_23504 )		// 스톤 갓
_ENUM( STR_ID_23505 )		// 카르베로스
_ENUM( STR_ID_23506 )		// [CN]웨폰테이커 전직을 축하합니다!
_ENUM( STR_ID_23507 )		// [CN]탁월한 선택! 웨폰테이커로의 전직을 축하드립니다.\n나소드 건블레이드와 함께 더 강한 힘을 느껴 보세요! 이제 다시 엘리오스 대륙으로 모험을 떠나보아요!
_ENUM( STR_ID_23508 )		// 모험가님! 다음 주에 이브님의 신 전직이 나온답니다! 이브님의 새로운 코드의 개방을 위해 준비를 도와주시겠아요?
_ENUM( STR_ID_23509 )		// 감사합니다! 역시 모함가님이예요! 제가 드리는 새로운 회로를 가지고 저에게 말을 거시면 매일 수행 할 수 있는 새로운 퀘스트를 수행 하실 수 있답니다!
_ENUM( STR_ID_23510 )		// 모험가님 ! 다음 아이템은 새로운 회로 뭉치예요! 잘 부탁 드리겠습니다~
_ENUM( STR_ID_23511 )		// 이렇게나 빨리 준비해 주시다니.. 고맙습니다! 
_ENUM( STR_ID_23512 )		// 모험가님 ! 다음 아이템은 영혼의 회로 뭉치예요! 이번이 마지막이니 조금만 더 힘내 주세요! 
_ENUM( STR_ID_23513 )		// 와아~ 감사합니다! 
_ENUM( STR_ID_23514 )		// 모험가님! 가지고 계신 새로운 회로가 정상인지 테스트가 필요해요.. 던전에서 테스트후 수정이 가능 하신 부분은 수정을 부탁 드려도 될까요?
_ENUM( STR_ID_23515 )		// 감사합니다! 어머! 수정까지 해 주시다니.. 죄송하지만, 내일도 부탁 드리고 싶어요!
_ENUM( STR_ID_23516 )		// 모험가님! 이렇게 엘리오스 대륙에 다시 돌아와 주셔서 너무너무 감사드려요! 간단한 퀘스트를 수행 하시면 모험가님에게 도움이 되는 아이템 큐브를 선물로 매일매일 드릴게요!
_ENUM( STR_ID_23517 )		// 감사합니다! 역시 모함가님이예요! 약속대로 서포트 큐브를 드릴게요! 좋은 아이템을 얻을 수 있기를 바라며! 
_ENUM( STR_ID_23518 )		// 모험가님! 제가 과거 이벤트 아이템 정리를 하다 좋아하실 것 같아서 들고 나온 아이템이 있답니다. 지금으로부터 삼 년 이내의 아이템이예요. 궁금해요? 궁금하면  던전 10회 클리어 ㅋ
_ENUM( STR_ID_23519 )		// 어때요? 이 아이템이라고 생각 하셨나요? 
_ENUM( STR_ID_23520 )		// 모험가님! 제가 과거 이벤트 아이템 정리를 하다 좋아하실 것 같아서 들고 나온 아이템이 있답니다. 지금으로부터 이 년 이내의 아이템이예요. 궁금해요? 궁금하면  던전 10회 클리어 ㅋ
_ENUM( STR_ID_23521 )		// 어때요? 이 아이템이라고 생각 하셨나요? 
_ENUM( STR_ID_23522 )		// 모험가님! 제가 과거 이벤트 아이템 정리를 하다 좋아하실 것 같아서 들고 나온 아이템이 있답니다. 지금으로부터 일 년 이내의 아이템이예요. 궁금해요? 궁금하면  던전 10회 클리어 ㅋ
_ENUM( STR_ID_23523 )		// 어때요? 이 아이템이라고 생각 하셨나요? 
_ENUM( STR_ID_23524 )		// 기간제가 섭섭하신 모험가님을 위햐 ..영구화 퀘스트도 준비 했답니다! 
_ENUM( STR_ID_23525 )		// 제조도 저, 아리엘이 하고 있답니다~ ^^ 제조 버튼을 눌러 확인 해 보세요!
_ENUM( STR_ID_23526 )		// 안녕하세요! 모험가님! 봄 날씨가 참 좋죠~
_ENUM( STR_ID_23527 )		// 그런데 이 화창한 날씨를 시샘하는 무시무시한 다크 이스터 에그가 있다고 해요!
_ENUM( STR_ID_23528 )		// 이 다크 이스터 에그를 정화해서 엘리오스의 평화를 이룩해요!
_ENUM( STR_ID_23529 )		// 와아~ 수고하셨어요~~
_ENUM( STR_ID_23530 )		// 안녕하세요! 모험가님! 정말 날씨 좋죠~~
_ENUM( STR_ID_23531 )		// 이렇게 좋은 날씨에 엘리오스를 모험하시는 모험가님들을 위해 제가 특!별!히! 좋은 것을 준비했답니다!
_ENUM( STR_ID_23532 )		// 간단하게 제가 주는 퀘스트를 해결하시면 무!려! 복원의 주문서를 드릴거에요!! 정말 솔깃하는 이야기죠~
_ENUM( STR_ID_23533 )		// 용사님, 그 소식 들으셨어요? 벨더에서 새로운 불청객들이 전체 엘리오스 대륙에 나타났다고 해요!! 어서 빨리 아크글리터 연금술사 몬스터를 처치해 주세요!!
_ENUM( STR_ID_23534 )		// 감사합니다. 역시 용맹하신 용사님이시군요!! 덕분에 엘리오스 대륙에 평화가 찾아올것만 같아요. 여기 특별한 혜택을 받을 수 있는 칭호를 드릴게요 ^^
_ENUM( STR_ID_23535 )		// 용사님, 그 소식 들으셨어요? 벨더에서 새로운 불청객들이 전체 엘리오스 대륙에 나타났다고 해요!! 어서 빨리 아크글리터 근위병 몬스터를 처치해 주세요!!
_ENUM( STR_ID_23536 )		// 감사합니다. 역시 용맹하신 용사님이시군요!! 덕분에 엘리오스 대륙에 평화가 찾아올것만 같아요. 여기 특별한 혜택을 받을 수 있는 칭호를 드릴게요 ^^
_ENUM( STR_ID_23537 )		// 당신이 진정한 벨더 수호대라고 생각하십니까? 그렇다면 증명해 보여주시죠. 자, 첫번째 시험입니다.
_ENUM( STR_ID_23538 )		// 첫 번째 시험은 몸풀기라고 생각하면 될 것 같습니다. 당신의 무기와 방어구를 위한 벨더 수비대의 지원물품입니다.
_ENUM( STR_ID_23539 )		// 두 번째 시험부터는 만만치 않을 것입니다. 그럼 최선을 다해 주시기를 부탁 드립니다. 
_ENUM( STR_ID_23540 )		// 두 번째 시험까지 잘 오셨습니다. 여기 엘의 조각입니다. 
_ENUM( STR_ID_23541 )		// 이제 단계가 얼마 남지 않았습니다. 건투를 빕니다.
_ENUM( STR_ID_23542 )		// 세 번째 시험까지 통과하시다니 실력이 만만치 않으시군요. 고급 마법석입니다. 무기를 더욱 강화해서 마지막 시험을 통과하시길 바랍니다. 
_ENUM( STR_ID_23543 )		// 진정한 벨더 수호대를 증명하기 위한 마지막 시험입니다. 이 단계만 통과한다면 당신을 인정해 드리겠습니다.
_ENUM( STR_ID_23544 )		// 인정할 수 밖에 없군요...당신이 진정한 벨더 수호대입니다. 벨더를 위해 수고해 주신 당신께 작은 보상을 드립니다. 수고하셨습니다. 
_ENUM( STR_ID_23545 )		// 모험가님 T_T 도와주세요.. 뽀루 도적단이 물건을 훔쳐갔지 뭐에요? 던전에 나타나는 용의자중에 진범을 찾아주세요!
_ENUM( STR_ID_23546 )		// 감사합니다. 모험가님 작지만 제 보답입니다. 그런데 어쩌죠? 뽀루 도적단에서 내일도 훔치러 오겠다고 예고장을 보냈지 뭐에요? 내일도 절 도와 주실 수 있으세요?
_ENUM( STR_ID_23547 )		// 모험가님 T_T 도와주세요.. 뽀루 도적단이 물건을 훔쳐갔지 뭐에요? 던전에 나타나는 용의자중에 진범을 찾아주세요!
_ENUM( STR_ID_23548 )		// 진범을 찾아주셧군요!! 감사합니다. 하마터면 정식 직원이 되기도 전에 직장을 잃을뻔 했어요.. 감사합니다.
_ENUM( STR_ID_23549 )		// 불청객 아크글리터 연금술사
_ENUM( STR_ID_23550 )		// 불청객 아크글리터 근위병
_ENUM( STR_ID_23551 )		// 구매 되었습니다.\n우편을 확인하세요.
_ENUM( STR_ID_23552 )		// 안녕하세요 모험가님!코보사 등급 맞춤형 트레이닝 서비스에 참여하신 것을 환영 합니다~엘리오스 모험가라면 누구나 던전!대전! 싹쓸이는 기본이죠~?재미있게 플레이하고 돌아오세요~아리엘은 다음 등급 트레이닝을 준비하고 있을께요!
_ENUM( STR_ID_23553 )		// 와우!역시 아리엘이 모험가님을 잘 알아봤네요~힘도 더 세지고 기술도 더 화려해 진 것 같은데요~?헤헤!모험가님 다음 등급 트레이닝에 참여하실 수 있게 등급뱃지를 드릴테니 트레이닝을 꼭 수료 하시고 아리엘의 강화부적 Lv.7을 모험가님 것으로 만들어보아요~파이팅~!
_ENUM( STR_ID_23554 )		// 안녕하세요 모험가님!코보사 등급 맞춤형 트레이닝 서비스에 참여하신 것을 환영 합니다~엘리오스 모험가라면 누구나 던전!대전! 싹쓸이는 기본이죠~?재미있게 플레이하고 돌아오세요~아리엘은 다음 등급 트레이닝을 준비하고 있을께요!
_ENUM( STR_ID_23555 )		// 와우!역시 아리엘이 모험가님을 잘 알아봤네요~힘도 더 세지고 기술도 더 화려해 진 것 같은데요~?헤헤!모험가님 트레이닝 수료를 하실 수 있게 등급뱃지를 드릴테니 아리엘의 강화부적 Lv.7으로 보상 받으세요~!
_ENUM( STR_ID_23556 )		// 엘리오스의 위대하신 모험가님?아리엘의 강화부적 Lv.7을 원하시나요?후훗!등급 맞춤형 트레이닝을 마치시고 오세요~모험가님을 위한 강화부적이 기다리고 있답니다~
_ENUM( STR_ID_23557 )		// 모험가님! 진정한 힘은 기본에서 나오는 거겠죠? 모든 트레이닝 수료를 하신 모험가님은 이제 어떤 어려움이 닥쳐도 다 이겨내실 수 있을 거에요~ 아리엘이 항상 여기서 응원할께요~우리 모험가님 파이팅!
_ENUM( STR_ID_23558 )		// 대단하세요! 모험가님! 필드에서 출몰하는 강력한 몬스터를 물리치셨다는 이야기를 들었어요!
_ENUM( STR_ID_23559 )		// 어머? 모험가님이 들고 계신 이건... 
_ENUM( STR_ID_23560 )		// 네? 몬스터를 물리치고 얻으신 전리품이라구요? 잠시만 줘보시겠어요?
_ENUM( STR_ID_23561 )		// 와~! 이건 강력한 몬스터들만 가끔 가지고 있다는 파편이네요!
_ENUM( STR_ID_23562 )		// 모험가님! 이걸 좀 모아다 주실수 있나요? 
_ENUM( STR_ID_23563 )		// 필드 중간 보스의 파편 조각 5개를 모아오시면 필드 중간 보스를 사냥 했다는 증거와 사냥하실 때 도움이 되실만한 멋진 1일권 칭호도 드릴게요!
_ENUM( STR_ID_23564 )		// 강력한 몬스터를 사냥한 증거를 모아오시면 칭호 1개권을 선물으로 교환해 드릴테니 매일 저를 찾아주세요~ 
_ENUM( STR_ID_23565 )		// 와~ 사냥의 증거를 많이 모아오셨네요! 
_ENUM( STR_ID_23566 )		// 여기, 모험가님의 활약을 기념하기 위해 코보사에서 준비한 칭호랍니다~!
_ENUM( STR_ID_23567 )		// 후훗, 맘에 드시나요? 
_ENUM( STR_ID_23568 )		// 맘에 드신다니 아리엘도 기뻐요! 앞으로도 멋진 모험을 즐겨주세요!
_ENUM( STR_ID_23569 )		// 
_ENUM( STR_ID_23570 )		// 
_ENUM( STR_ID_23571 )		// 
_ENUM( STR_ID_23572 )		// 
_ENUM( STR_ID_23573 )		// 
_ENUM( STR_ID_23574 )		// 
_ENUM( STR_ID_23575 )		// 
_ENUM( STR_ID_23576 )		// 
_ENUM( STR_ID_23577 )		// 
_ENUM( STR_ID_23578 )		// 2인조 도둑 : 울&일리
_ENUM( STR_ID_23579 )		// 떠돌이 사우러스 : 베스쿠
_ENUM( STR_ID_23580 )		// 잔혹한 학살자 : 슬레슈
_ENUM( STR_ID_23581 )		// 부패한 글리터 : 배터
_ENUM( STR_ID_23582 )		// 우노와 그녀들 : 라노스&문스타/샤이니
_ENUM( STR_ID_23583 )		// 수호신 골렘 : 스톤 갓
_ENUM( STR_ID_23584 )		// 광견 : 카르베로스
_ENUM( STR_ID_23585 )		// 대륙 곳곳에 새로운\n악당들이 나타났어요!\n모험가님!이 악당들을\n물리치고 부디 혼란을\n잠재워주세요.
_ENUM( STR_ID_23586 )		// 필드 디펜스
_ENUM( STR_ID_23587 )		// 경험치 획득량 30% 증가\nED 획득량 30% 증가
_ENUM( STR_ID_23588 )		// @1 등장하였습니다.
_ENUM( STR_ID_23589 )		// @1 처치하였습니다.
_ENUM( STR_ID_23590 )		// 울… 바보 아니다!
_ENUM( STR_ID_23591 )		// 울, 화났다!!!
_ENUM( STR_ID_23592 )		// 멍청하게 당하고만 있지마 울!
_ENUM( STR_ID_23593 )		// 에잇! 너는 바보냐!
_ENUM( STR_ID_23594 )		// 으아아아아아!! 다가오지마!
_ENUM( STR_ID_23595 )		// …!!!
_ENUM( STR_ID_23596 )		// 캬하하핫, 죽어라-!
_ENUM( STR_ID_23597 )		// 으어어어…
_ENUM( STR_ID_23598 )		// 캬악- 퉷!
_ENUM( STR_ID_23599 )		// It's show time-!
_ENUM( STR_ID_23600 )		// 힘내! 라노스!
_ENUM( STR_ID_23601 )		// 지면안되요, 라노스…
_ENUM( STR_ID_23602 )		// 신의 축복을!!!
_ENUM( STR_ID_23603 )		// 전능한 신의 축복을 받으라!
_ENUM( STR_ID_23604 )		// 컹-!!!
_ENUM( STR_ID_23605 )		// 헥...헥...
_ENUM( STR_ID_23606 )		// 안녕하세요 모험가님~~ 세잎 클로버를 모아오시면, 행운을 불러온다는 네잎 클로버를 드릴게요~
_ENUM( STR_ID_23607 )		// 와아~ 모아오셨군요~ 수고하셨어요~
_ENUM( STR_ID_23608 )		// 버리기
_ENUM( STR_ID_23609 )		// 입력문구가 옳지 않습니다.\n다시 입력해주세요.
_ENUM( STR_ID_23610 )		// 에픽퀘스트 아이템은 버릴 수 없습니다.
_ENUM( STR_ID_23611 )		// 선택안함
_ENUM( STR_ID_23612 )		// 지역에서 하위 단계까지 선택하세요
_ENUM( STR_ID_23613 )		// 어머! 지난 주에 세라프 윙 테일을 얻으셨군요! 약속대로 이번 주에 세라프 윙 테일을 계속 가지실 수 있도록 제가 도와드릴게요! 그러기 위해선.. 엘 활성화 코드가 필요하답니다! 
_ENUM( STR_ID_23614 )		// 쨔잔~ 아! 이 아이템은 세트 효과가 있답니다! 나머지 아이템은 4월달에 얻으실 수 있어요! 
_ENUM( STR_ID_23615 )		// 어이~ 거기 이브! 더 강해 지고 싶나? 그럼 이 카밀라님과 상담이지. 캬하하! 과학이든 검술이든 강해지기 위한 방법은 다 알고 있다고! 너에게 필요한 건.. 그래! 분광석이야! 
_ENUM( STR_ID_23616 )		// 오오오오 이 힘! 어때? 잘 쓸 수 있겠어? 너라면 할 수 있을거야!
_ENUM( STR_ID_23617 )		// 으-음. 뭔가 모자란 것 같다고? 그렇다면… 파괴 전술의 집약체! 힘의 증거! 킹 나소드의 코드를 접목시켜 볼까? 뭘 해야 할지 알겠지? 이브! 출격!!!! 킹나소드의 코드를 모아 와라!! (물론 부작용은 있을 수 있어..)
_ENUM( STR_ID_23618 )		// 이상하다.. 몇 주 전부터 강해지는 비법을 알려 주고 아이템 까지 얹어 주고 있는데.. 나.. 뭔가 속고 있는게 아닐까?.... 나만 손핸거 같은데.. 아닌가..? 
_ENUM( STR_ID_23619 )		// 어이~ 거기 이브! 더 강해 지고 싶나? 그럼 이 카밀라님과 상담이지. 캬하하! 과학이든 검술이든 강해지기 위한 방법은 다 알고 있다고! 너에게 필요한 건.. 그래! 파괴 전술의 집약체! 힘의 증거! 킹 나소드의 코드를 한번 적용 해 볼래?
_ENUM( STR_ID_23620 )		// 오오오오 이 힘! 어때? 잘 쓸 수 있겠어? 어라? 너 상태가 이상한데?! 
_ENUM( STR_ID_23621 )		// 이런.. 부작용이다.. 킹 나소드 녀석 도대체 코드를 어떻게 짰길래 수정이 안되나? 보기보다 엉망진창인 녀석이네! 지금 버그가 난 곳이 감정 회로 쪽이니까.. 지금으로썬 감정회로를 차단 할 수 밖에 없겠는데… 
_ENUM( STR_ID_23622 )		// ..혹시 지금 같이 다니는 일행들을 지켜 줄려고 강해 지려는거야? 아니라고? 하지만 이 카밀라님에겐 너의 뜨거운 마음이 느껴졌다고! 넌 멋진 녀석이야! 캬하하하
_ENUM( STR_ID_23623 )		// 예상 문제집이 찢어져서 조각으로 흩어졌다
_ENUM( STR_ID_23624 )		// 안녕하세요 모험가님~ 모험가님의 예상문제집이 찢어져서 조각으로 흩어져 버렸어요 힝~ 공부하려면 찢어진 조각들을 모아오셔야 되겠죠?
_ENUM( STR_ID_23625 )		// 안녕하세요 모험가님! 우리 몬스터를 꿰뚫어 버릴 화살을 만들어요. 그럴려면 날카로운 화살 촉 30개가 필요하답니다.
_ENUM( STR_ID_23626 )		// 이제 궁극의 화살을 만드려면 혼이 깃든 활이 필요해요. 모험가님 조금만 더 수고해 주세요~
_ENUM( STR_ID_23627 )		// 궁극의 화살을 만들기 위해 영혼의 화살촉 10개가 필요해요 모험가님
_ENUM( STR_ID_23628 )		// 와 모험가님 이제 어떤 몬스터도 꿰뚫어 버릴 궁극의 화살을 만들어 볼까요?
_ENUM( STR_ID_23629 )		// 자~ 그럼 레나씨에게 전달 하면 되는군요! ..어라? 그러고 보니 요즘 레나씨 전혀 보질 못했는데.. 다른 마을에 가셨나? 제가 헬렌씨에게 물어 보고 올게요! (잠시후)앗?!! 이럴수가..! 어디에서도 레나씨를 본 적이 없으시대요!!  호..혹시 무슨 일이라도… 저희 힘으로는 찾기가 어려울 것 같으니 정보상 에게 의뢰를 해 봐요! 
_ENUM( STR_ID_23630 )		// 궁극의 화살은 레나님 소재가 파악 되면 그쪽으로 보낼게요. 
_ENUM( STR_ID_23631 )		// 정보상이 신원을 드러 낼 수 없다고 던전 곳곳에 레나님의 소식을 숨겨 놓았다고 하네요.. 저는 업무 때문에 움직일 수 없으니, 대신 소식 보고서를 찾아와 주시겠어요?
_ENUM( STR_ID_23632 )		// 모험가님! 다행이예요! 레나씨, 고향에 계신 것 같아요! 이번에 대 장로님에게 최고의 엘프, 나이트 엘프 칭호를 얻으셨다고 해요! 레나님께 초콜렛을 보냈더니, 레나님도 초콜렛을 보내셨어요! 어떤 초코일까 어서 확인 해 보세요
_ENUM( STR_ID_23633 )		// 흐-움. 너 정도면 적당하려나? 알테라 쪽에서 의뢰가 들어왔는데 말야.. 한번 해 볼래? 이 몸의 추천서가 필요한 일이니. 나에게 너의 능력을 보여줘! 
_ENUM( STR_ID_23634 )		// 오~ 제법인데? 이 몸의 추천서를 받을 만 하네! 그럼, 알테라의 액세서리 상점 주인. 아이다에게 가보도록 해~
_ENUM( STR_ID_23635 )		// 어서오세요 퐁~ 아! 카밀라님께서 보내셨나퐁? 사실, 요즘 우리 마을 사람들이 뭔가 기운이 없다퐁. 아무래도 겨울이고 블랙크로우단도 설치고.. 모두를 위해 힘이 되고 싶다퐁! 생명의 기운이 필요하다퐁! 
_ENUM( STR_ID_23636 )		// 고마워퐁! 이걸로 모두에게 아이다 특제 활기 초코를 만들어 줄거야퐁! ! 역시 나이트 와쳐는 강하다퐁! 
_ENUM( STR_ID_23637 )		// 흐-움. 너 정도면 적당하려나? 알테라 쪽에서 의뢰가 들어왔는데 말야.. 한번 해 볼래? 이 몸의 추천서가 필요한 일이니. 나에게 너의 능력을 보여줘! 
_ENUM( STR_ID_23638 )		// 오~ 제법인데? 이 몸의 추천서를 받을 만 하네! 그럼, 알테라의 액세서리 상점 주인. 아이다에게 가보도록 해~
_ENUM( STR_ID_23639 )		// 어서오세요 퐁~ 아! 카밀라님께서 보내셨나퐁? 사실, 요즘 우리 마을 사람들이 뭔가 기운이 없다퐁. 아무래도 겨울이고 블랙크로우단도 설치고.. 모두를 위해 힘이 되고 싶다퐁! 생명의 기운이 필요하다퐁!
_ENUM( STR_ID_23640 )		// 고마워퐁! 이걸로 모두에게 아이다 특제 활기 초코를 만들어 줄거야퐁! 역시 레나는 강하다퐁! 
_ENUM( STR_ID_23641 )		// 안녕하세요 모험가님~ 모험가님의 예상문제집이 찢어져서 조각으로 흩어져 버렸어요 힝~ 공부하려면 찢어진 조각들을 모아오셔야 되겠죠?
_ENUM( STR_ID_23642 )		// 모험가님 수고하셨어요 하지만, 찢어진 예상 문제집으로는 공부하기 힘드시겠어요. 찢어진 예상 문제집 7개를 가지고 오시면 제가 새로운 적중률 100% 예상 문제집을 드릴게요. 그걸로 공부하시면 더 공부가 잘되실 것 같은데요?
_ENUM( STR_ID_23643 )		// 용사님, 나소드 코어의 실체를 확인할 수 있는 특수 재료가 있다는 걸 들으셨나요? 경험치 받는 던전 3회를 클리어하시면 특수 재료를 얻으실 수 있어요!!
_ENUM( STR_ID_23644 )		// 여기 나소드 코어의 실체를 확인할 수 있는 나소드 자기장입니다. 그럼 행운을 빌게요!
_ENUM( STR_ID_23645 )		// 용사님, 나소드 코어의 실체를 확인할 수 있는 특수 재료가 있다는 걸 들으셨나요? 경험치 받는 던전 5회를 클리어하시면 특수 재료를 얻으실 수 있어요!!
_ENUM( STR_ID_23646 )		// 여기 나소드 코어의 실체를 확인할 수 있는 나소드 자기장입니다. 그럼 행운을 빌게요!
_ENUM( STR_ID_23647 )		// 자, 이 카밀라와 함께 특별 훈련을 시작해 볼까? 레이븐 분노를 사용하기 위한 훈련이라지?
_ENUM( STR_ID_23648 )		// 오호, 꽤 하는데 그래! 좋았어! 그래 앞으로오 이렇게만 싸워달라고! 
_ENUM( STR_ID_23649 )		// 안녕하세요 모험가님! 지금 루벤 숲에서 나무를 벌목하고 있는 못된 나소드 들이 많이 있다고 하네요
_ENUM( STR_ID_23650 )		// 나무를 벌목하고 있는 못된 나소드들을 물리치고 와 주시겠어요?
_ENUM( STR_ID_23651 )		// 감사합니다. 이것으로 엘리오스도 조금 더 푸르게 되었네요
_ENUM( STR_ID_23652 )		// 다른 유저들과 관계를 맺으려면\n어떻게 해야 하나요?
_ENUM( STR_ID_23653 )		// 검색
_ENUM( STR_ID_23654 )		// 친구 순위
_ENUM( STR_ID_23655 )		// 근성
_ENUM( STR_ID_23656 )		// 주간 누적 AP
_ENUM( STR_ID_23657 )		// 활력의 힘을 상징하는 룬이 있다는 얘기를 들어보셨나요? 활력의 검사 칭호 착용 후 던전을 클리어하시면 확인해 보실 수 있어요!!
_ENUM( STR_ID_23658 )		// 수고하셨어요, 여기 검사들의 활력의 힘을 상징하는 신비한 룬입니다. 이제 용사님도 활력의 힘을 맘껏 느낄 수 있을 거에요. ^^
_ENUM( STR_ID_23659 )		// 파괴의 힘을 상징하는 룬이 있다는 얘기를 들어보셨나요? 파괴의 검사 칭호 착용 후 던전을 클리어하시면 확인해 보실 수 있어요!!
_ENUM( STR_ID_23660 )		// 수고하셨어요, 여기 검사들의 파괴의 힘을 상징하는 신비한 룬입니다. 이제 용사님도 파괴의 힘을 맘껏 느낄 수 있을 거에요. ^^
_ENUM( STR_ID_23661 )		// 엘소드 용사님에게서 새로운 기운이 느껴지시나요? 엘소드님과 함께 던전 클리어를 하시면 용사님에게도 새로운 검사와 함께 모험하였다는 증표를 드릴게요~
_ENUM( STR_ID_23662 )		// 엘소드님과의 모험은 어떠셨나요? 여기 새로운 검사의 증표입니다. 행운을 빌어요 ^^
_ENUM( STR_ID_23663 )		// 용사님, 활력의 힘을 나타내는 증표를 모아오시겠어요? 활력의 힘이 가득한 선물을 보상으로 받으실 수 있어요!
_ENUM( STR_ID_23664 )		// 와!! 활력의 증표를 100개나 모아오셨네요! 정말 멋져요!! 여기 활력의 힘이 가득한 큐브예요. 파이팅!!
_ENUM( STR_ID_23665 )		// 용사님, 파괴의 힘을 나타내는 증표를 모아오시겠어요? 파괴의 힘이 가득한 선물을 보상으로 받으실 수 있어요!
_ENUM( STR_ID_23666 )		// 와!! 파괴의 증표를 100개나 모아오셨네요! 정말 멋져요!! 여기 파괴의 힘이 가득한 큐브예요. 파이팅!!
_ENUM( STR_ID_23667 )		// 오늘 @1 입장 횟수를 모두 소모하였습니다.
_ENUM( STR_ID_23668 )		// @1 님이 @2 입장 횟수를 모두 소모하였습니다.
_ENUM( STR_ID_23669 )		// 오늘은 이 던전에 더이상 입장할 수 없습니다.
_ENUM( STR_ID_23670 )		// 오늘 이 던전에 입장 할 수 있는 횟수는
_ENUM( STR_ID_23671 )		// 남았습니다.( 입장 횟수는 06:00 에 초기화 됩니다. )
_ENUM( STR_ID_23672 )		// 앙드레 벤더스
_ENUM( STR_ID_23673 )		// 엄... 거기 지나가는 ~ 어드벤춰럴~? 잠깐만 멈춰 주지 않을래?
_ENUM( STR_ID_23674 )		// 엄훠~? 나보고 도적이라니~ 난 이제 엄연한 디자~이너라고! 이젠 지긋지긋한 도적생활은 끝냈단 말야~
_ENUM( STR_ID_23675 )		// 드륌, 환타스틱, 엘레강스, 뷰리풀함이 용솟음쳐서 만든 나의 처녀작을...! 부하놈들이 가지고 달아나 버렸어...! 부하 세 놈...잡히기만하면... 뿌득!
_ENUM( STR_ID_23676 )		// 아~ 엄훠, 쏘뤼 쏘뤼~ 이제 난 개과천선했어~ 교양있는 디자~이너~ 가 될거라구~
_ENUM( STR_ID_23677 )		// 부하들이 훔쳐가서 던전 구석구석에 숨겨논 내 처녀작을 꼭 좀 되찾아줘~ 부탁할게~!
_ENUM( STR_ID_23678 )		// 참, 이건 나의 엘레강스한 얼굴을 본따 만든 가면이야,
_ENUM( STR_ID_23679 )		// 앙벤 브랜드를 널리 알려달라고 흐흐... 내 돈줄.. 아니, 손님~!
_ENUM( STR_ID_23680 )		// 오우~ 땡큐 베리마~취, 처녀작 디자인을 찾아 줬구나!
_ENUM( STR_ID_23681 )		// 어라? 이건 내 디자인 시안의 일부인데? 이놈들...! 시안을 나눠가져갔구나...!
_ENUM( STR_ID_23682 )		// 나머지 디자인 시안도 부탁할게~!
_ENUM( STR_ID_23683 )		// 오우, 그전에 어드벤~춰럴~? 너의 빠숑은 뭐랄까...? 으흠~ 엘레강스 하지 못~해~!
_ENUM( STR_ID_23684 )		// 내가 직접 디자~인한 의상을 하나 협찬해줄테니 입어보도록 해!
_ENUM( STR_ID_23685 )		// (후훗~ 앙벤 브랜드의 자연스러운 홍보가 되겠군, 후후..)
_ENUM( STR_ID_23686 )		// 엄훠? 방금 사악하게 웃지 않았냐고? 노우~ 잘못본거야~ 시안을 다찾을 때까지 앞으로도 수고해줘~
_ENUM( STR_ID_23687 )		// 여기, 새로운 모험가님들을 환영하는 의미에서 코보사에서 준비한 선물이랍니다.
_ENUM( STR_ID_23688 )		// 모험에 유용한 아이템을 매일 매일 선물로 드려요, 매일마다 바뀌는 아이템을 받아보세요~
_ENUM( STR_ID_23689 )		// 내일도 꼭 찾아주세요~!
_ENUM( STR_ID_23690 )		// 4/1 단 하루 아크 엔젤 풀세트 큐브 캐시샵 판매
_ENUM( STR_ID_23691 )		// 해당 우편은 다음 정기 점검 시에 일괄 삭제 됩니다.
_ENUM( STR_ID_23692 )		// 안녕하세요~ 모험가님 부활절 달걀은 찾으셨나요? 제가 하나 갖고 있는 건 있는데…. 그냥 드리진 못하구요~ 던전으로가서 부활절 지도를 구해다 주신다면 드릴 수 있는데~
_ENUM( STR_ID_23693 )		// 지도를 찾아오셨군요~ 전 새로운 부활절 달걀을 찾아볼께요~ 부활절 달걀을 부화시키면 엄청난 선물이 있다으니 달걀을 한번 부화 시켜보세요~
_ENUM( STR_ID_23694 )		// 부활절 달걀을 들고만 계신다면 아무런 도움이 되지 못해요~ 간단히 던전 5회만 클리어 하고 오시면 제가 달걀을 부화시킬 수 있도록 도와드릴께요
_ENUM( STR_ID_23695 )		// 벌써 오셨군요~ 제가 드리는 달걀 부화기를 사용 하시면 부활절 달걀을 부화 시킬 수 있답니다~!
_ENUM( STR_ID_23696 )		// 재활용 수거함
_ENUM( STR_ID_23697 )		// 엄훠~ 헬로우? 앙드레 벤더스라고 해, 반가워~
_ENUM( STR_ID_23698 )		// 엄훠? 도적 아니냐고? 이젠 도적생활은 끝냈어~ 디자~이너라고 불러달라고~
_ENUM( STR_ID_23699 )		// 앙드레 벤더스 브랜드 줄여서 앙벤. 
_ENUM( STR_ID_23700 )		// 우리 앙벤 브랜드를 많이 아껴줘~
_ENUM( STR_ID_23701 )		// 헬로우~\n반가워, 어드벤춰럴~\n도적생활은 끝냈어\n이젠 디자~이너야~\n'앙드레 벤더스'\n라고 불러줄래?
_ENUM( STR_ID_23702 )		// 최첨단 자동 재활용품 교환 머신. 코보사의 최신제품이다. 재활용품이 있다면 버튼을 눌러보자
_ENUM( STR_ID_23703 )		// 재활용품을 교환 했습니다.
_ENUM( STR_ID_23704 )		// 재활용품이 없습니다.
_ENUM( STR_ID_23705 )		// 앙드레 벤더스
_ENUM( STR_ID_23706 )		// 안녕하세요 모험가님~ 지금 월리영주가 어린이날 모험가님들 어린이날 선물상자들을 파괴하고 있어요. 어서 빨리 출입증을 모아 선물공장으로 들어가봐요~
_ENUM( STR_ID_23707 )		// 모험가님 어서 빨리 월리의 선물공장으로 가보세요~그곳에서 월리의 무지막지한 횡포가 벌어지고 있어요.
_ENUM( STR_ID_23708 )		// 안녕하세요 모험가님~ 월리의 선물 공장에 다녀오셨나요? 부디 파괴될 위기에 놓인 어린이날 선물 상자들을 지켜주세요. 월리의 횡포를 저희가 어서 막아야 합니다!!!
_ENUM( STR_ID_23709 )		// 월리의 횡포로 부터 어린이 날 선물 상자폐기를 막아 주셔셔 감사합니다. 제가 선물로 재미난 액세서리를 하나 드릴게요
_ENUM( STR_ID_23710 )		// 월리의 횡포로 부터 어린이 날 선물 상자폐기를 막아 주셔셔 감사합니다. 제가 선물로 저번에 들렸던 액세서리의 능력치를 더 높여 드릴게요! 더 강해진 모험가님의 모습 기대할게요~
_ENUM( STR_ID_23711 )		// 안녕하세요~ 모험가님! 신학기, 새 학교, 새 친구… 4월은 두근두근하지 않나요? 여러분의 모험 생활을 더 풍족하게 해 줄! 영양가 있는 부활동 어떠세요~?
_ENUM( STR_ID_23712 )		// 보상 큐브를 열면 카밀라님의 종합 무술부에 체험가입 할 수 있는 지원서와, 작은 선물이 있답니다~ 체험 입부 지원서를 인벤토리에 소지 하시고 카밀라 님을 찾아가 보세요!
_ENUM( STR_ID_23713 )		// 오~ 이 카밀라님의 종합 무술부에 흥미가 생겼어? 땀과 근성! 아름다운 단어라고 생각하지 않아? 우리 부는 꽤 하드 하다구~? 네가 우리 부에 맞는지 한번 테스트를 해야겠어!
_ENUM( STR_ID_23714 )		// 제법인데! 근성 있는데~? 그럼 이제 훈련에 들어가는거야! 매일매일 내가 훈련 퀘스트를 줄테니 한번 해보자구~
_ENUM( STR_ID_23715 )		// 자자! 훈련 시작이다! 한동안 안 보이던 몽키킹 녀석이 출몰해서 곤란한 사람이 많다고 하더라고. 자! 훈련과 선행을 한번에!! 출격!!! 
_ENUM( STR_ID_23716 )		// 수고했어! 내일도 달리는거다아아아~
_ENUM( STR_ID_23717 )		// 안녕하세요~ 모험가님! 신학기, 새 학교, 새 친구… 4월은 두근두근하지 않나요? 여러분의 모험 생활을 더 풍족하게 해 줄! 영양가 있는 부활동 어떠세요~?
_ENUM( STR_ID_23718 )		// 보상 큐브를 열면 루리엘의 경제 연구부에 체험가입 할 수 있는 지원서와, 작은 선물이 있답니다~ 체험 입부 지원서를 인벤토리에 소지 하시고 루리엘을 찾아가 보세요!
_ENUM( STR_ID_23719 )		// 아..안녕하세요!!! 저…저희 부에 가입하실건가요? 모험에 있어서, 검술과 체력도 중요 하지만.. 자금도 중요한 법이랍니다!! 가입 하시려면.. 일단은 경제에 대해서 가볍게 공부 할 필요가 있을 것 같네요..! 경제 입문서를 구해 와 주세요. 
_ENUM( STR_ID_23720 )		// 이..이렇게나 빨리 오시다니.. 책은 다 읽어 보신거죠? 그럼, 시..심화 학습에 들어갈게요. 공부는 꾸준히 매일매일이 주..중요하니까. 매일 퀘스트를 클리어 해 주세요. 
_ENUM( STR_ID_23721 )		// 와.. 와주셨군요! 그럼 가지고 있는 자금을 불리기 위해서는.. 가장 좋은 방법은 [거래]죠. 거래에 대해 잘 알수 있는 서적을 통해 거래 지식을 늘려 보아요!! 
_ENUM( STR_ID_23722 )		// 수..수고하셨습니다! 잘 아시겠지만.. 거래는 3가지만 기억하시면 되어요. 사기 조심, 시세 파악, 끈기.
_ENUM( STR_ID_23723 )		// 추천하기
_ENUM( STR_ID_23724 )		// 전방으로 재빨리 돌격하여\n400거리 내의 대상을 (물리+마법) 평균 공격력의\n500%로 타격하고 , 6초간 블라인드 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_23725 )		// 강하게 전방을 배어 공간을 갈라\n500거리 내의 대상을 (물리+마법) 평균 공격력의\n1000%로 타격하고 , 9초간 블라인드 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_23726 )		// 적색 혜성이 갑니다!
_ENUM( STR_ID_23727 )		// 저장된 정보는 하루 동안 바꿀 수 없습니다.\n수정된 정보를 저장하시겠습니까?
_ENUM( STR_ID_23728 )		// 강하게 전방을 배어 공간을 갈라\n500거리 내의 대상을 (물리+마법) 평균 공격력의\n1000%로 타격하고 , 9초간 블라인드 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_23729 )		// 정보 확인
_ENUM( STR_ID_23730 )		// 안녕하세요 모험가님! 지금 하멜 포병대 지원서를 몬스터들에게 빼았겼다고 하네요. 몬스터들로 부터 지원서를 빼앗아 오실 수 있나요?
_ENUM( STR_ID_23731 )		// 감사합니다. 이것으로 포병대로부터의 지원이 좀 더 강력해 지겠군요
_ENUM( STR_ID_23732 )		// 안녕하세요 모험가님 하멜의 하얀 거신님이 수호석 강화를 위해 연구하던 문서가 어딘가에 있다고 하네요. 그냥은 드릴 수 없고.. 아시죠? 그냥 던전 좀 돌고 오시면 드릴게요
_ENUM( STR_ID_23733 )		// 감사합니다. 여기 약속대로 연구 문서 조각을 드릴게요
_ENUM( STR_ID_23734 )		// 안녕하세요 모험가님! 수호석의 강화 연구문서 조각을 2개 가져오시면 해당 문서의 내용으로 공포 파괴자라는 강력한 액세서리를 제조해 드리겠습니다.
_ENUM( STR_ID_23735 )		// 흠.. 이 조각들로는 이정도의 공포 파괴자를 만들 수 밖에 없네요
_ENUM( STR_ID_23736 )		// 안녕하세요 모험가님! 수호석의 강화 연구문서 조각을 5개 가져오시면 해당 문서의 내용으로 공포 파괴자라는 강력한 액세서리를 제조해 드리겠습니다.
_ENUM( STR_ID_23737 )		// 네 여기 약속한 공포 파괴자 입니다.
_ENUM( STR_ID_23738 )		// 안녕하세요 모험가님! 수호석의 강화 연구문서 조각을 4개 가져오시면 해당 문서의 내용으로 공포 파괴자라는 강력한 액세서리를 제조해 드리겠습니다.
_ENUM( STR_ID_23739 )		// 음.. 뭔가 불안전한 공포파괴자가 만들어졌네요. 제가 좀 더 연구해 볼테니 다음주에 다시 들러 주시겠어요?
_ENUM( STR_ID_23740 )		// 안녕하세요 모험가님! 제가 조사를 해봤는데 포병의 마음가짐이라는 아이템이 있으면 좀 더 안정된 버전을 만들 수 있을 것 같아요. 아이템을 구해주실 수 있나요?
_ENUM( STR_ID_23741 )		// 네 여기 강력한 힘이 담긴 공포 파괴자가 완성되었네요.
_ENUM( STR_ID_23742 )		// 모험가님 자원을 재활용함으로써\n탄소 배출을 줄일 수 있어요
_ENUM( STR_ID_23743 )		// 이에 코보사에서는 더 깨끗한 엘리오스를\n위해 재활용 자판기를 준비하여\n재활용품들을 수거하고 있습니다.
_ENUM( STR_ID_23744 )		// 자판기에서 재활용품을 교환하시면\n소정의 보상을 드리고 있으니 많은 이용 부탁 드립니다.
_ENUM( STR_ID_23745 )		// 4/3 부터 경제 연구부 체험 가입 가능합니다~!
_ENUM( STR_ID_23746 )		// 엘레강스 엘리오스!
_ENUM( STR_ID_23747 )		// 주식회사 앙벤 창업 기념!\n엘레강스하고 판타스틱한 혜택!
_ENUM( STR_ID_23748 )		// ポンゴ族の技術を以ってしても無理だポン！
_ENUM( STR_ID_23749 )		// 안녕하세요 모험가님! 하멜 포병대에서 포병대원을 모집하고 있습니다. 몬스터들에게서 포병대 지원서를 획득하고 오시면 포병대에 등록해 드리겠습니다.
_ENUM( STR_ID_23750 )		// 수고하셨습니다.! 여기 하멜 포병대원임을 증명해줄 반지를 드리겟습니다.
_ENUM( STR_ID_23751 )		// 안녕하세요 모험가님! 하멜 포병대에서 포병 지원대원을 모집하고 있습니다. 몬스터들에게서 포병지원대 지원서를 획득하고 오시면 포병대에 등록해 드리겠습니다.
_ENUM( STR_ID_23752 )		// 수고하셨습니다.! 여기 하멜 포병지원대원임을 증명해줄 반지를 드리겟습니다.
_ENUM( STR_ID_23753 )		// 안녕하세요 포병대원님!! 하멜 포병대에서 일일 임무가 내려왔습니다. 임무를 클리어 하고 오시면 완료증을 드리겠습니다.
_ENUM( STR_ID_23754 )		// 수고하셨습니다. 여기 임무 완료증을 드리겠습니다.
_ENUM( STR_ID_23755 )		// 안녕하세요 포병대원님!! 하멜 포병대에서 주말 추가 임무가 내려왔습니다. 임무를 클리어 하고 오시면 완료증을 드리겠습니다.
_ENUM( STR_ID_23756 )		// 안녕하세요 모험가님! 던전에 포탄 조각을 강화할 수 있는 비법이 적힌 책이 있다고 하네요.
_ENUM( STR_ID_23757 )		// 혹시 던전을 돌다가 획득하시면 저에게 가지고 오시면 포병대에서 좋은 보상을 준다고 하니 구해주실 수 있으신가요?
_ENUM( STR_ID_23758 )		// 감사합니다! 포병대가 찾고 있던 것이 맞네요.
_ENUM( STR_ID_23759 )		// 어이, 이거봐! 공식 대전의 배치 경기 해본거야? 공식 대전을 10회 참여하면 너에게 맞는 랭크를 배정 받을 수 있어.
_ENUM( STR_ID_23760 )		// 만일 랭크를 받았다면 공식 대전에 정식으로 도전해서 승자의 코인을 모아봐! 승자의 코인을 많이 모을 수록 더 좋은 보상이 기다리고 있다구!
_ENUM( STR_ID_23761 )		// 1단계 도전을 잘 마쳤군! 이제 2단계에 도전해봐!
_ENUM( STR_ID_23762 )		// 2단계 도전을 잘 마쳤군! 이제 3단계에 도전해봐!
_ENUM( STR_ID_23763 )		// 3단계 도전을 잘 마쳤군! 이제 4단계에 도전해봐!
_ENUM( STR_ID_23764 )		// 4단계 도전을 잘 마쳤군! 이제 5단계에 도전해봐!
_ENUM( STR_ID_23765 )		// 5단계 도전을 잘 마쳤군! 아쉽게도 이번 도전은 이것이 마지막이야. 하지만 매일 매일 내가 주는 대전 과제를 수행하고 승부사의 코인을 노려봐! 알겠지?
_ENUM( STR_ID_23766 )		// 안녕하세요. 모험가님! 제가 시키는 일을 하시고 오시면 새끈한 소식을 가르켜 드릴게요!
_ENUM( STR_ID_23767 )		// 곧 있으면 무려! 필드가 업데이트 되요!! 필드란!! 바로! 드넓고 넓은 곳에 몬스터들이 아름답게 뛰어노는 곳이죠!
_ENUM( STR_ID_23768 )		// 그곳에서 모험가님들은 새로운 모험을 하실 수 있을 거에요! 기대해주세요!
_ENUM( STR_ID_23769 )		// 필드에서는 모험가님의 HP와 MP가 서서히 회복된답니다. 필드에서 심신을 회복하고 던전으로 입장한다면! 더욱 좋은 효과를 볼 수 있어요~
_ENUM( STR_ID_23770 )		// 물론! 필드에서도 레벨업을 할 수 있답니다!
_ENUM( STR_ID_23771 )		// 이제 다른 마을의 던전을 가기 위해서 마을을 이동해야 하는 불편함이 없어져요! 하멜에서도 엘더 마을의 던전을 입장할 수 있게되요!
_ENUM( STR_ID_23772 )		// 그리고 마을에서 바로 던전으로 입장할 수 있게 되어요!
_ENUM( STR_ID_23773 )		// 이제 파티를 구하기 위해서 기다리는 일이 줄어들어요! 대전과 마찬가지로 던전도 모험가님과 비슷한 수준의 모험가님들을 서로 찾아서 파티를 만들어준답니다.
_ENUM( STR_ID_23774 )		// 이제 퀘스트를 우측에 있는 알림에서도 즉시 완료를 할 수 있게되어요~ 그러면 더 쉽고 편하게 퀘스트를 완료하실 수 있어요~
_ENUM( STR_ID_23775 )		// 스킬 슬롯이 더욱 눈에 띄고, 이전보다 여러 스킬을 더욱 사용하기 쉽게 바뀐답니다~
_ENUM( STR_ID_23776 )		// 월리의 선물 공장
_ENUM( STR_ID_23777 )		// 월리 이녀석!! 어린이들의 선물을 빼앗으려고 하다니 도저히 용서할 수 없다!!!
_ENUM( STR_ID_23778 )		// 흥 이런건 내 마법으로 금방 만들 수 있다구..
_ENUM( STR_ID_23779 )		// 엘의 힘을 이런 나쁜 곳에 쓰다니.. 도저히 용서할 수 없군요..
_ENUM( STR_ID_23780 )		// 내가 이 선물을 받을일은 없겠군…
_ENUM( STR_ID_23781 )		// 왜 인간들은 특정 날을 정해서 선물을 주는지 이해할 수 없군요
_ENUM( STR_ID_23782 )		// 이것으로 내가.. 아니 엘리오스의 어린이들이 선물을 받을 수 있겠군요..
_ENUM( STR_ID_23783 )		// 월리 성주는 옳지 못한 사람이군요.. 어린이들에게서 선물을 받는 기쁨을 빼앗으려고 하다니…
_ENUM( STR_ID_23784 )		// 해당 던전은 2인 파티만 입장이 가능합니다.
_ENUM( STR_ID_23785 )		// 월리 컨테이너 화물상자
_ENUM( STR_ID_23786 )		// 월.리 컨테이너 화물상자
_ENUM( STR_ID_23787 )		// 챕터를 기록할 페이지를 선택해 주세요.
_ENUM( STR_ID_23788 )		// 해당 페이지에 챕터를 기록 하시겠습니까?
_ENUM( STR_ID_23789 )		// 챕터 작성 중..
_ENUM( STR_ID_23790 )		// 필드 100% 즐기기 필수 가이드북
_ENUM( STR_ID_23791 )		// 이미 가이드북에 기록되어 있습니다.
_ENUM( STR_ID_23792 )		// 태어난 해를 선택하세요.
_ENUM( STR_ID_23793 )		// 사는 곳을 선택하세요.
_ENUM( STR_ID_23794 )		// 성별을 선택하세요.
_ENUM( STR_ID_23795 )		// 캐릭터 순위
_ENUM( STR_ID_23796 )		// 축하드립니다~!\n개인 정보 입력에 대한 보상으로\n([고성능 나소드 메가폰] 1개)\n([나소드 메가폰] 5개)를\n드립니다.
_ENUM( STR_ID_23797 )		// 길드에 가입하세요
_ENUM( STR_ID_23798 )		// 페이지 검색하기
_ENUM( STR_ID_23799 )		// 욕설 및 비속어는 사용할 수 없습니다.
_ENUM( STR_ID_23800 )		// 글리터 망치병
_ENUM( STR_ID_23801 )		// 아크 글리터 돌격병
_ENUM( STR_ID_23802 )		// 글리터 정예 돌격병
_ENUM( STR_ID_23803 )		// 버튼 쉐도우 워커
_ENUM( STR_ID_23804 )		// 쉐도우 워커
_ENUM( STR_ID_23805 )		// 포트 쉐도우 워커
_ENUM( STR_ID_23806 )		// 글리터 정찰병
_ENUM( STR_ID_23807 )		// 글리터 암살병
_ENUM( STR_ID_23808 )		// 글리터 정예 암살병
_ENUM( STR_ID_23809 )		// 글리터 창병
_ENUM( STR_ID_23810 )		// 아크 글리터 근위병
_ENUM( STR_ID_23811 )		// 글리터 정예 창병
_ENUM( STR_ID_23812 )		// 코카트리글
_ENUM( STR_ID_23813 )		// 고대 코카트리글
_ENUM( STR_ID_23814 )		// 정예 코카트리글
_ENUM( STR_ID_23815 )		// 버튼 쉐도우 차저
_ENUM( STR_ID_23816 )		// 쉐도우 스팅어
_ENUM( STR_ID_23817 )		// 포트 쉐도우 스팅어
_ENUM( STR_ID_23818 )		// 글리터 궁병
_ENUM( STR_ID_23819 )		// 아크 글리터 저격병
_ENUM( STR_ID_23820 )		// 글리터 정예 저격병
_ENUM( STR_ID_23821 )		// 버튼 쉐도우 디펜더
_ENUM( STR_ID_23822 )		// 쉐도우 디펜더
_ENUM( STR_ID_23823 )		// 포트 쉐도우 디펜더
_ENUM( STR_ID_23824 )		// 소환된 골렘
_ENUM( STR_ID_23825 )		// 다크엘프 센티넬
_ENUM( STR_ID_23826 )		// 다크엘프 스나이퍼
_ENUM( STR_ID_23827 )		// 글리터 강령술사
_ENUM( STR_ID_23828 )		// 글리터 환상술사
_ENUM( STR_ID_23829 )		// 글리터 연금술사
_ENUM( STR_ID_23830 )		// 케나즈
_ENUM( STR_ID_23831 )		// 쉐도우 트릭스터
_ENUM( STR_ID_23832 )		// 포트 쉐도우 트릭스터
_ENUM( STR_ID_23833 )		// 하갈라즈
_ENUM( STR_ID_23834 )		// 쉐도우 스나이퍼
_ENUM( STR_ID_23835 )		// 포트 쉐도우 스나이퍼
_ENUM( STR_ID_23836 )		// 스톤 가고일
_ENUM( STR_ID_23837 )		// 와이번
_ENUM( STR_ID_23838 )		// 본 가고일
_ENUM( STR_ID_23839 )		// 쥬비기
_ENUM( STR_ID_23840 )		// 퍼핏 인형
_ENUM( STR_ID_23841 )		// 쉐도우 블라스트
_ENUM( STR_ID_23842 )		// 이끼 거대게
_ENUM( STR_ID_23843 )		// 수풀 거대게
_ENUM( STR_ID_23844 )		// 정글 거대게
_ENUM( STR_ID_23845 )		// 풀잎 파수꾼
_ENUM( STR_ID_23846 )		// 성난 파수꾼
_ENUM( STR_ID_23847 )		// 진노한 단풍 파수꾼
_ENUM( STR_ID_23848 )		// 롤링 몽
_ENUM( STR_ID_23849 )		// 야생 몽
_ENUM( STR_ID_23850 )		// 분노 몽
_ENUM( STR_ID_23851 )		// 새싹 트리나이트
_ENUM( STR_ID_23852 )		// 수풀 트리나이트
_ENUM( STR_ID_23853 )		// 정예 트리나이트
_ENUM( STR_ID_23854 )		// 구리갑옷 정찰병
_ENUM( STR_ID_23855 )		// 철갑 정찰병
_ENUM( STR_ID_23856 )		// 금갑 정찰병
_ENUM( STR_ID_23857 )		// 바늘잎 선인짱
_ENUM( STR_ID_23858 )		// 가시 선인짱
_ENUM( STR_ID_23859 )		// 쐐기 선인짱
_ENUM( STR_ID_23860 )		// 화약 폭탄몽
_ENUM( STR_ID_23861 )		// 작약 폭탄몽
_ENUM( STR_ID_23862 )		// 폭약 폭탄몽
_ENUM( STR_ID_23863 )		// 포레스트 매지션
_ENUM( STR_ID_23864 )		// 라이트닝 매지션
_ENUM( STR_ID_23865 )		// 메테오 매지션
_ENUM( STR_ID_23866 )		// 불꽃 머슈
_ENUM( STR_ID_23867 )		// 폭탄 머슈
_ENUM( STR_ID_23868 )		// 폭발성 킹머슈
_ENUM( STR_ID_23869 )		// 엘프 간호사
_ENUM( STR_ID_23870 )		// 엘프 회복사
_ENUM( STR_ID_23871 )		// 엘프 치료사
_ENUM( STR_ID_23872 )		// 새싹 가르파이 하피
_ENUM( STR_ID_23873 )		// 삭풍의 가르파이 하피
_ENUM( STR_ID_23874 )		// 금빛 가르파이 하피
_ENUM( STR_ID_23875 )		// 붉은 기사단 돌격대
_ENUM( STR_ID_23876 )		// 붉은 기사단 근위대
_ENUM( STR_ID_23877 )		// 붉은 기사단 친위대
_ENUM( STR_ID_23878 )		// 안개의 라구즈
_ENUM( STR_ID_23879 )		// 맺힌 이슬의 라구즈
_ENUM( STR_ID_23880 )		// 소용돌이의 라구즈
_ENUM( STR_ID_23881 )		// 정예 불꽃 머슈
_ENUM( STR_ID_23882 )		// 정예 폭탄 머슈
_ENUM( STR_ID_23883 )		// 정예 폭발성 킹머슈
_ENUM( STR_ID_23884 )		// 정예 엘프 간호사
_ENUM( STR_ID_23885 )		// 정예 엘프 회복사
_ENUM( STR_ID_23886 )		// 정예 엘프 치료사
_ENUM( STR_ID_23887 )		// 정예 새싹 가르파이 하피
_ENUM( STR_ID_23888 )		// 정예 삭풍의 가르파이 하피
_ENUM( STR_ID_23889 )		// 정예 금빛 가르파이 하피
_ENUM( STR_ID_23890 )		// 정예 붉은 기사단 돌격대
_ENUM( STR_ID_23891 )		// 정예 붉은 기사단 근위대
_ENUM( STR_ID_23892 )		// 정예 붉은 기사단 친위대
_ENUM( STR_ID_23893 )		// 정예 안개의 라구즈
_ENUM( STR_ID_23894 )		// 정예 맺힌 이슬의 라구즈
_ENUM( STR_ID_23895 )		// 정예 소용돌이의 라구즈
_ENUM( STR_ID_23896 )		// 파괴자 : 한파의 베르드
_ENUM( STR_ID_23897 )		// 파괴자 : 혹한의 베르드
_ENUM( STR_ID_23898 )		// 파괴자 : 심연의 베르드
_ENUM( STR_ID_23899 )		// 파괴자 : 혼령기사 듀라한
_ENUM( STR_ID_23900 )		// 파괴자 : 악령기사 듀라한
_ENUM( STR_ID_23901 )		// 파괴자 : 푸른불꽃 듀라한
_ENUM( STR_ID_23902 )		// 파괴자 : 쉐도우 마스터
_ENUM( STR_ID_23903 )		// 파괴자 : 연옥의 쉐도우 마스터
_ENUM( STR_ID_23904 )		// 파괴자 : 파멸의 쉐도우 마스터
_ENUM( STR_ID_23905 )		// 수호자 : 일루전 매지션
_ENUM( STR_ID_23906 )		// 수호자 : 미라클 매지션
_ENUM( STR_ID_23907 )		// 수호자 : 레전드리 매지션
_ENUM( STR_ID_23908 )		// 수호자 : 신비한 에이션트 뽀루
_ENUM( STR_ID_23909 )		// 수호자 : 불꽃의 에이션트 뽀루
_ENUM( STR_ID_23910 )		// 수호자 : 광분한 에이션트 뽀루
_ENUM( STR_ID_23911 )		// 수호자 : 빛의 타란바슈
_ENUM( STR_ID_23912 )		// 수호자 : 섬광의 타란바슈
_ENUM( STR_ID_23913 )		// 수호자 : 광휘의 타란바슈
_ENUM( STR_ID_23914 )		// 어둠의 문
_ENUM( STR_ID_23915 )		// 차원 포탈
_ENUM( STR_ID_23916 )		// 엘 수색대장 로우
_ENUM( STR_ID_23917 )		// 푸른 숲의 라임
_ENUM( STR_ID_23918 )		// 붉은 기사단 십부장 페넨시오
_ENUM( STR_ID_23919 )		// 월리 0호 Type-P
_ENUM( STR_ID_23920 )		// 무타
_ENUM( STR_ID_23921 )		// 경비병 블레이더
_ENUM( STR_ID_23922 )		// 경비병 슈터
_ENUM( STR_ID_23923 )		// 와무
_ENUM( STR_ID_23924 )		// 글리터전대 : 레드
_ENUM( STR_ID_23925 )		// 글리터전대 : 블루
_ENUM( STR_ID_23926 )		// 글리터전대 : 핑크
_ENUM( STR_ID_23927 )		// 글리터전대 : 옐로
_ENUM( STR_ID_23928 )		// 글리터전대 : 블랙
_ENUM( STR_ID_23929 )		// 쉐도스
_ENUM( STR_ID_23930 )		// 마푸
_ENUM( STR_ID_23931 )		// 가르파이 모래폭풍
_ENUM( STR_ID_23932 )		// 샌더 오아시스
_ENUM( STR_ID_23933 )		// 첫 정보 입력
_ENUM( STR_ID_23934 )		// 첫 정보 입력시 나소드 메가폰을 드려요!
_ENUM( STR_ID_23935 )		// 근성도 무제한
_ENUM( STR_ID_23936 )		// 경험치 +@1%
_ENUM( STR_ID_23937 )		// PC방 인벤토리(전용 아바타) 사용 가능
_ENUM( STR_ID_23938 )		// PC방 전용 칭호 사용 가능
_ENUM( STR_ID_23939 )		// 비밀던전 일반 무제한 입장
_ENUM( STR_ID_23940 )		// 헤니르의 시공 보상 횟수 +@1회 추가
_ENUM( STR_ID_23941 )		// 펫 경험치 +@1%
_ENUM( STR_ID_23942 )		// ED획득량 +@1%
_ENUM( STR_ID_23943 )		// AP획득량 +@1%
_ENUM( STR_ID_23944 )		// 프리미엄 PC방 서비스
_ENUM( STR_ID_23945 )		// 프리미엄 PC방 서비스+
_ENUM( STR_ID_23946 )		// 프리미엄 PC방 서비스++
_ENUM( STR_ID_23947 )		// 꽃을 꺾은 악당 뽀루
_ENUM( STR_ID_23948 )		// 가르파이 기암지대의 모래폭풍이 휘몰아치는 1대 1맵, 모래폭풍을 이용한 대전은 새로운 재미를 준다.
_ENUM( STR_ID_23949 )		// 샌더마을을 배경으로 시원한 오아시스 위에 있는 4:4의 넓은 대전맵. 중앙의 점프 발판으로 다양한 변수의 플레이가 가능한 것이 특징이다.
_ENUM( STR_ID_23950 )		// 필드 가이드 북이 없습니다
_ENUM( STR_ID_23951 )		// 필드 가이드 북이 없습니다
_ENUM( STR_ID_23952 )		// 필드 가이드 북이 없습니다
_ENUM( STR_ID_23953 )		// [CN]선물할 꽃이 없습니다.
_ENUM( STR_ID_23954 )		// 챕터가 성공적으로 기록 되었습니다.
_ENUM( STR_ID_23955 )		// 챕터
_ENUM( STR_ID_23956 )		// 등록할 페이지에 다른 챕터가 기록되어 있습니다.
_ENUM( STR_ID_23957 )		// 안녕! 너, 이번에 대전 시스템이 개편 된 건 알고 있어?첫 랭크를 결정 짓는 10회의 대전을 [배치 경기]라고 하는데, 배치경기를 끝내면 [승부의 세계 도전장(1단계)]를 받을 수 있어. 그 이후 대전에서 승리 할 때마다 우편으로 승자의 코인을 우편으로 지급할 테니, 도전장과 코인을 모아 오면 돼!
_ENUM( STR_ID_23958 )		// 잘했어! 첫 랭크전 어땠어? 랭크가 나빠도 풀죽지 마! 그럴 땐 연습이다!!
_ENUM( STR_ID_23959 )		// 내가 너를 키워 줄게! 자고로 귀여운 아이는 강하게 키우는 법이지.. 흐흐. 잘 다녀와! 
_ENUM( STR_ID_23960 )		// 제법인데! 근성 있는데~? 다음 퀘스트도 하는거다~? 
_ENUM( STR_ID_23961 )		// 자자! 훈련 시작이다! 다른 사람들과 싸우는게 쉽지는 않지? 이기기도 어렵고.. 하지만 실력 향상, 유저간 교류에 이만한 것도 없다구. 
_ENUM( STR_ID_23962 )		// 수고했어! 다음 퀘스트 가자! 
_ENUM( STR_ID_23963 )		// [아..이 퀘스트 언제 끝나는거지…? ]라고 생각했나?! 지금?!! 그럴 때 일수록 멈추지 않고 더 열심히 하면 성장을 할 수 있는거야. 
_ENUM( STR_ID_23964 )		// 이 세상엔 공짜란 없다구~? 자자. 드디어 다음 퀘스트가 마지막이야! 조금만 더 힘내! 
_ENUM( STR_ID_23965 )		// 드디어 마지막 퀘스트라구! 힘내애~ *^^*
_ENUM( STR_ID_23966 )		// 한번 더 할수 있겠지?! 자!! 다음 퀘스트는..!!! ..농담이야~. 아하하하하하하!! 그런 굳은 표정 짓지 말라구~
_ENUM( STR_ID_23967 )		// 안녕하세요 모험가님! 올해 코보사에서 2주년 기념 주화를 발행을 하려고 하는데 모험가님이 최근에 너무 많이 늘어서 재로가 부족하네요.
_ENUM( STR_ID_23968 )		// 혹시 던전을 돌다가 구리광석 및 니켈 광석을 가져다 주실 수 있나요?
_ENUM( STR_ID_23969 )		// 감사합니다. 내일 또 부탁 드려도 될까요?
_ENUM( STR_ID_23970 )		// 친구
_ENUM( STR_ID_23971 )		// 필터링 버튼을 누르면 순위별로 정렬됩니다.
_ENUM( STR_ID_23972 )		// 엘드라실의 묘목
_ENUM( STR_ID_23973 )		// 해피 송크란데이! 우리 모두 송크란데이를 맞이해서 물의 힘으로 서로 축복해 주는 기회를 갖는게 어떄요?
_ENUM( STR_ID_23974 )		// 물의 축복 감사해요!! 용사님께서 더 큰 물의 축복을 받을 수 있는 특별 던전의 입장권을 드릴게요! 여기서는 더 큰 물의 축복을 받으실 수 있을거에요!
_ENUM( STR_ID_23975 )		// 헤츨링의 물의 축복으로 우리 모두 힐링해보도록 해요! 우선 송크란 포인트 100점! 물싸움에도 끄떡없는 고성능 고글을 드려요!
_ENUM( STR_ID_23976 )		// 송크란포인트를 벌써 100점이나!? 어떤 물싸움에도 끄떡없이 용사님의 시야를 확보해줄 아이템! '고성능 고글(30일)'! 이것만 있으면 봄버 몽의 물폭탄에도 끄떡없을 거에요!
_ENUM( STR_ID_23977 )		// 헤츨링의 물의 축복으로 우리 모두 힐링해보도록 해요! 송크란 포인트 200점! 용사님의 지난 일을 모두 정화해 주는 정화의 꽃장식을 선물로 드려요!!
_ENUM( STR_ID_23978 )		// 송크란포인트 200점을 획득한 용사님에게 더 큰 축복이 있기를.. 지난 해의 모든 근심, 걱정을 정화해 준다는 정화의 꽃장식이에요! 올 한해도 파이팅!! 해요^^
_ENUM( STR_ID_23979 )		// 헤츨링의 물의 축복으로 우리 모두 힐링해보도록 해요! 송크란 포인트 300점! 이번엔 플루오르 스톤 교환권을 드려요^^
_ENUM( STR_ID_23980 )		// 송크란포인트 300점이라니 대단한 실력이에요! 플루오르 스톤 교환권을 사용해서 더 강한 용사님이 되세요!
_ENUM( STR_ID_23981 )		// 헤츨링의 물의 축복으로 우리 모두 힐링해보도록 해요! 송크란 포인트 400점! 보상으로 드리는 아리엘의 강화부적 lv.5를 드릴게요 오호호
_ENUM( STR_ID_23982 )		// 아리엘의 강화부적lv.5로 더 강해진 용사님을 기대할게요!
_ENUM( STR_ID_23983 )		// 헤츨링의 물의 축복으로 우리 모두 힐링해보도록 해요! 송크란 포인트 500점! 와우, 정말 대단해요! 송크란데이를 위해 특별히 제작한 스페셜 윙 액세서리를 선물로 드릴게요 >_<
_ENUM( STR_ID_23984 )		// 송크란데이에만 구할 수 있다는 전설의 특별 윙 액세서리! 용사님 올 한해도 축복이 가능한 한해 되시길 기원할게요^^
_ENUM( STR_ID_23985 )		// 용사님, 송크란데이를 잊지 못한 귀여운 악동들이 던전 곳곳에 출현하고 있다고 하네요. 귀여운 녀석들! 송크란 키드 10마리만 정리해 주시겠어요?! 
_ENUM( STR_ID_23986 )		// 여기 송크란 키드들에게서 회수한 송크란데이 물싸움을 위한 필수 아이템! '간편 스몰 워터건(30일)'이에요. 그럼 다음 송크란데이떄 유용하게 사용하세요^^
_ENUM( STR_ID_23987 )		// 이번엔 송크란데이를 잊지 못한 귀여운 악동들의 보스가 나타났다고 하네요! 후훗,  보스라고 해도 여전히 귀엽네요. 간편 스몰 워터건(30일) 1개와 송크란 윌리엄 뽀루 5마리만 정리해 주시겠어요?
_ENUM( STR_ID_23988 )		// 송크란데이 물싸움의 Must Have Item인 '간편 스몰 워터건' 을 영원히 간직할 수 있게 해드릴게요! 여기 '간편 스몰 워터건(영구)' 이에요^^
_ENUM( STR_ID_23989 )		// 던전 실시간 랭킹 알림
_ENUM( STR_ID_23990 )		// 힘이 되어 드리겠습니다!
_ENUM( STR_ID_23991 )		// 참전합니다!
_ENUM( STR_ID_23992 )		// 엘리오스 대륙에 영광 있으라!
_ENUM( STR_ID_23993 )		// 물러서지 않겠다! 사악한 마족들!
_ENUM( STR_ID_23994 )		// 덤벼라 마족들!
_ENUM( STR_ID_23995 )		// 마족들을 물리치자!
_ENUM( STR_ID_23996 )		// 윽, 잠시만 후퇴하겠습니다
_ENUM( STR_ID_23997 )		// 다시! 다시 돌아오겠습니다!
_ENUM( STR_ID_23998 )		// 죄송합니다!
_ENUM( STR_ID_23999 )		// 모험가님, 그 결정은 설마? 마계에만 존재한다는 마룡 미니미의 결정 아닌가요?
_ENUM( STR_ID_24000 )		// 마족들의 소굴로 연결 된 다크 포탈에서 흘러들어온 모양이네요.
_ENUM( STR_ID_24001 )		// 엘리오스에 새로운 다크 포탈이 열렸다는 소문이 사실이군요! 곧 큰 위기가 닥칠지도 몰라요.
_ENUM( STR_ID_24002 )		// 모험가님, 이건 코보사에서 준비한 새로운 영약이 담긴 큐브에요, 다가오는 위기에 유용하게 사용해 주세요!
_ENUM( STR_ID_24003 )		// 다가올 위기에 대비한 모험은 어떠셨나요? 
_ENUM( STR_ID_24004 )		// 어머? 마룡의 미니미의 결정이 모험가님의 기운을 받아 마룡 미니미로 진화했어요!
_ENUM( STR_ID_24005 )		// 마룡은 마계의 존재이지만 한번 인정한 주인은 잘 따르는 충직한 면이 있네요.
_ENUM( STR_ID_24006 )		// 모험을 함께 할 좋은 동료가 되어줄거에요.
_ENUM( STR_ID_24007 )		// 정의로운 벨더 기사단과 정령들이 마족을 물리치기 위해 모두 모이고 있어요, 그들과 함께 엘리오스를 구원해주세요!
_ENUM( STR_ID_24008 )		// 안녕하세요! 모험가님! 다음주면 청의 새 전직이 등장한다는것, 알고 계시나요? 청을 더 강하게 해 줄 아이템을 미리 준비 해 놓아야 하는데.. 도와 주시겠어요?
_ENUM( STR_ID_24009 )		// 와아~ 감사합니다!
_ENUM( STR_ID_24010 )		// 이번에는 에코가 청을 위해 도와 주기로 했어요. 청의 탄환을 더 강하게 만들기 위해, 몬스터들이 에코에게서 훔쳐간 에테르 플라스크를 회수 해 주세요! 참, 폭발력이 강한 물질이니 조심하라는 에코의 코멘트가 있었어요.. 
_ENUM( STR_ID_24011 )		// 수고하셨어요! .. 그런데 이 물질이 사탕을 만들다 발견 한 것이라고 하더라구요. 사탕이라… 으음.. 
_ENUM( STR_ID_24012 )		// 이번에는 아델이 청의 갑주를 강화 시켜 주기 위해 모험가님께 의뢰를 했답니다! 던전에서 드롭 되는 나소드 zx-32 합금을 5개만 구해 주세요!
_ENUM( STR_ID_24013 )		// 와아~ 감사합니다! 그런데, 아무래도 이걸로는 모자랄 것 같다는 연락이 왔네요.. 내일도 또 부탁 드리고 싶어요! 잘 부탁 드릴게요! 
_ENUM( STR_ID_24014 )		// 마족 군단장이 등장하였습니다!\n마족의 힘이 더욱 강해집니다!
_ENUM( STR_ID_24015 )		// 아군 수호자가 쓰러졌습니다!
_ENUM( STR_ID_24016 )		// 마지막 마족 군단장이 등장하였습니다!
_ENUM( STR_ID_24017 )		// 마지막 아군 수호자가 등장하였습니다!
_ENUM( STR_ID_24018 )		// 마지막 마족 군단장을 쓰러트렸습니다!
_ENUM( STR_ID_24019 )		// 마지막 아군 수호자가 쓰러졌습니다!
_ENUM( STR_ID_24020 )		// 어둠의 문을 부숴\n마족의 침략을 막아냈습니다!
_ENUM( STR_ID_24021 )		// 마족 군단이 포탈을 건넜습니다\n엘리오스가 위험에 빠졌습니다!
_ENUM( STR_ID_24022 )		// [US] 타격시 @1% 확률로 대상에게 '지휘관의 표식' 스킬을 발동시킨다.
_ENUM( STR_ID_24023 )		// 누적 시간 : @1분
_ENUM( STR_ID_24024 )		// 공식 대전에 참가하여 최초의 1번째 배치 경기를 완료 할 경우 ‘그레이트 비틀 아바타(30일권)풀세트 큐브’,\n’체험판 대전 대련용 장비 풀세트 큐브’지급\n\n공식 대전에 참가하여, 10회의 배치 경기를 완료하여 랭크를 받을 경우 ’승부의 세계 도전장(1단계)’,\n’투사의 방패’(15일권)큐브’지급
_ENUM( STR_ID_24025 )		// 공식 대전에 참가하여 최초의 1번째 배치 경기를 완료 할 경우 ‘그레이트 비틀 아바타(30일권)풀세트 큐브’,\n’대전 전용 무기 아바타(15일권)큐브’지급\n\n공식 대전에 참가하여, 10회의 배치 경기를 완료하여 랭크를 받을 경우 ’승부의 세계 도전장(1단계)’,\n’투사의 방패’(7일권)큐브’지급
_ENUM( STR_ID_24026 )		// 어디서 저 원숭이들은 나타나서 방해를 하는거야!! 아.. 화내면 안되지~ 새하를 축하합니다!!
_ENUM( STR_ID_24027 )		// 해츨링이 뿌리는 물에서 좋은 기운이 느껴져요~ 새해를 축하합니다~
_ENUM( STR_ID_24028 )		// 물의 기운이 마음까지 정화를 시켜주는 것 같네요~ 새해를 축하합니다~
_ENUM( STR_ID_24029 )		// 뭔가 정화되는 기분이군… 새해를 축하합니다~
_ENUM( STR_ID_24030 )		// 물의 축제! 송크란 데이!
_ENUM( STR_ID_24031 )		// 송크란 봄버몽
_ENUM( STR_ID_24032 )		// 송크란 야생 해츨링
_ENUM( STR_ID_24033 )		// 송크란 던전
_ENUM( STR_ID_24034 )		//  엘리오스 대륙에서 펼쳐지는 \n\n 송크란 데이 축제입니다. \n\n 송크란 데이 입장권을 지불해야 입장이 가능합니다. \n\n (입장시 1레벨 기본 능력치로 보정됩니다.)
_ENUM( STR_ID_24035 )		// 송크란 키드
_ENUM( STR_ID_24036 )		// 송크란 윌리엄 뽀루
_ENUM( STR_ID_24037 )		// 벨더 아카데미 중간 시험 주간이 시작됐어요!
_ENUM( STR_ID_24038 )		// 벨더 아카데미 중간 시험을 성실하게 수행하신 모험가님께 벨더 아카데미 시험지와 기념 큐브를 드려요.
_ENUM( STR_ID_24039 )		// 벨더 아카데미 시험지는 열심히 모아두시면 중간 시험 보상 큐브를 여는데 유용하게 쓰실 수 있어요!
_ENUM( STR_ID_24040 )		// 하루에 한 번씩 시험을 해결하실 때마다 선물을 드릴테니 내일도 꼭 와주세요!
_ENUM( STR_ID_24041 )		// 모험가님의 네트워크 상태가 원할하지 못하여\n잠시 게임 플레이가 중단되었습니다.\n\n#CFF0000중단이 반복된다면, 엘소드를 제외한#CX\n#CFF0000다른 프로그램들을 종료해보세요.#CX
_ENUM( STR_ID_24042 )		// 안녕하세요 모험가님? 다른 전직 캐릭터를 경험하고 싶으신가요? 모험가의 궁금증 30개를 모아 오시면 제가 그 다른 전직 캐릭터를 경험할 기회를 드릴게요~
_ENUM( STR_ID_24043 )		// 수고하셨어요~ 자 이제 제가 다른 전직 캐릭터를 체험할 전직 변경권을 드릴게요. 마음에 드는 캐릭터로 전직하세요~
_ENUM( STR_ID_24044 )		// 모험가님 어서오세요~ 고대나소드의 연금술과 퐁고족의 기계기술을 합하여 새로운 청의 프론티어를 강화하여야 해요. 고대 나소드의 연금술을 배워오시겠어요?
_ENUM( STR_ID_24045 )		// 수고하셨습니다. 이젠 퐁고족의 기계기술을 배워올 차례에요~ 다시 한번 힘내주세요!!
_ENUM( STR_ID_24046 )		// 청의 신념을 지키기 위해서는 디스프론티어를 강화 시켜야 해요. 이번에는 퐁고족에게 기계기술을 배워오시겠어요? 그럼 틀림없이 디스트로이어가 막강해 질거에요!
_ENUM( STR_ID_24047 )		// 이젠 막강해진 디스프론티어를 사용해 보는 일만 남았네요. 모험가님 어서가서 마족을 무찔러 주세요!
_ENUM( STR_ID_24048 )		// 모험가님 어서오세요~ 고대나소드의 연금술과 퐁고족의 기계기술을 합하여 새로운 청의 프론티어를 강화하여야 해요. 고대 나소드의 연금술을 배워오시겠어요?
_ENUM( STR_ID_24049 )		// 수고하셨습니다. 이젠 퐁고족의 기계기술을 배워올 차례에요~ 다시 한번 힘내주세요!!
_ENUM( STR_ID_24050 )		// 그의 신념을 위해서는 디스프론티어를 강화시키는 것이 우선이에요! 디스프론티어를 강화시킬 퐁고족의 기계기술을 습득해 주세요! 모험가님 파이팅~!!
_ENUM( STR_ID_24051 )		// 퐁고족의 기계기술을 완벽히 습득하셨나요? 이젠 무고한 시민들을 구하는 일만 남았군요! 모험가님 힘을 좀더 내어주세요~!!
_ENUM( STR_ID_24052 )		// 마족 소굴로 이어지는 다크포탈이 열렸습니다!\n마족으로부터 엘리오스를 구해내세요!
_ENUM( STR_ID_24053 )		// 거인화 물약 (영약)
_ENUM( STR_ID_24054 )		// 거인화\n : 몸집이 커진다, 크리티컬 스탯 증가
_ENUM( STR_ID_24055 )		// 이글이글 폭약 (영약)
_ENUM( STR_ID_24056 )		// 화산폭발\n : 일정 시간동안 몸에서 폭발하는 구슬 생성
_ENUM( STR_ID_24057 )		// 추적자의 혼 (영약)
_ENUM( STR_ID_24058 )		// 눈 먼 추적자\n : 타격시 몸에서 소형 유도 레이저 발사
_ENUM( STR_ID_24059 )		// 아기 요정 요람 (영약)
_ENUM( STR_ID_24060 )		// 편안함\n : 10초 마다 HP/MP가 회복된다
_ENUM( STR_ID_24061 )		// 데니프의 얼음 구슬 (영약)
_ENUM( STR_ID_24062 )		// 한빙\n : 일정 시간동안 동상/물속성저항 감소를 유발하는 작은 얼음 구슬을 소환
_ENUM( STR_ID_24063 )		// 벤투스의 날개깃 (영약)
_ENUM( STR_ID_24064 )		// 가벼움\n : 이동속도 증가/바람속성 저항 증가
_ENUM( STR_ID_24065 )		// 로쏘의 화염고리 (영약)
_ENUM( STR_ID_24066 )		// 열화\n : 일정 시간동안 화상/불속성 저항 감소를 유발하는 화염고리 생성
_ENUM( STR_ID_24067 )		// 거대손 물약 (영약)
_ENUM( STR_ID_24068 )		// 빅핸드\n : 손이 커진다, 추가 데미지 스탯 증가
_ENUM( STR_ID_24069 )		// 저희 COBO의 조사에 따르면, 마족 군단이 어둠의 문을 통과해
_ENUM( STR_ID_24070 )		// 엘리오스로 통하는 차원 포탈로 진군 중이라고 합니다.
_ENUM( STR_ID_24071 )		// 던전을 클리어 하다보면 다크 포탈이 생성될 때, 마족 군단의 진군 현장으로 이동 될 것입니다.
_ENUM( STR_ID_24072 )		// 마족 군단장과 어둠의 문을 파괴하여 마족 군단의 진군을 막아주세요!
_ENUM( STR_ID_24073 )		// 2013 어둠의문 다크포탈 엘소드 대사
_ENUM( STR_ID_24074 )		// 2013 어둠의문 다크포탈 아이샤 대사
_ENUM( STR_ID_24075 )		// 2013 어둠의문 다크포탈 레나 대사
_ENUM( STR_ID_24076 )		// 2013 어둠의문 다크포탈 레이븐 대사
_ENUM( STR_ID_24077 )		// 2013 어둠의문 다크포탈 이브 대사
_ENUM( STR_ID_24078 )		// 2013 어둠의문 다크포탈 청 대사
_ENUM( STR_ID_24079 )		// 2013 어둠의문 다크포탈 아라 대사
_ENUM( STR_ID_24080 )		// 2013 어둠의문 다크포탈 엘리시스 대사
_ENUM( STR_ID_24081 )		// 2013 어둠의문 다크포탈 2013 신캐 대사
_ENUM( STR_ID_24082 )		// 2013 어둠의문 다크포탈 2014 신캐 대사
_ENUM( STR_ID_24083 )		// [어둠의 문 - 마족 침공]\n35레벨↑, 일반 던전 클리어 시 진입가능
_ENUM( STR_ID_24084 )		// 모험가여..무슨 일로 나를 찾아왔는가..아하~실반지의 주인을 찾아달라는 말인가..하지만 청혼을 하려면 적어도 다이아몬드반지로 해야 하지 않겠는가..?왜냐하면 다이아몬드반지는 헤어짐이 없는 영원한 약속을 의미하거든..자 지금 바로 대륙으로 나가 왕 다이아몬드 반지를 찾아오게..그러면 내가 특별히 절대 부서지지 않는 세상에서 가장 아름다운 왕 다이아몬드반지로 만들어 주도록 하지..흐흐흐..
_ENUM( STR_ID_24085 )		// 오호..결국 왕 다이아몬드를 찾아왔군..자네의 숭고하고도 위대한 사랑이 아주 잘 느껴지는군..자..그럼 이 글레이브계서 친히 세상에서 가장 아름답고 단단한 왕 다이아몬드반지로 만들어 주도록 하지..자네의 사랑이 꼭 이루어지도록 나도 여기서 기원을 하도록 하지..아..자네 그런데 그것도 알고 있나..?내가 시공간의 힘을 빌어 그대의 정인을 찾아볼 수도 있을 것 같은데..흐흐흐
_ENUM( STR_ID_24086 )		// 흐흐흐..이것 참 어렵게 되었군..그녀는 이미 집안에서 정해놓은 정략 결혼을 할 사람이 있다는군..어쩔텐가 이제..자네는 절대 자네의 사랑을 포기하지 않겠지? 그럼 정략 결혼을 한 사람과 정정당당히 승부를 내어 그 사람을 다시 자네의 곁으로 데려오게..꼭 승부에서 이기도록 해..그 사람은 자네 곁에서만 행복해질 수 있어…
_ENUM( STR_ID_24087 )		// 역시..흐흐..내가 사람을 잘못본 것이 아니었어..두 사람의 영원한 사랑에 이제 걸림돌은 없을 거야..내가 보증을 하지..이제 아름다운 결혼식만 남았군..용기있는 자만이 미인을 얻는 법! 옛말 하나도 틀린 것이 없군..흐흐..축하하네!
_ENUM( STR_ID_24088 )		// 마족 침공 저지 성공!
_ENUM( STR_ID_24089 )		// 엘리오스에 충만한 힘이 감돕니다\n수리비 50% 할인\n모든 스킬 Lv+1\n이동속도 +10%\n초당 MP회복 +5
_ENUM( STR_ID_24090 )		// 마족 침공 저지 실패!
_ENUM( STR_ID_24091 )		// 엘리오스에 재난이 발생했습니다\n수리비 50% 추가
_ENUM( STR_ID_24092 )		// 턱시도 뽀루
_ENUM( STR_ID_24093 )		// 드레스 뽀루
_ENUM( STR_ID_24094 )		// @1% 확률로 택티컬 필드 발동
_ENUM( STR_ID_24095 )		// 캐릭터는 [@1] 클래스로 전직 하고,\n더이상 관련 퀘스트를 수행 할 수 없습니다.\n전직 후에는 전직 변경권으로만 변경이 가능합니다. 전직하시겠습니까?
_ENUM( STR_ID_24096 )		// 이야앗!
_ENUM( STR_ID_24097 )		// 빨리빨리~
_ENUM( STR_ID_24098 )		// 헥헥..
_ENUM( STR_ID_24099 )		// 아장아장~
_ENUM( STR_ID_24100 )		// 천천히가~
_ENUM( STR_ID_24101 )		// 나도 빨리 갈 수 있어!
_ENUM( STR_ID_24102 )		// 휴우휴우
_ENUM( STR_ID_24103 )		// 조금 더 빨리 갈 순 없어?
_ENUM( STR_ID_24104 )		// 나도 좀 데려가!
_ENUM( STR_ID_24105 )		// 너만 빨리 가면 어떻해!
_ENUM( STR_ID_24106 )		// 나도 빨리갈 수 있어!
_ENUM( STR_ID_24107 )		// 잡히면 감옥에 넣을 거얏!
_ENUM( STR_ID_24108 )		// 왜 이렇게 빨리가!
_ENUM( STR_ID_24109 )		// 나도 데려가라고!
_ENUM( STR_ID_24110 )		// 넌 너무 느려!
_ENUM( STR_ID_24111 )		// 나한테 도망 못가!
_ENUM( STR_ID_24112 )		// 나한테서 도망을 가려해?
_ENUM( STR_ID_24113 )		// 누가 빠른지 내기해볼래? 후훗
_ENUM( STR_ID_24114 )		// 하암~
_ENUM( STR_ID_24115 )		// 뭐해?
_ENUM( STR_ID_24116 )		// 심심..
_ENUM( STR_ID_24117 )		// 놀아줘~
_ENUM( STR_ID_24118 )		// 후잇후잇~
_ENUM( STR_ID_24119 )		// 흐응~
_ENUM( STR_ID_24120 )		// 심심해!
_ENUM( STR_ID_24121 )		// 안 놀아줘?
_ENUM( STR_ID_24122 )		// 흠냐~
_ENUM( STR_ID_24123 )		// 심심한데..
_ENUM( STR_ID_24124 )		// 왜 안 놀아줘?
_ENUM( STR_ID_24125 )		// 가만히 서서 뭐해?
_ENUM( STR_ID_24126 )		// 머어엉~
_ENUM( STR_ID_24127 )		// 한가하네~
_ENUM( STR_ID_24128 )		// 소풍가기 좋은 날씨인 것 같아.
_ENUM( STR_ID_24129 )		// 던전이라도 들어가지 그래?
_ENUM( STR_ID_24130 )		// 멍하니 서서 뭐해?
_ENUM( STR_ID_24131 )		// 가만히 있으니 바보 같애
_ENUM( STR_ID_24132 )		// 어디 예쁜 옷 파는데는 없을까~
_ENUM( STR_ID_24133 )		// 냠냠~
_ENUM( STR_ID_24134 )		// 냠냠냠~
_ENUM( STR_ID_24135 )		// 히히~ 맛나~
_ENUM( STR_ID_24136 )		// 맛있쪄~
_ENUM( STR_ID_24137 )		// 또 먹고 싶어~
_ENUM( STR_ID_24138 )		// 더 줘~
_ENUM( STR_ID_24139 )		// 맛나는 음식~
_ENUM( STR_ID_24140 )		// 아껴 먹어야지~
_ENUM( STR_ID_24141 )		// 자기는 맛을 좀 아는 거 같애~
_ENUM( STR_ID_24142 )		// 내가 좋아하는거 어떻게 알았어~
_ENUM( STR_ID_24143 )		// 헤헤..맛잇다아~
_ENUM( STR_ID_24144 )		// 꼬르륵
_ENUM( STR_ID_24145 )		// 꼬르르륵
_ENUM( STR_ID_24146 )		// 배고파~
_ENUM( STR_ID_24147 )		// 배가 고파..
_ENUM( STR_ID_24148 )		// 너무 배가 고파..
_ENUM( STR_ID_24149 )		// 나를 굶기다니...
_ENUM( STR_ID_24150 )		// 이렇게 귀여운 날 굶겨..
_ENUM( STR_ID_24151 )		// 왜 날 굶겨
_ENUM( STR_ID_24152 )		// 배 고픈데..흐규흐규
_ENUM( STR_ID_24153 )		// 얼른 먹을 거 줘..
_ENUM( STR_ID_24154 )		// 이대로는 죽어!! 깨꼬닥..
_ENUM( STR_ID_24155 )		// 흑흑.. 먹을 거 주세요..
_ENUM( STR_ID_24156 )		// 자기야.. 배고파..
_ENUM( STR_ID_24157 )		// 흐규흐규.. 배고파열
_ENUM( STR_ID_24158 )		// 먹을 거.. 흐규흐규
_ENUM( STR_ID_24159 )		// 그만~
_ENUM( STR_ID_24160 )		// 배불러…
_ENUM( STR_ID_24161 )		// 배 터질 것 같애
_ENUM( STR_ID_24162 )		// 우우
_ENUM( STR_ID_24163 )		// 더 이상은 안대
_ENUM( STR_ID_24164 )		// 배 부른거 안보여?
_ENUM( STR_ID_24165 )		// 그만 좀 줘..
_ENUM( STR_ID_24166 )		// 안 먹을래..
_ENUM( STR_ID_24167 )		// 살이 부륵부륵
_ENUM( STR_ID_24168 )		// 흥. 안먹어
_ENUM( STR_ID_24169 )		// 너나 먹어
_ENUM( STR_ID_24170 )		// 안 줘도 되!
_ENUM( STR_ID_24171 )		// 너 줄테니 너 먹어!
_ENUM( STR_ID_24172 )		// 몸매 유지해야 해!
_ENUM( STR_ID_24173 )		// 뚱뚱한 거 싫어!
_ENUM( STR_ID_24174 )		// 너 먹어!
_ENUM( STR_ID_24175 )		// 피곤해..
_ENUM( STR_ID_24176 )		// 큐우큐우..
_ENUM( STR_ID_24177 )		// 나 잘래.
_ENUM( STR_ID_24178 )		// 잘 자~
_ENUM( STR_ID_24179 )		// 냐암..
_ENUM( STR_ID_24180 )		// 나 깨우지 마..
_ENUM( STR_ID_24181 )		// 깨우면 물총을 쏠꺼야..
_ENUM( STR_ID_24182 )		// 흠냐..
_ENUM( STR_ID_24183 )		// 깨우면 총을 쏴버릴꺼야..
_ENUM( STR_ID_24184 )		// 새액새액
_ENUM( STR_ID_24185 )		// 잠이 와..
_ENUM( STR_ID_24186 )		// 눈이 막 감겨..
_ENUM( STR_ID_24187 )		// 정의 따위 몰라.. 날 잘래.
_ENUM( STR_ID_24188 )		// 자야징~
_ENUM( STR_ID_24189 )		// 자는게 제일 행복해~
_ENUM( STR_ID_24190 )		// 새근새근
_ENUM( STR_ID_24191 )		// 자기도 자는게 어때..
_ENUM( STR_ID_24192 )		// 서서 자는 거야??
_ENUM( STR_ID_24193 )		// 이야~
_ENUM( STR_ID_24194 )		// 후아..
_ENUM( STR_ID_24195 )		// 졸려..
_ENUM( STR_ID_24196 )		// 아직도 졸려.
_ENUM( STR_ID_24197 )		// 누가 나 깨웟어..
_ENUM( STR_ID_24198 )		// 더 자고 싶어..
_ENUM( STR_ID_24199 )		// 맛있는 꿈 꾸고 있었는데..
_ENUM( STR_ID_24200 )		// 히잉..졸려.
_ENUM( STR_ID_24201 )		// 너는 안 졸려..?
_ENUM( STR_ID_24202 )		// 날 깨워? 총으로 확..
_ENUM( STR_ID_24203 )		// 너도 일어낫!
_ENUM( STR_ID_24204 )		// 서서 그만 자!
_ENUM( STR_ID_24205 )		// 흥..
_ENUM( STR_ID_24206 )		// 흐엑?
_ENUM( STR_ID_24207 )		// 뭐야 이건!
_ENUM( STR_ID_24208 )		// 화끈화끈!
_ENUM( STR_ID_24209 )		// 너 땜에 나도 창피해!
_ENUM( STR_ID_24210 )		// 싫어~
_ENUM( STR_ID_24211 )		// 넌 진짜 바보야~
_ENUM( STR_ID_24212 )		// 바보 중에 바보?
_ENUM( STR_ID_24213 )		// 부끄러워
_ENUM( STR_ID_24214 )		// 왜 바보같이 행동해?
_ENUM( STR_ID_24215 )		// 일부러 그러는거야?
_ENUM( STR_ID_24216 )		// 나 아는 척 하지마!
_ENUM( STR_ID_24217 )		// 안녕~
_ENUM( STR_ID_24218 )		// 하이~
_ENUM( STR_ID_24219 )		// 헬로우~
_ENUM( STR_ID_24220 )		// 히히. 안녕!
_ENUM( STR_ID_24221 )		// 날씨 좋네~
_ENUM( STR_ID_24222 )		// 이런 날은 놀아야 하는데~
_ENUM( STR_ID_24223 )		// 하아이~
_ENUM( STR_ID_24224 )		// 헤헤
_ENUM( STR_ID_24225 )		// 히히
_ENUM( STR_ID_24226 )		// 쿡쿡
_ENUM( STR_ID_24227 )		// 이야아~
_ENUM( STR_ID_24228 )		// 초롱초롱~
_ENUM( STR_ID_24229 )		// 반짝반짝~
_ENUM( STR_ID_24230 )		// 기분이 좋앙
_ENUM( STR_ID_24231 )		// 오빠는 어때?
_ENUM( STR_ID_24232 )		// 나 착하지~ 히히
_ENUM( STR_ID_24233 )		// 나 기분 좋아~
_ENUM( STR_ID_24234 )		// 기분 좋을 땐 뭐든지 잘 되~
_ENUM( STR_ID_24235 )		// 너는 기분 어때~
_ENUM( STR_ID_24236 )		// 자기는 기분 어때~
_ENUM( STR_ID_24237 )		// 귀염귀염~
_ENUM( STR_ID_24238 )		// 나 귀여워?
_ENUM( STR_ID_24239 )		// 나 귀엽지~
_ENUM( STR_ID_24240 )		// 앗!
_ENUM( STR_ID_24241 )		// 히잉~
_ENUM( STR_ID_24242 )		// 뾰롱뾰롱~
_ENUM( STR_ID_24243 )		// 오빠~ 나 귀엽지~
_ENUM( STR_ID_24244 )		// 귀엽다고 해줘!
_ENUM( STR_ID_24245 )		// 헤헤헤헤
_ENUM( STR_ID_24246 )		// 하트하트~
_ENUM( STR_ID_24247 )		// 하트 뿅~
_ENUM( STR_ID_24248 )		// 하트 뿅뿅뿅~
_ENUM( STR_ID_24249 )		// 나처럼 귀여운 애는 없지롱~
_ENUM( STR_ID_24250 )		// 내가 제일 귀여워~
_ENUM( STR_ID_24251 )		// 나는 귀여운 여자~
_ENUM( STR_ID_24252 )		// 내가 귀엽지 않어?
_ENUM( STR_ID_24253 )		// 너는 행운아라구~
_ENUM( STR_ID_24254 )		// 나처럼 귀여운 애를 달고다니니까~
_ENUM( STR_ID_24255 )		// 흑..
_ENUM( STR_ID_24256 )		// ㅜ.ㅜ~
_ENUM( STR_ID_24257 )		// 우우..
_ENUM( STR_ID_24258 )		// 슬퍼…
_ENUM( STR_ID_24259 )		// ㅜ.ㅜ
_ENUM( STR_ID_24260 )		// 그냥 슬퍼..
_ENUM( STR_ID_24261 )		// 울고 싶어.
_ENUM( STR_ID_24262 )		// 흑흑흑..
_ENUM( STR_ID_24263 )		// 범인이 안 잡혀..흑흑
_ENUM( STR_ID_24264 )		// 힘내~
_ENUM( STR_ID_24265 )		// 힘내라구!
_ENUM( STR_ID_24266 )		// 안 힘내?
_ENUM( STR_ID_24267 )		// 오빠~ 힘내~
_ENUM( STR_ID_24268 )		// 오빠~ 조금만 더~
_ENUM( STR_ID_24269 )		// 오빠~ 파이팅~
_ENUM( STR_ID_24270 )		// 자기~ 힘내~
_ENUM( STR_ID_24271 )		// 자기~ 조금만 더~
_ENUM( STR_ID_24272 )		// 자기~ 파이팅~
_ENUM( STR_ID_24273 )		// 하앗!
_ENUM( STR_ID_24274 )		// 쓩쓩~
_ENUM( STR_ID_24275 )		// 휴우~
_ENUM( STR_ID_24276 )		// 나 총 잘 쏘지~
_ENUM( STR_ID_24277 )		// 헤헷, 나 좀 쏘지 않아~
_ENUM( STR_ID_24278 )		// 쓩쓩쓩~
_ENUM( STR_ID_24279 )		// 빵야~
_ENUM( STR_ID_24280 )		// 빵빵~ 후우~
_ENUM( STR_ID_24281 )		// 어때~ 나 좀 멋지지 않어?
_ENUM( STR_ID_24282 )		// 히야압!
_ENUM( STR_ID_24283 )		// 슝슝슝!
_ENUM( STR_ID_24284 )		// 빵야빵야~
_ENUM( STR_ID_24285 )		// 내 물총은 세계 제일의 물총!
_ENUM( STR_ID_24286 )		// 어떠냣! 내 물총의 맛이!
_ENUM( STR_ID_24287 )		// 빵야빵야! 필살! 물보랏!
_ENUM( STR_ID_24288 )		// 이야앗! 필살! 레인체이서!!
_ENUM( STR_ID_24289 )		// 받아랏! 나의 필살 일격!
_ENUM( STR_ID_24290 )		// 체포 해버리겠어!
_ENUM( STR_ID_24291 )		// 너는 이미 체포되어 있답!
_ENUM( STR_ID_24292 )		// 정의는 나와 함께 한닷!
_ENUM( STR_ID_24293 )		// 필살! 리설 디스트로이 레인체이서!!
_ENUM( STR_ID_24294 )		// 내가 바로 정의닷!
_ENUM( STR_ID_24295 )		// 휴..
_ENUM( STR_ID_24296 )		// 으쌰~
_ENUM( STR_ID_24297 )		// 좀 쉬어~
_ENUM( STR_ID_24298 )		// 으차~
_ENUM( STR_ID_24299 )		// 에이..
_ENUM( STR_ID_24300 )		// 일어나야지~
_ENUM( STR_ID_24301 )		// 체포해버리겠어! Lv.1
_ENUM( STR_ID_24302 )		// 체포해버리겠어! Lv.2
_ENUM( STR_ID_24303 )		// 체포해버리겠어! Lv.3
_ENUM( STR_ID_24304 )		// 정의로운 신체
_ENUM( STR_ID_24305 )		// 정의로운 혼
_ENUM( STR_ID_24306 )		// 정의로운 기운
_ENUM( STR_ID_24307 )		// 마족 군단장을 쓰러트렸습니다!\n아군과 함께 진격하세요!
_ENUM( STR_ID_24308 )		// 마족과의 전투가 시작되었습니다!\n1,2,3,4 숫자키를 통해 아군을 계속 소환하며 마족을 물리치세요!
_ENUM( STR_ID_24309 )		// 아군 수호자가 등장하였습니다.\n새로운 몬스터를 소환할 수 있습니다!
_ENUM( STR_ID_24310 )		// 엘리오스에 충만한 힘이 감돕니다\n수리비 70% 할인\n모든 스킬 Lv+1\n이동속도 +15%\n초당 MP회복 +10
_ENUM( STR_ID_24311 )		// 이랴!
_ENUM( STR_ID_24312 )		// 이럇!
_ENUM( STR_ID_24313 )		// 용사님, 벨더에서온 천방지축 장난꾸러기가 엘리오스 대륙을 어지럽히고 있어요! 공개수배를 해야 하는데, 공개수배 전단지가 반으로 찢어졌어요. 용사님 공개수배 전단을 완성해 주세요!
_ENUM( STR_ID_24314 )		// 공개수배 전단 왼쪽을 수집하셨군요! 감사해요! 우선 코보사에서 지원하는 방어구를 드릴게요! 
_ENUM( STR_ID_24315 )		// 용사님, 이제 오른쪽 공개수배 전단만 있으면 되요! 벨더에서온 천방지축 장난꾸러기가 누구인지 곧 알 수 있겠어요!
_ENUM( STR_ID_24316 )		// 와! 대단해요! 용사님 드디어 벨더에서 온 장난꾸러기의 정체를 찾았네요! 용사님이 장난꾸러기를 사냥할 수 있는 현상금 사냥꾼 인증서예요. 이것이 있어야만 현상금 사냥꾼이 될 수 있어요! 잃어버리지 마세요^^ 그리고..코보사의 무기 지원 큐브요! 자, 이제 본격적으로 현상금을 노려볼까요!?
_ENUM( STR_ID_24317 )		// Co-Bo사에서 벨더에서 온 장난꾸러기 '스프리건 뽀루'에게 현상금을 걸었답니다! 엘리오스 대륙 곳곳에서 출몰하고 있는 스프리건 뽀루를 5마리 처치해 주세요!
_ENUM( STR_ID_24318 )		// Good job!! 역시 용사님은 현상금 사냥꾼으로서의 자질이 있군요! 여기 금화 1개 랍니다!!
_ENUM( STR_ID_24319 )		// 스프리건 뽀루가 갈기털을 흘리고 다닌다고 해요! 그 갈기털을 5개 모아주세요!
_ENUM( STR_ID_24320 )		// 와! 이제 용사님은 초보 현상금 사냥꾼의 티를 벗어나셨어요! 여기 금화 2개!! 
_ENUM( STR_ID_24321 )		// 스프리건 뽀루를 만나면 스프린건 뽀루의 손톱을 획득할 수 있어요!! 이것이 아주 진귀한 것인데 7개를 수집해 주시겠어요??
_ENUM( STR_ID_24322 )		// 점점 능력이 업그레이드 되시네요 ^^ 이제 중수 현상금 사냥꾼이라고 불러 드릴게요!! 금화 3개 랍니다!!
_ENUM( STR_ID_24323 )		// 스프리건 뽀루를 만나면 스프린건 뽀루의 뿔을 획득할 수 있어요!! 뿔 또한 아주아주 진귀한 것이라고 하는데!! 자, 이번엔 스프린건 뽀루의 뿔 7개를 수집해 주세요!!^^
_ENUM( STR_ID_24324 )		// 와, 정말 대단하세요! 금새 고수 현상금 사냥꾼이 되셨네요! 여기 금화 4개랍니다. 조금만 더 노력하시면 초고수 현상금 사냥꾼으로 인정 받으실 수 있어요! 힘내요!!
_ENUM( STR_ID_24325 )		// 정말 보기 힘들고 진귀한 것이 스프린건 뽀루의 눈물이라고 해요! 스프린건 뽀루의 눈물 10개를 수집해 오시면 용사님은 초고수 현상금 사냥꾼으로 인정 받을 수 있어요!
_ENUM( STR_ID_24326 )		// 와우!!! 용사님은 진정한 초고수 현상금 사냥꾼이랍니다!!! 앞으로 공개수배 의뢰가 다시 있다면 용사님을 찾도록 할게요!! 수고하셨어요!!
_ENUM( STR_ID_24327 )		// 용사님, 스프리건 뽀루가 숨겨둔 액세서리가 있어요. 스프리건 뽀루의 액세서리 설계도를 찾아 주세요!
_ENUM( STR_ID_24328 )		// 찾으셨군요! 자 설계도를 바탕으로 스프리건 뽀루의 액세서리를 제작해봤어요. 여기 선물이에요^^
_ENUM( STR_ID_24329 )		// 벨더 전체에 큰 위기가 닥쳤다고 하네요. 용사님, 어서 벨더 전체를 확인해 주세요! 곳곳에 몬스터들을 처리해 주세요!
_ENUM( STR_ID_24330 )		// 용사님의 수고 감사드립니다. 승리하신 용사님을 위한 승리의 일반 전리품이예요. 
_ENUM( STR_ID_24331 )		// 벨더 전체를 빠르게 구해주세요! 모든 벨더 던전을 6분 내로 클리어 해주세요.
_ENUM( STR_ID_24332 )		// 빠르게 수고해 주신 용사님을 위한 승리의 브론즈 전리품이예요. 수고 많으셨어요!
_ENUM( STR_ID_24333 )		// 보다 확실한 벨더 대위기 구출을 위해서 S랭크로 모든 던전을 클리어 해주세요! 어렵겠지만 파이팅!!
_ENUM( STR_ID_24334 )		// 수고많으셨어요!! 여기 승리의 실버 전리품이예요!
_ENUM( STR_ID_24335 )		// 이제 곧 벨더 대 위기를 구할 수 있을 거 같아요! 제1상업지구와 남쪽게이트만 남았어요! 
_ENUM( STR_ID_24336 )		// 벨더를 대위기에서 구해냈습니다. 용사님 덕분이에요. 승리의 골드 전리품입니다. 감사합니다^^
_ENUM( STR_ID_24337 )		// 제1상업지구(어려움)와 남쪽게이트(어려움)의 보스 몬스터가 용사님을 기다리고 있어요! 보스 몬스터를 처지하고 벨더의 영웅이 되어 보아요!
_ENUM( STR_ID_24338 )		// 벨더의 진정한 영웅은 용사님이에요! 스프리건 뽀루의 액세서리 랜덤 큐브입니다. 스프리건 뽀루의 숨겨진 액세서리를 확인해 보세요!
_ENUM( STR_ID_24339 )		// 제1상업지구(매우 어려움)와 남쪽게이트(매우 어려움)의 보스 몬스터가 용사님을 기다리고 있어요! 보스 몬스터를 처지하고 벨더의 영웅이 되어 보아요!
_ENUM( STR_ID_24340 )		// 벨더의 진정한 영웅은 용사님이에요! 영웅의 증표를 모아보세요. 더 큰 보상이 있을 거예요!
_ENUM( STR_ID_24341 )		// 탈 것 리스트
_ENUM( STR_ID_24342 )		// 이벤트 기간이 종료 되어 전직 할 수 없습니다. 전직 퀘스트 혹은 엘코인샵의 전직 아이템을 이용 해 주세요. 
_ENUM( STR_ID_24343 )		// 스테미너: @1%
_ENUM( STR_ID_24344 )		// 큭큭... 그래, 이 큐브가 그렇게 탐이 났나?
_ENUM( STR_ID_24345 )		// 이 작은 큐브 하나를 얻기 위해 몬스터가 우글거리는 던전을 다녀오다니... 큭큭큭.
_ENUM( STR_ID_24346 )		// 항상 나의 낙을 만족시켜주는 너희를 위해 준비한 선물이야... 잘 쓰도록 해.
_ENUM( STR_ID_24347 )		// [파티 버프]\n#CFFFF00물리 공격력 + 200#CX\n#CFFFF00마법 공격력 + 200#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24348 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF005초 마다 체력 2.5% 회복#CX\n\n#CFFFF00프로즌 속성 발동 확률 +2%#CX\n#CFFFF00피어싱 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24349 )		// #CFFFF00기본 걷기 속도가 700#CX\n#CFFFF00기본 대시 속도가 1000#CX\n#CFFFF00으로 변경 됩니다.#CX\n\n#CFFFF00대시 중에 속도가 점점 증가하는#CX\n#CFFFF00파워 대시를 사용 할 수 있습니다.#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24350 )		// #CFFFF00돌진형 뿔을 이용해서 전방의 적을#CX\n#CFFFF00타격하고 멀리 밀어내는 공격#CX\n\n#CFFFF00돌진 공격(물리+마법 평균) : 108%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00가속 부스터를 이용해서 전방의#CX\n#CFFFF00적에게 돌진해서 공격 한다.#CX\n\n#CFFFF00공중 돌진 공격(물리+마법 평균): 108%#CX
_ENUM( STR_ID_24351 )		// #CFFFF00강력한 추진력을 일으켜 600거리를#CX\n#CFFFF00강하게 돌진한다.#CX\n\n#CFFFF00음속 돌진 공격(물리+마법 평균) : 255%#CX\n#CFFFF00돌진 충돌 공격(물리+마법 평균) : 500%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_24352 )		// #CFFFF00몸 안에 감춰져 있던 소형 유도 미사일 12발을#CX\n#CFFFF00발사해서 적을 공격한다.#CX\n\n#CFFFF00로켓 공격(물리+마법 평균) : 120%#CX\n\n#CFFFF00미사일 폭파(물리+마법 평균) : 300%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_24353 )		// 돌진 전차 모비RT\n나소드의 로망을 완성 시켜 주는 유니크한 바디와 타고만 있어도\n모든 유저의 부러움을 한 몸에 살 수 있을 만큼의 멋진 탑승감.\n부스터 가속 장치로 돌진공격과 파워 대쉬가 최고의 강점이다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_24354 )		// 강철 바디[파티]
_ENUM( STR_ID_24355 )		// 강철 바디[탑승자]
_ENUM( STR_ID_24356 )		// 파워 부스터 
_ENUM( STR_ID_24357 )		// Z 공격
_ENUM( STR_ID_24358 )		// X 공격
_ENUM( STR_ID_24359 )		// 다연발 로켓 런쳐
_ENUM( STR_ID_24360 )		// 우수한 품종[파티]
_ENUM( STR_ID_24361 )		// 우수한 품종[탑승자]
_ENUM( STR_ID_24362 )		// 강인한 허벅지
_ENUM( STR_ID_24363 )		// 플린트 에너지 볼트
_ENUM( STR_ID_24364 )		// [파티 버프]\n#CFFFF00물리 공격력 + 200#CX\n#CFFFF00마법 공격력 + 200#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24365 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF005초 마다 체력 2.5% 회복#CX\n\n#CFFFF00포이즌 속성 발동 확률 +2%#CX\n#CFFFF00스내치 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24366 )		// #CFFFF00기본 걷기 속도가 700#CX\n#CFFFF00기본 대시 속도가 1000#CX\n#CFFFF00으로 변경 됩니다.#CX\n\n#CFFFF00점프 중에 다시 한번 점프하는#CX\n#CFFFF00이단 점프를 사용 할 수 있습니다.#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24367 )		// #CFFFF00전방의 적을 날카로운 부리로#CX\n#CFFFF003회 타격#CX\n\n#CFFFF00부리 공격(물리+마법 평균) : 222%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00꼬리로 강하게 후려치는 공격#CX\n\n#CFFFF00꼬리 치기(물리+마법 평균) : 336%#CX
_ENUM( STR_ID_24368 )		// #CFFFF00코우시카의 눈에서 레이저를#CX\n#CFFFF00발사해서 전방의 적을 공격한다.#CX\n\n#CFFFF00레이저 공격(물리+마법 평균) : 156%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_24369 )		// #CFFFF00충전된 레이저를 한 번에 모아서#CX\n#CFFFF00전방 4000미터 앞까지 발사 한다.#CX\n\n#CFFFF00레이저 공격(물리+마법 평균) : 261%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_24370 )		// 바람의 코우시카\n코카트리글 중 최고의 속도를 자랑하는 코우시카는 수도 벨더의\n탈 것 대회에서 '올 해의 탈 것'으로 3회 연속 지정되기도 했다.\n강한 다리의 힘은 이단 점프가 가능해서 선망의 대상이 되고 있다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_24371 )		// 새로운 진화[파티]
_ENUM( STR_ID_24372 )		// 새로운 진화[탑승자]
_ENUM( STR_ID_24373 )		// 신비한 달리기
_ENUM( STR_ID_24374 )		// 메가 화염 브레스
_ENUM( STR_ID_24375 )		// [파티 버프]\n#CFFFF00물리 공격력 + 200#CX\n#CFFFF00마법 공격력 + 200#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24376 )		// [탑승 버프]\n#CFFFF00받는 데미지 50% 감소#CX\n#CFFFF005초 마다 체력 2.5% 회복#CX\n\n#CFFFF00블레이즈 속성 발동 확률 +2%#CX\n#CFFFF00쇼크 속성 발동 확률 +2%#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24377 )		// #CFFFF00기본 걷기 속도가 700#CX\n#CFFFF00기본 대시 속도가 1000#CX\n#CFFFF00으로 변경 됩니다.#CX\n\n#CFFFF00공중에서 대시가 가능합니다.#CX\n\n#CFFFF00탑승하는 동안 적용 됩니다.#CX
_ENUM( STR_ID_24378 )		// #CFFFF00전방 800거리 만큼을 날아가는#CX\n#CFFFF00화염구를 발사, 폭발 시켜 화상을 입힌다.#CX\n\n#CFFFF00화염구(물리+마법 평균) : 236%#CX\n#CFFFF00화염구 폭발(물리+마법 평균) : 400%#CX\n\n점프 & 대시 점프 중 Z\n\n#CFFFF00화염구를 발사, 폭발 시켜 화상을 입힌다.#CX\n\n#CFFFF00화염구(물리+마법 평균) : 236%#CX\n#CFFFF00화염구 폭발(물리+마법 평균) : 400%#CX
_ENUM( STR_ID_24379 )		// #CFFFF00앞 발로 강하게 땅을 내리찍어#CX\n#CFFFF00충격파를 발생 시켜 연속으로 공격 하고#CX\n#CFFFF00화염 충격으로 화상을 입힌다.#CX\n\n#CFFFF00화염 충격파(물리+마법 평균) : 274%#CX\n\n#CFFFF00재사용 대기 시간 : 5초#CX
_ENUM( STR_ID_24380 )		// #CFFFF00전방 2000거리에 메가 화염 브레스를#CX\n#CFFFF00발사해서 적을 불태워 버리고 화상을#CX\n#CFFFF00입힌다.#CX\n\n#CFFFF00메가 브레스(물리+마법 평균) : 506%#CX\n\n#CFFFF00재사용 대기 시간 : 10초#CX\n#CFFFF00마나 150#CX
_ENUM( STR_ID_24381 )		// 에이션트 라이딩 뽀루\n알려진 대로 뽀루의 진화 형태는 굉장히 다양한데, 그 중 유니콘\n형태로 진화된 뽀루는 굉장히 유니크한 형태라고 할 수 있다.\n이런 진화 형태는 공중 대쉬가 가능해서 높은 가치를 가지고 있다.\n#CFF0000던전/필드에서 탑승 시 스테미너가 소모.#CX\n#CFF0000탑승하고 있지 않거나 마을에서는 자동으로 스테미너가 회복 됩니다.#CX
_ENUM( STR_ID_24382 )		// 이 탈 것을 놓아줍니다.\n#CFF0000놓아 준 탈 것은 다시 탑승 할 수 없고 사라집니다.#CX\n정말로 놓아주려면 #CFF0000'놓아주기'#CX를 입력하세요.
_ENUM( STR_ID_24383 )		// 올인원 얼음 조각상 가열기를 사용하시겠습니까?
_ENUM( STR_ID_24384 )		// 나가기
_ENUM( STR_ID_24385 )		// 도움말
_ENUM( STR_ID_24386 )		// 파티원 부활1
_ENUM( STR_ID_24387 )		// 파티원 부활2
_ENUM( STR_ID_24388 )		// 파티원 부활3
_ENUM( STR_ID_24389 )		// 파티원 보기
_ENUM( STR_ID_24390 )		// SD로 보기
_ENUM( STR_ID_24391 )		// READY&START
_ENUM( STR_ID_24392 )		// 다이나믹 카메라
_ENUM( STR_ID_24393 )		// 효과음
_ENUM( STR_ID_24394 )		// 배경음악
_ENUM( STR_ID_24395 )		// 게임 가이드
_ENUM( STR_ID_24396 )		// 스샷
_ENUM( STR_ID_24397 )		// 녹화
_ENUM( STR_ID_24398 )		// 스샷모드
_ENUM( STR_ID_24399 )		// 커맨드 약
_ENUM( STR_ID_24400 )		// 커맨드 강
_ENUM( STR_ID_24401 )		// 스킬슬롯1
_ENUM( STR_ID_24402 )		// 스킬슬롯2
_ENUM( STR_ID_24403 )		// 스킬슬롯3
_ENUM( STR_ID_24404 )		// 스킬슬롯4
_ENUM( STR_ID_24405 )		// 확장스킬1
_ENUM( STR_ID_24406 )		// 확장스킬2
_ENUM( STR_ID_24407 )		// 확장스킬3
_ENUM( STR_ID_24408 )		// 확장스킬4
_ENUM( STR_ID_24409 )		// 슬롯체인지
_ENUM( STR_ID_24410 )		// 던전도구
_ENUM( STR_ID_24411 )		// 대전도구
_ENUM( STR_ID_24412 )		// 화면확대
_ENUM( STR_ID_24413 )		// 화면축소
_ENUM( STR_ID_24414 )		// 퀘스트
_ENUM( STR_ID_24415 )		// 월드맵
_ENUM( STR_ID_24416 )		// 커뮤니티
_ENUM( STR_ID_24417 )		// 캐릭터
_ENUM( STR_ID_24418 )		// 인벤토리
_ENUM( STR_ID_24419 )		// 옵션
_ENUM( STR_ID_24420 )		// 펫
_ENUM( STR_ID_24421 )		// 길드
_ENUM( STR_ID_24422 )		// 스킬
_ENUM( STR_ID_24423 )		// 이름보기
_ENUM( STR_ID_24424 )		// 친구
_ENUM( STR_ID_24425 )		// 각성
_ENUM( STR_ID_24426 )		// 퀵슬롯1
_ENUM( STR_ID_24427 )		// 퀵슬롯2
_ENUM( STR_ID_24428 )		// 퀵슬롯3
_ENUM( STR_ID_24429 )		// 퀵슬롯4
_ENUM( STR_ID_24430 )		// 퀵슬롯5
_ENUM( STR_ID_24431 )		// 퀵슬롯6
_ENUM( STR_ID_24432 )		// 위로
_ENUM( STR_ID_24433 )		// 아래로
_ENUM( STR_ID_24434 )		// 왼쪽
_ENUM( STR_ID_24435 )		// 오른쪽
_ENUM( STR_ID_24436 )		// 앉기
_ENUM( STR_ID_24437 )		// 빵야!
_ENUM( STR_ID_24438 )		// 쌍권총으로 총알을 3번 발사하여 (물리+마법)평균 공격력의 600%(x3) 피해를 준다.\n1초간 빙결 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_24439 )		// 쌍권총으로 총알을 3번 발사하여 (물리+마법)평균 공격력의 400%(x3) 피해를 주고\n이어서 쌍권총을 동시에 발사하여 (물리+마법)평균 공격력의 600%(x2) 피해를 준다.\n2초간 빙결 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_24440 )		// 쌍권총으로 총알을 3번 발사하여 (물리+마법)평균 공격력의 200%(x3) 피해를 주고\n이어서 총을 연속으로 6번 발사하여 (물리+마법)평균 공격력의 200%(x6) 피해를 준다.\n그 후, 쌍권총을 동시에 발사하여 (물리+마법)평균 공격력의 600%(x2) 피해를 주고,\n3초간 빙결 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_24441 )		// 쌍물총으로 총알을 3번 발사하여 (물리+마법)평균 공격력의 600%(x3) 피해를 준다.\n3초간 블라인드 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_24442 )		// 쌍권총으로 총알을 3번 발사하여 (물리+마법)평균 공격력의 400%(x3) 피해를 주고\n이어서 쌍권총을 동시에 발사하여 (물리+마법)평균 공격력의 600%(x2) 피해를 준다.\n6초간 블라인드 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_24443 )		// 쌍권총으로 총알을 3번 발사하여 (물리+마법)평균 공격력의 200%(x3) 피해를 주고\n이어서 총을 연속으로 6번 발사하여 (물리+마법)평균 공격력의 200%(x6) 피해를 준다.\n그 후, 쌍권총을 동시에 발사하여 (물리+마법)평균 공격력의 600%(x2) 피해를 주고,\n9초간 블라인드 상태로 만든다.\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_24444 )		// '@1' 탈 것이 등록 되었습니다.\n소환수 창을 통해서 탑승 가능합니다.
_ENUM( STR_ID_24445 )		// 잠시 후 어둠의 문에 입장합니다\n입장을 원하지 않을 경우 '취소'를 눌러주세요
_ENUM( STR_ID_24446 )		// @1\n(@2초 후 자동 입장)
_ENUM( STR_ID_24447 )		// @1\n(@2초 후 자동 취소)
_ENUM( STR_ID_24448 )		// 만렙 뽀루
_ENUM( STR_ID_24449 )		// 탈 것 탑승 버프
_ENUM( STR_ID_24450 )		// 물리 방어력 증가\n마법 방어력 증가\n\nHP 지속 회복\n특정 속성 발동 확률 증가
_ENUM( STR_ID_24451 )		// @1가 인벤토리에 없습니다.\n인벤토리를 확인해보세요!
_ENUM( STR_ID_24452 )		// 커플 신청
_ENUM( STR_ID_24453 )		// "@1"님이 수줍게\n마음을 표현하셨어요!\n이 고백을 받아들일까요?\n(수락시 커플이됩니다.)\n\n
_ENUM( STR_ID_24454 )		// 커플 신청할 대상의 닉네임을 입력하세요.
_ENUM( STR_ID_24455 )		// 이미 커플인 유저입니다.
_ENUM( STR_ID_24456 )		// 나쁜 생각은 안되요!\n\n여러 명의 사람과 커플 관계를 맺을 수 없습니다.\n현재 커플과 이별한 후에 다른 사람과 커플을 맺을 수 있습니다.
_ENUM( STR_ID_24457 )		// "@1"님이 지금 바쁜가봐요.\n\n잠시 후에 다시 고백해보세요.
_ENUM( STR_ID_24458 )		// 지금은 사용할 수 없습니다.\n잠시 후에 다시 시도해주세요.
_ENUM( STR_ID_24459 )		// "@1"님이 고민중입니다.
_ENUM( STR_ID_24460 )		// 솔로
_ENUM( STR_ID_24461 )		// 커플
_ENUM( STR_ID_24462 )		// 결혼
_ENUM( STR_ID_24463 )		// @1 일 째
_ENUM( STR_ID_24464 )		// 년
_ENUM( STR_ID_24465 )		// 월
_ENUM( STR_ID_24466 )		// 일
_ENUM( STR_ID_24467 )		// (일)
_ENUM( STR_ID_24468 )		// (월)
_ENUM( STR_ID_24469 )		// (화)
_ENUM( STR_ID_24470 )		// (수)
_ENUM( STR_ID_24471 )		// (목)
_ENUM( STR_ID_24472 )		// (금)
_ENUM( STR_ID_24473 )		// (토)
_ENUM( STR_ID_24474 )		// 루벤 예식장
_ENUM( STR_ID_24475 )		// 샌더 예식장
_ENUM( STR_ID_24476 )		// 커플 일 수가 "3일 째"가 되면 신청할 수 있습니다.
_ENUM( STR_ID_24477 )		// @1에 @2으로 예약했습니다.
_ENUM( STR_ID_24478 )		// 모든 지인들에게 청접장이 발송되었습니다.\n예약권과 예복 큐브가 우편함으로 발송되었습니다.\n우편함을 확인해주세요.
_ENUM( STR_ID_24479 )		// 이미 진행중인 결혼식입니다.
_ENUM( STR_ID_24480 )		// 이미 종료된 결혼식입니다.
_ENUM( STR_ID_24481 )		// 결혼식장 입장을 위해 예식복을 착용해주세요.
_ENUM( STR_ID_24482 )		// @1 대상과 이별시 @2의 수수료가 발생합니다.\n"@3"님과 이별하시겠습니까?
_ENUM( STR_ID_24483 )		// 정말로 "@1"님과 이별할까요?\n(@2 관련 기능, 스킬, 아이템의 모든 정보가 초기화 됩니다.)
_ENUM( STR_ID_24484 )		// "@1"님과 이별했습니다.\n(@2 관련 기능, 스킬, 아이템의 정보가 초기화되었습니다.)
_ENUM( STR_ID_24485 )		// @1님과 이별하기 위한 수수료가 부족합니다.\n(수수료 : @2)
_ENUM( STR_ID_24486 )		// 빨리와 자기야!\n\n"@1"님이 @2으로 소환하려고합니다.
_ENUM( STR_ID_24487 )		// 미안해 자기야~\n\n"@1"님이 다른 용무중입니다.\n잠시 후에 다시 시도해주세요.
_ENUM( STR_ID_24488 )		// 현재 위치가 혼잡하여 "@1"님을 불러 올 수 없습니다.\n새로운 장소로 이동할까요?
_ENUM( STR_ID_24489 )		// 상대방이 소환을 취소했습니다.
_ENUM( STR_ID_24490 )		// 네트워크가 불안정하여 중단되었습니다.\n잠시 후에 다시 시도해주세요.
_ENUM( STR_ID_24491 )		// 사용할 애칭문구를 입력하세요.\n(한글 8자, 영문 16자)
_ENUM( STR_ID_24492 )		// [커플]
_ENUM( STR_ID_24493 )		// [결혼]
_ENUM( STR_ID_24494 )		// (초대 인원 : @1/@2)
_ENUM( STR_ID_24495 )		// 자기 자신을 초대할 수 없습니다.
_ENUM( STR_ID_24496 )		// 이미 초대한 대상입니다.
_ENUM( STR_ID_24497 )		// 잠시 후 결혼식이 시작됩니다.\n신랑/신부는 준비해주세요.
_ENUM( STR_ID_24498 )		// 결혼식을 시작하겠습니다.
_ENUM( STR_ID_24499 )		// 신랑, 신부 입장-!
_ENUM( STR_ID_24500 )		// 주례사가 있겠습니다. 모두 정숙해주세요.
_ENUM( STR_ID_24501 )		// 이로서 신랑 "@1"님과 신부 "@2"님은 부부가 되었습니다.
_ENUM( STR_ID_24502 )		// 모두 축하해주세요!
_ENUM( STR_ID_24503 )		// 결혼식을 마치겠습니다, 즐거운 시간 보내세요!
_ENUM( STR_ID_24504 )		// 오늘 이 성스러운\n결혼식을 맞이하여\n이 자리에 계신\n모든 분을 축복하며\n성혼언약을 진행\n하겠네...
_ENUM( STR_ID_24505 )		// 신랑은 신부를 진심\n으로 사랑하고 아껴\n주겠는가?
_ENUM( STR_ID_24506 )		// 신부는 신랑을 믿고\n따르며 평생을 사랑\n하겠는가?
_ENUM( STR_ID_24507 )		// 두 사람의 언약을\n공언하며, 이로서 두\n사람은 부부가 되었\n음을 선언하겠네.\n앞으로 잘 살게나.
_ENUM( STR_ID_24508 )		// 기쁘고 성스러운\n결혼식에 축복이\n가득하네요.\n그럼 성혼언약을\n시작하겠어요.
_ENUM( STR_ID_24509 )		// 신랑은 신부를\n사랑하시나요?
_ENUM( STR_ID_24510 )		// 신부는 신랑을\n사랑하시나요?
_ENUM( STR_ID_24511 )		// 이로서 두 분은\n엘리오스의 축복아래\n부부가 되었음을\n공언합니다.\n행복하세요.
_ENUM( STR_ID_24512 )		// 큭큭큭...\n혼자사는 세상에\n결혼이 무슨소용이지?\n뭐 어쨌든 맡은 일은\n해주지, 큭큭큭...
_ENUM( STR_ID_24513 )		// 그래, 남편은 뭐\n스킬이 목적일테고, 큭큭\n스킬때문에하는 결혼인가?
_ENUM( STR_ID_24514 )		// 큭큭, 뭐 아내도\n큐브가 목적이자나?\n큭큭큭...
_ENUM( STR_ID_24515 )		// 이유야 어쨌든, 축하해-\n비록 실리를 위한\n결혼이겠지만 말야-\n잘 지내보라고 큭큭..
_ENUM( STR_ID_24516 )		// 봉인된 얼음 조각상은 캐시샵에 판매하고 있는\n미니 얼음 조각상 가열기를 통해 열 수 있습니다.
_ENUM( STR_ID_24517 )		// 놓아주기
_ENUM( STR_ID_24518 )		// 고대 화석 판별기를 사용하시겠습니까?
_ENUM( STR_ID_24519 )		// 상대방에게 소환 요청을 보냈습니다.\n잠시만 기다려주세요. (남은 시간 : @1초)
_ENUM( STR_ID_24520 )		// @1\n(남은 시간 : @2초)
_ENUM( STR_ID_24521 )		// 이랴!
_ENUM( STR_ID_24522 )		// 이럇!
_ENUM( STR_ID_24523 )		// [INT] 전직 후에 거래 가능합니다.
_ENUM( STR_ID_24524 )		// 타기/내리기 "@1"
_ENUM( STR_ID_24525 )		// 단축키 없음
_ENUM( STR_ID_24526 )		// 지금은 탑승할 수 없습니다.
_ENUM( STR_ID_24527 )		// 지금은 내릴 수 없습니다.
_ENUM( STR_ID_24528 )		// 지금은 투척 아이템을 사용 할 수 없습니다.
_ENUM( STR_ID_24529 )		// 아직 @1의 스테미너가 충분히 회복 되지 않았습니다.\n잠시 후에 다시 시도 해주세요.
_ENUM( STR_ID_24530 )		// 내리기
_ENUM( STR_ID_24531 )		// 탈 것 단축키를 설정 하세요.
_ENUM( STR_ID_24532 )		// 기간제
_ENUM( STR_ID_24533 )		// @1일
_ENUM( STR_ID_24534 )		// @1시간
_ENUM( STR_ID_24535 )		// 기간제
_ENUM( STR_ID_24536 )		// 던전게임 중에는 탈 것을 등록 할 수 없습니다.
_ENUM( STR_ID_24537 )		// 마켓에서는 탈 것을 등록 할 수 없습니다.
_ENUM( STR_ID_24538 )		// 소환 하기
_ENUM( STR_ID_24539 )		// 엘더 어딘가에 엄청난 비밀이 숨겨져 있다는걸 들으셨나요? 엘더의 이야기 책에 자세히 나와 있다고 해요!
_ENUM( STR_ID_24540 )		// 엘더에 어떤 비밀이 숨겨져 있는지 알아볼 차례예요! 여기 엘더의 비밀이에요!
_ENUM( STR_ID_24541 )		// 베스마 어딘가에 엄청난 비밀이 숨겨져 있다는걸 들으셨나요? 베스마의 이야기 책에 자세히 나와 있다고 해요!
_ENUM( STR_ID_24542 )		// 베스마에 어떤 비밀이 숨겨져 있는지 알아볼 차례예요! 여기 베스마의 비밀이에요!
_ENUM( STR_ID_24543 )		// 용사님, 월리의 지하연구실에 엄청난 비밀이 있다고 해요.. 지하연구실에 대한 비밀에 대해서 엘더 마을 호프만 촌장님께서 아시고 계시다는데..어서 찾아가보세요!!
_ENUM( STR_ID_24544 )		// 호프만님의 출입증서 3장 이예요. 이제 월리의 지하연구실 탐험을 시작해 볼까요?
_ENUM( STR_ID_24545 )		// 월리의 지하연구실을 발견하셨네요! 자 어서 직접 들어가서 비밀을 밝혀 주세요!
_ENUM( STR_ID_24546 )		// 월리의 지하연구실 곳곳에 월리의 실험 흔적이 남아 있네요. 어? 그런데 지하연구실 더 깊은 곳에 큰 비밀이 남아 있다고 하네요…여기 더 깊은 곳으로 들어갈 수 있는 월리의 출입증서를 드릴게요.
_ENUM( STR_ID_24547 )		// 드디어 비밀이 밝혀졌네요, 어서 빨리 월리에 의해 만들어진 나소드 인스펙터를 제어해 주세요!
_ENUM( STR_ID_24548 )		// 용사님, 수고하셨습니다. 용사님 덕분에 엘더 마을이 평화로울 수 있어요!
_ENUM( STR_ID_24549 )		// 스텔라님께서 용의 둥지 : 나락에 대한 비밀을 알고 계시다고 하는데.. 한번 찾아가 보시겠어요?
_ENUM( STR_ID_24550 )		// 여기 용의 둥지 : 나락에 입장할 수 있는 나락지도예요. 비밀을 꼭 밝혀주세요!
_ENUM( STR_ID_24551 )		// 카아크가 용사님에 대한 복수를 꿈꾸고 있다고 하네요. 어서 가서 리자드맨과 몬스터들을 해치우고 베스마의 평화를 찾아주세요!
_ENUM( STR_ID_24552 )		// 수고하셨어요! 그런데, 아직 카야크의 만행이 사라지지 않았어요. 용의 둥지 : 나락 더 깊은 곳에 가주세요! 여기 나락 숨겨진 지도예요.
_ENUM( STR_ID_24553 )		// 드디어 비밀이 밝혀졌네요. 어서 빨리 카야크를 처치해 주세요!
_ENUM( STR_ID_24554 )		// 용사님, 수고하셨습니다. 덕분에 베스마가 평화로워 졌어요!
_ENUM( STR_ID_24555 )		// 용사님, 비밀던전 어디까지 가보셨나요? 비밀던전 그까이꺼 별 거 아니잖아요? 도전?!
_ENUM( STR_ID_24556 )		// 와!! 용사님 대단한데요! 역시! 여기 비밀던전 스페셜 큐브(1)예요. 엄청난 선물이 들어있어요!!
_ENUM( STR_ID_24557 )		// 비밀던전 마스터가 되어 보실래요?^^
_ENUM( STR_ID_24558 )		// 용사님이 진정한 비밀던전 마스터!! 축하 선물을 드립니다~^^
_ENUM( STR_ID_24559 )		// 알테라 어딘가에 엄청난 비밀이 숨겨져 있다는걸 들으셨나요? 알테라의 이야기 책에 자세히 나와 있다고 해요!
_ENUM( STR_ID_24560 )		// 알테라에 어떤 비밀이 숨겨져 있는지 알아볼 차례예요! 여기 알테라의 비밀이에요!
_ENUM( STR_ID_24561 )		// 용사님, 운송 터널 : 오염 구역에 엄청난 비밀이 있다고 해요..운송 터널 : 오염 구역에 대한 비밀을 아델님께서 아시고 계시다는데..어서 찾아가보세요!!
_ENUM( STR_ID_24562 )		// 운송 터널 : 오염구역에 입장할 수 있는 항 알테라시아 캡슐 3개예요. 이제 운송 터널 : 오염 구역의 탐험을 시작해 볼까요?
_ENUM( STR_ID_24563 )		// 운송 터널 : 오염 구역을 발견하셨네요! 자 어서 직접 들어가서 비밀을 밝혀 주세요!
_ENUM( STR_ID_24564 )		// 운송 터널 : 오염 구역 곳곳에 알테라시아의 오염 흔적이 남아 있네요...어? 그런데 오염구역 더 깊은 곳에 큰 비밀이 남아 있다고 하네요…여기 더 깊은 곳으로 들어갈 수 있는 강화된 항 알테라시아 캡슐 3개를 드릴게요.
_ENUM( STR_ID_24565 )		// 드디어 비밀이 밝혀졌네요, 어서 빨리 나소드를 괴롭히고 있는 알테라시아를 제거해 주세요!!
_ENUM( STR_ID_24566 )		// 용사님, 수고하셨습니다. 용사님 덕분에 알테라가 평화로울 수 있어요!
_ENUM( STR_ID_24567 )		// 안녕하세요 모험가님! 코보사의 필드 체험 프로그램 입니다. 필드를 방문하고 오시면 푸짐한 보상을 드려요~
_ENUM( STR_ID_24568 )		// 안녕하세요 모험가님! 코보사의 필드 전투 프로그램 입니다. 임무를 클리어 하고 오시면 푸짐한 보상을 드려요~
_ENUM( STR_ID_24569 )		// 안녕하세요 모험가님! 필드의 특정 몬스터를 클리어 하고 오시면 푸짐한 보상을 드려요~
_ENUM( STR_ID_24570 )		// 수고하셨어요! 이제 다음 지역을 방문해 보세요!
_ENUM( STR_ID_24571 )		// 수고하셨어요! 이제 드넓은 필드를 즐겨보세요~
_ENUM( STR_ID_24572 )		// 수고하셨어요! 이제 다음 필드 전투에 참여해 보세요!
_ENUM( STR_ID_24573 )		// 엘리오스 조사단 뽀루 나타 났습니다.
_ENUM( STR_ID_24574 )		// 엘리오스 조사단 뽀루
_ENUM( STR_ID_24575 )		// 필드에도 던전만큼 무시무시한 괴물들이 있다고 해요. 하지만 선발대로 지원한 용사님들은 괴물들을 두려워하시지 않겠죠?! 어서 괴물들을 무찔러 주세요!
_ENUM( STR_ID_24576 )		// 와! 정말 대단하세요. 역시 선발대로 지원하실만한 대단한 실력을 가지고 계셨군요! 보답으로 선발대의 전리품을 드릴게요.
_ENUM( STR_ID_24577 )		// 스킬아이콘을 드래그 하거나 우클릭을 통해 스킬 슬롯에\n장착 할 수 있습니다.
_ENUM( STR_ID_24578 )		// 비밀번호와 비밀번호 확인 결과가 다릅니다.
_ENUM( STR_ID_24579 )		// 자신의 연인은 초대 할 수 없습니다.
_ENUM( STR_ID_24580 )		// 더 이상 초대 할 수 없습니다.
_ENUM( STR_ID_24581 )		// 커플대화    /c
_ENUM( STR_ID_24582 )		// 결혼대화    /c
_ENUM( STR_ID_24583 )		// 시간
_ENUM( STR_ID_24584 )		// 분
_ENUM( STR_ID_24585 )		// 남음
_ENUM( STR_ID_24586 )		// 맵설정
_ENUM( STR_ID_24587 )		// 1분미만(예상)/
_ENUM( STR_ID_24588 )		// 알수없음(예상)/
_ENUM( STR_ID_24589 )		// (예상)/
_ENUM( STR_ID_24590 )		//    대기자 수   /
_ENUM( STR_ID_24591 )		// 아이템 레벨:
_ENUM( STR_ID_24592 )		// #CFF0000\'@1\'님이#CX\n레벨 제한 조건을 만족하지 않습니다.\n자동파티 기능을 사용하실 수 없습니다.
_ENUM( STR_ID_24593 )		// #CFF0000\'@1\'님이#CX\n아이템 레벨 제한 조건을 만족하지 않습니다.\n자동파티 기능을 사용하실 수 없습니다.
_ENUM( STR_ID_24594 )		// 경험치를 획득 할 수 없습니다.
_ENUM( STR_ID_24595 )		// 파티구성원 중 취소한 유저가 있습니다.\n최우선 순위로 파티를 다시 구성합니다.\n다음 시간 후 창이 닫힙니다.
_ENUM( STR_ID_24596 )		// 파티구성원 중 취소한 유저가 있습니다.
_ENUM( STR_ID_24597 )		// 커플 반지 아이템을 구입합니다.\n\n[확인]을 누르면 캐시샵으로 이동합니다.
_ENUM( STR_ID_24598 )		// 커플신청 거부
_ENUM( STR_ID_24599 )		// 길드에 가입하지 않았습니다.
_ENUM( STR_ID_24600 )		// 결혼식 시작 동의를 구하고 있습니다.\n잠시만 기다려주세요.
_ENUM( STR_ID_24601 )		// 결혼식을 진행 하려합니다.\n시작할까요?
_ENUM( STR_ID_24602 )		// 상대방이 거절했습니다.\n동의를 구해보세요.
_ENUM( STR_ID_24603 )		// 커플은 이성 캐릭터에게만 신청 할 수 있습니다.
_ENUM( STR_ID_24604 )		// 초대할 메시지를 작성하세요.\n(최대 80 Byte)
_ENUM( STR_ID_24605 )		// 도망가!
_ENUM( STR_ID_24606 )		// 도망!
_ENUM( STR_ID_24607 )		// 아이템이 존재하지 않습니다.\n인벤토리를 확인해주세요.
_ENUM( STR_ID_24608 )		// 사랑의 리퀘스트를 가지고 오세요~뽀~
_ENUM( STR_ID_24609 )		// 미감정
_ENUM( STR_ID_24610 )		// (마우스 우클릭으로 감정 가능)
_ENUM( STR_ID_24611 )		// [부가 효과]를 확인합니다.\n@1ED소모\n\n확인 하시겠습니까?
_ENUM( STR_ID_24612 )		// ED가 부족합니다
_ENUM( STR_ID_24613 )		// [@1]에\n[@2] 아이템을\n사용하시겠습니까?
_ENUM( STR_ID_24614 )		// 미확인 상태로 되돌릴 수 있는\n장비 아이템이나 액세서리에만\n사용할 수 있습니다.
_ENUM( STR_ID_24615 )		// 선택한 아이템의 장비 레벨이\n축복받은 시공간의 주문서를 사용할 수 있는\n장비 레벨이 아닙니다.
_ENUM( STR_ID_24616 )		// 사용 불능 상태의 아이템입니다.\n 해당 아이템은 감정 또는 되팔기만 가능합니다.
_ENUM( STR_ID_24617 )		// 사용 불가 상태의 아이템입니다.\n 우클릭을 통해 감정해서\n사용 불가 상태를 원상태로 복원할 수 있습니다.
_ENUM( STR_ID_24618 )		// [ES_INT] 코보 익스프레스 “B”
_ENUM( STR_ID_24619 )		// [ES_INT] 코보 익스프레스
_ENUM( STR_ID_24620 )		// 이 아이템은 결혼 상태에서만 사용할 수 있습니다.
_ENUM( STR_ID_24621 )		// 금방 다녀오셨네요? 역시, 대단하세요~! 
_ENUM( STR_ID_24622 )		// 모험가님, 혹시 공존에 축제에 대해 알고 계시나요?
_ENUM( STR_ID_24623 )		// 태양과 달이 하나가 되는 때, 엘의 기운을 풍요롭고 비옥하게 하는 날이 랍니다~
_ENUM( STR_ID_24624 )		// 모두가 풍요로운 공존의 축제를 맞이해서 축제기간 동안 매일 매일 유용한 아이템을 드려요~
_ENUM( STR_ID_24625 )		// 안녕하세요, 아리엘이에요~
_ENUM( STR_ID_24626 )		// 이번 공존의 축제를 맞이하여 모험가 여러분들 위한 특별한 선물을 준비했어요~
_ENUM( STR_ID_24627 )		// 선물을 받으세요, 모험가님! 
_ENUM( STR_ID_24628 )		// 앞으로도 모험이 가득한 엘리오스를 마음껏 탐험해 주세요!
_ENUM( STR_ID_24629 )		// 마족치고는 너무 쉬운걸~?\n좀 더 강한 상대는 없는거야!?
_ENUM( STR_ID_24630 )		// 카리스… 베히모스를 이렇게 만들다니! 용서하지 않겠어!
_ENUM( STR_ID_24631 )		// 신녀님은 무사히 되찾았지만, 카리스를 놓치다니!\n어서 빨리 뒤쫒아야겠어!
_ENUM( STR_ID_24632 )		// 헤헷, 이정도 마족따윈 상대도 안되지!\n전부 덤비라구, 얼마든지 상대해주겠어!
_ENUM( STR_ID_24633 )		// 설마 베히모스를 조종 할 줄이야…\n이건 내 마력을 전부 쏟아부어도 불가능한 일이라구!
_ENUM( STR_ID_24634 )		// 훗-! 카리스도 별거아니네-\n내 마법이라면 문제없어!
_ENUM( STR_ID_24635 )		// 내 마법으로도 이 정도 규모의 배를 띄우는건 힘들어...\n하지만, 구속장치 정도라면 어떻게 해볼수도 있다구!
_ENUM( STR_ID_24636 )		// 베히모스 중심부에서 강대하지만 불길한 마력이 느껴져…\n이 불길한 기운은 뭐지…?
_ENUM( STR_ID_24637 )		// 고대 유물을 해하려들다니, 마족들은 정말 몰상식하군요!
_ENUM( STR_ID_24638 )		// 카리스가 도주했어요… \n무언가 좋지 않은 느낌이 들어요… 어서 카리스를 막아야겠어요.
_ENUM( STR_ID_24639 )		// 더 이상 지체 할 시간은 없어요!\n베히모스 내부로 카리스를 쫒아야해요!
_ENUM( STR_ID_24640 )		// 아… 이 엘의 기운은…!!\n어째서 이런 느낌이 드는거죠? 도대체 무슨 일이 있길래!
_ENUM( STR_ID_24641 )		// 발판이 불안정한 곳에서 전투할때는 나름의 대처법이 있지…\n이 정도 흔들림은 아무것도 아니야.
_ENUM( STR_ID_24642 )		// 마족들이 군집을 이루어 비공정을 공격해오다니.\n좀 더 확실한 전술로 전투에 임할 필요가 있겠군.
_ENUM( STR_ID_24643 )		// 비…공정이라… 지금은 신경쓸때가 아니야.\n쓸대없는 생각은 집어치우고 카리스를 쫒아야겠어.
_ENUM( STR_ID_24644 )		// 마족이란것도 별거아니군.\n하지만 밑에서 올라오는 이 위압감은 도대체…
_ENUM( STR_ID_24645 )		// 이렇게 신비한 비공정에 이런 짓을 하다니\n마족은 정말 기계에 대한 미학이 없군요.
_ENUM( STR_ID_24646 )		// 모두 조심하십시요, 파손된 부위가 많습니다.\n분석완료! 수리가 필요한 위치을 알아내었습니다.
_ENUM( STR_ID_24647 )		// 구속장치, 순수하게 기술력만으로 만들어진 것이 아니군요.\n알 수 없는 제작방식입니다, 흥미롭군요.
_ENUM( STR_ID_24648 )		// 삐빗-! 무언가 엄청난 힘이 감지되었습니다!\n이 거대한 생명체의 중심기관 입니다만, 명확하지 않군요.
_ENUM( STR_ID_24649 )		// 베히모스의 주요기관을 파괴해야해요!\n모두들 어서 카리스를 쫒아가죠!
_ENUM( STR_ID_24650 )		// 위험한 구간이 많아요!\n아이샤, 레나, 아라 누나 조심하세요!
_ENUM( STR_ID_24651 )		// 이 힘은… 제 수호석의 기운과 매우 비슷하군요.\n어쩌면 제 수호석의 힘을 더 강화시킬 수 있을 지도...
_ENUM( STR_ID_24652 )		// 카리스가 베히모스의 몸 속으로 도주했어요!\n어떤 함정이 있을지 모르지만 모두를 위해 카리스를 막아야 해요!
_ENUM( STR_ID_24653 )		// 이 생물체 중심에서 수상한 기운이 느껴집니다.\n무언가 오라버니의 느낌과 비슷한…
_ENUM( STR_ID_24654 )		// 아아…선조들이 만든 위대한 유물이…\n카리스-! 그녀는 절대로 용서 할 수 없어요!
_ENUM( STR_ID_24655 )		// 바람의 엘 수호자인 베히모스마저 조종하다니!\n어서 빨리 마족의 음모를 저지해야해요!
_ENUM( STR_ID_24656 )		// 아렌 오라버니도… 저렇게 되는 걸까요?\n빨리 오라버니를 만나야 할텐데…
_ENUM( STR_ID_24657 )		// 현재 네트워크 상태가 원활하지 않아 파티나 대전 플레이시에 상대방 유저가 안 보일 수도 있습니다. 
_ENUM( STR_ID_24658 )		// 공존의 축제
_ENUM( STR_ID_24659 )		// 물리공격력 +10%\n마법공격력 +10%
_ENUM( STR_ID_24660 )		// [TW]마을 이외의 지역에서는 사용할 수 없습니다.
_ENUM( STR_ID_24661 )		// @1의 청첩장
_ENUM( STR_ID_24662 )		// 결혼식장 예약권
_ENUM( STR_ID_24663 )		// 결혼식 예복 큐브
_ENUM( STR_ID_24664 )		// 기념일 보상입니다.
_ENUM( STR_ID_24665 )		// 이별 통보
_ENUM( STR_ID_24666 )		// 이별 통보가 도착했습니다.\n인연 상태가 해지되며 관련 기능이 모두 초기화되었습니다.
_ENUM( STR_ID_24667 )		// [청첩장]
_ENUM( STR_ID_24668 )		// 천상지애
_ENUM( STR_ID_24669 )		// 충만한 사랑의 힘\n지속시간 동안 MP 회복
_ENUM( STR_ID_24670 )		// @1님이 결혼했습니다, 축하해주세요!
_ENUM( STR_ID_24671 )		// 대상이 "커플신청 거부" 상태입니다.
_ENUM( STR_ID_24672 )		// 사랑의 메세지를 입력해 주세요.\n편지 발송 시, [사랑의 리퀘스트]가 필요합니다.
_ENUM( STR_ID_24673 )		// 엘
_ENUM( STR_ID_24674 )		// 결혼 패키지는 커플만 구입 할 수 있습니다.
_ENUM( STR_ID_24675 )		// 공식대전에서는 스킬을 사용할 수 없습니다.
_ENUM( STR_ID_24676 )		// 신랑/신부 모두가 입장해야 시작할 수 있습니다.
_ENUM( STR_ID_24677 )		// /c : 커플, 결혼채팅
_ENUM( STR_ID_24678 )		// 결혼은 어떻게 해야 하나요?
_ENUM( STR_ID_24679 )		// 힘의 문장
_ENUM( STR_ID_24680 )		// 지혜의 문장
_ENUM( STR_ID_24681 )		// 인내의 문장
_ENUM( STR_ID_24682 )		// 가호의 문장
_ENUM( STR_ID_24683 )		// 승리의 문장
_ENUM( STR_ID_24684 )		// 섬멸의 문장
_ENUM( STR_ID_24685 )		// 가속의 문장
_ENUM( STR_ID_24686 )		// 소드 웨이브
_ENUM( STR_ID_24687 )		// 막기
_ENUM( STR_ID_24688 )		// 임팩트 스매시
_ENUM( STR_ID_24689 )		// 역전의 인내
_ENUM( STR_ID_24690 )		// 라이징 웨이브
_ENUM( STR_ID_24691 )		// 크리티컬 소드
_ENUM( STR_ID_24692 )		// 초열의 룬
_ENUM( STR_ID_24693 )		// 한빙의 룬
_ENUM( STR_ID_24694 )		// 소드 실드
_ENUM( STR_ID_24695 )		// 피어싱 소드
_ENUM( STR_ID_24696 )		// 페이탈 슬랩
_ENUM( STR_ID_24697 )		// 아이시클 웨이브
_ENUM( STR_ID_24698 )		// 아이스 스톰
_ENUM( STR_ID_24699 )		// 아쿠아 샤워
_ENUM( STR_ID_24700 )		// 라이트닝 샤워
_ENUM( STR_ID_24701 )		// 샤이닝 바디
_ENUM( STR_ID_24702 )		// 체인 라이트닝
_ENUM( STR_ID_24703 )		// 쉐도우 바디
_ENUM( STR_ID_24704 )		// 쁘띠 앙고르 - 타임 밤
_ENUM( STR_ID_24705 )		// 쁘띠 앙고르 - 헤비 돌
_ENUM( STR_ID_24706 )		// 팬텀 브리딩 - 다크 폴
_ENUM( STR_ID_24707 )		// 팬텀 브리딩 - 다크 홀
_ENUM( STR_ID_24708 )		// 바이탈 드레인
_ENUM( STR_ID_24709 )		// 에너제틱 바디
_ENUM( STR_ID_24710 )		// 헤비 프레스
_ENUM( STR_ID_24711 )		// 웜홀
_ENUM( STR_ID_24712 )		// 스크류 드라이버 - 토네이도
_ENUM( STR_ID_24713 )		// 스크류 드라이버 - 드릴러
_ENUM( STR_ID_24714 )		// 미들 킥
_ENUM( STR_ID_24715 )		// 아이레린나 - 님프
_ENUM( STR_ID_24716 )		// 아이레린나 - 실프
_ENUM( STR_ID_24717 )		// 백 킥
_ENUM( STR_ID_24718 )		// 하이 킥
_ENUM( STR_ID_24719 )		// 어설트 임팩트
_ENUM( STR_ID_24720 )		// 슈팅 매그넘
_ENUM( STR_ID_24721 )		// 아크 샷
_ENUM( STR_ID_24722 )		// 래피드 샷
_ENUM( STR_ID_24723 )		// 프리징 애로우 - 드리즐
_ENUM( STR_ID_24724 )		// 윈드 블래스트
_ENUM( STR_ID_24725 )		// 트래핑 애로우 - 버스터
_ENUM( STR_ID_24726 )		// 트래핑 애로우 - 펑거스
_ENUM( STR_ID_24727 )		// 가시덩굴 덫
_ENUM( STR_ID_24728 )		// 찔레 덫
_ENUM( STR_ID_24729 )		// 진노의 씨앗
_ENUM( STR_ID_24730 )		// 엘드랏실의 분노
_ENUM( STR_ID_24731 )		// 메가드릴 브레이크
_ENUM( STR_ID_24732 )		// 쇼크 웨이브 - 디바이더
_ENUM( STR_ID_24733 )		// 쇼크 웨이브 - 커터
_ENUM( STR_ID_24734 )		// 소닉 슬래시
_ENUM( STR_ID_24735 )		// 기가 드라이브 - 리미터
_ENUM( STR_ID_24736 )		// 기가 드라이브 - 사이즈믹 트레몰
_ENUM( STR_ID_24737 )		// 차지드 볼트 - 헤지호그
_ENUM( STR_ID_24738 )		// 차지드 볼트 - 쏜즈 블러드
_ENUM( STR_ID_24739 )		// 헬 다이브
_ENUM( STR_ID_24740 )		// 리미트 크러셔
_ENUM( STR_ID_24741 )		// 화염인
_ENUM( STR_ID_24742 )		// 리볼버 캐논 - OP
_ENUM( STR_ID_24743 )		// 리볼버 캐논 - HE
_ENUM( STR_ID_24744 )		// 네이팜 그리네이드
_ENUM( STR_ID_24745 )		// 이그니션 크로우 - 네이팜
_ENUM( STR_ID_24746 )		// 이그니션 크로우 - 인시너레이션
_ENUM( STR_ID_24747 )		// 일루전 레이
_ENUM( STR_ID_24748 )		// 테슬라 쇼크
_ENUM( STR_ID_24749 )		// 호넷 스팅 - 익스플로전
_ENUM( STR_ID_24750 )		// 호넷 스팅 - 쉐이프트 차지
_ENUM( STR_ID_24751 )		// 아토믹 블래스터 - 플라즈마 건
_ENUM( STR_ID_24752 )		// 아토믹 블래스터 - 소닉 건
_ENUM( STR_ID_24753 )		// 헤븐즈 피스트 - 프레셔
_ENUM( STR_ID_24754 )		// 헤븐즈 피스트 - 스위퍼
_ENUM( STR_ID_24755 )		// 스핏 파이어 - 필드
_ENUM( STR_ID_24756 )		// 스핏 파이어 - 그리네이드
_ENUM( STR_ID_24757 )		// 스위프 롤링 - 오버차지
_ENUM( STR_ID_24758 )		// 스위프 롤링 - 트라이 발칸
_ENUM( STR_ID_24759 )		// 쿠글블릿츠
_ENUM( STR_ID_24760 )		// 임팩트 디토네이션
_ENUM( STR_ID_24761 )		// 판데모니움 - 카오스
_ENUM( STR_ID_24762 )		// 판데모니움 - 피어
_ENUM( STR_ID_24763 )		// 아틸러리 노바
_ENUM( STR_ID_24764 )		// 랜드 디몰리셔 - 헤비 암즈
_ENUM( STR_ID_24765 )		// 랜드 디몰리셔 - 어스 퀘이크
_ENUM( STR_ID_24766 )		// 더블 파이어
_ENUM( STR_ID_24767 )		// 매그넘 샷
_ENUM( STR_ID_24768 )		// 래피드 캐논
_ENUM( STR_ID_24769 )		// 일레스틱 밤 - 핸드 그리네이드
_ENUM( STR_ID_24770 )		// 일레스틱 밤 - 그리네이드 런처
_ENUM( STR_ID_24771 )		// 아틸러리 스트라이크 - 미슬 샤워
_ENUM( STR_ID_24772 )		// 아틸러리 스트라이크 - 퀀텀 발리스타
_ENUM( STR_ID_24773 )		// 택티컬 필드 - 인듀런스
_ENUM( STR_ID_24774 )		// 택티컬 필드 - 레이드
_ENUM( STR_ID_24775 )		// 지원 포격
_ENUM( STR_ID_24776 )		// 기공창
_ENUM( STR_ID_24777 )		// 신속
_ENUM( STR_ID_24778 )		// 철산고
_ENUM( STR_ID_24779 )		// 천격
_ENUM( STR_ID_24780 )		// 낙화
_ENUM( STR_ID_24781 )		// 자 다음주면 드디어 내가 등장 한다구. 이건 맛보기로 주는거니 나의 강력함을 미리 체험해 보길 바래 히히힛!!
_ENUM( STR_ID_24782 )		// 안녕하세요 모험가님? 처음 뵙겠습니다~저는 미래에서 모험가님을 돕기위해 온 나이트 와쳐 입니다!
_ENUM( STR_ID_24783 )		// 제가 드리는 카드를 이용하여 나이트 와쳐의 강력함을 미리 체험해 보세요! 모험가님의 앞날에 행운이 깃들길…
_ENUM( STR_ID_24784 )		// 모험가님!본격적인 풍고족 구출 작전이 시작되었습니다. 자~ 그럼~엘리오스 곳곳으로 풍고족을 찾으러 출~동~!
_ENUM( STR_ID_24785 )		// 풍고족을 발견하셨군요! 아리엘이 모험가님이 더욱 안전하게 풍고족을 구출하실 수 있도록 마나에릭실을 지원하겠어요!
_ENUM( STR_ID_24786 )		// 모험가님..풍고족을 발견하였지만 나소드 경비병들이 완전 봉쇄하고 경로를 지키고 있답니다. 어서 가서 그들을 무찔러 주세요!
_ENUM( STR_ID_24787 )		// 역시 나소드 경비병들을 다 무찌르셨군요! 모험가님 덕분에 풍고족 구출 작전 성공에 한발 더 가까워 졌군요! 제 선물을 받으시고 작전을 꼭 성공시켜주세요!
_ENUM( STR_ID_24788 )		// 모험가님! 풍고족 납치의 배후에는 킹 나소드가 있었다는 증거를 찾았답니다! 킹 나소드를 찾아 처치하세요! 바로 그곳에 우리들의 풍고족을 찾을 수 있을 거에요!
_ENUM( STR_ID_24789 )		// 역시 배후는 킹 나소드 였군요..우리들의 선량한 풍고족이 안전하게 돌아와서 아리엘은 너무나도 기쁘답니다.픙고족은 은혜를 잊지 않아요! 풍고족의 보은 큐브를 제가 대신하여 드립니다.
_ENUM( STR_ID_24790 )		// 본부로 귀환할 것을 선택하셨군요.아리엘은 모든 모험가님의 선택을 존중합니다. 돌아가시는 길목 길목 떨어져 있는 평범한 깃털을 보시면 모아서 아리엘에게 가져다 주세요. 아리엘이 수고하신 모험가님을 위해 멋진 액세서리로 교환해 드릴께요
_ENUM( STR_ID_24791 )		// 분명 평범한 깃털이지만 아리엘 손에 닿는 순간 세상 그 무엇도 특별하게 만들 수 있답니다. 자, 모험가님은 어떤 액세서리를 원하시나요?
_ENUM( STR_ID_24792 )		// 본부로 귀환할 것을 선택하셨군요.아리엘은 모든 모험가님의 선택을 존중합니다. 돌아가시는 길목 길목 떨어져 있는 평범한 깃털을 보시면 모아서 아리엘에게 가져다 주세요.아리엘이 수고하신 모험가님을 위해 멋진 액세서리로 교환해 드릴께요
_ENUM( STR_ID_24793 )		// 분명 평범한 깃털이지만 아리엘 손에 닿는 순간 세상 그 무엇도 특별하게 만들 수 있답니다. 자, 모험가님은 어떤 액세서리를 원하시나요?
_ENUM( STR_ID_24794 )		// 풍고족을 계속 지켜주기로 결정하셨군요. 숭고한 희생을 선택하신 모험가님을 존경합니다. 풍고족을 위해 계속 전투해 주세요! 분명 풍고족은 은혜를 잊이 않는 분들이죠
_ENUM( STR_ID_24795 )		// 풍고족을 계속하여 지켜주신 모험가님을 위하여 풍고족이 보은의 선물을 준비했답니다.붉은 색의 영롱한 엘의 조각과 푸른색의 영롱한 엘의 조각 중에 원하는 것을 선택 하시어 더욱 강력한 힘을 얻어보세요!
_ENUM( STR_ID_24796 )		// 풍고족을 계속 지켜주기로 결정하셨군요. 숭고한 희생을 선택하신 모험가님을 존경합니다. 풍고족을 위해 계속 전투해 주세요! 분명 풍고족은 은혜를 잊이 않는 분들이죠
_ENUM( STR_ID_24797 )		// 풍고족을 계속하여 지켜주신 모험가님을 위하여 풍고족이 보은의 선물을 준비했답니다.붉은 색의 영롱한 엘의 조각과 푸른색의 영롱한 엘의 조각 중에 원하는 것을 선택 하시어 더욱 강력한 힘을 얻어보세요!
_ENUM( STR_ID_24798 )		// 샌틸러스호
_ENUM( STR_ID_24799 )		// 베히모스 심장부
_ENUM( STR_ID_24800 )		// 칼루소 부족의 유물과 샌더의 기술력으로 탄생한 고대의 마력장치가 탑제된 비행선. 마족에 의해 타락한 베히모스를 쫒아 추적한다.
_ENUM( STR_ID_24801 )		// 구속시킨 베히모의 내부. 베히모스 생체 방어기관과 카리스가 설치한 수 많은 트랩, 마족/트락들의 부화기관들이 있다.
_ENUM( STR_ID_24802 )		// 베히모스 심장부
_ENUM( STR_ID_24803 )		// 수고하셨어요 모험가님~ 모험가님의 새로운 능력을 보강시켜 드릴게요. 자~ 기술의 반지 받으세요
_ENUM( STR_ID_24804 )		// 모험가님 숨겨진 능력들을 찾으셨나요? 수고하셨습니다 그 능력들로 몬스터들을 어서 해치워 주세요
_ENUM( STR_ID_24805 )		// 힘든 싸움이셨나요? 더 강화된 능력들로 몬스터를 처치해 주신 모험가님을 사람들은 존경할거에요
_ENUM( STR_ID_24806 )		// 수고하셨습니다~ 제가 보답으로 멋진 보상을 드릴테니 받으세요~
_ENUM( STR_ID_24807 )		// 수고하셨습니다. 강화된 능력을 마음껏 발휘해 보세요~
_ENUM( STR_ID_24808 )		// 모험가님의 단련된 능력들은 그 누구보다 강한 것 같아요~ 수고하셨습니다.
_ENUM( STR_ID_24809 )		// 끊임없는 단련을 통해 능력을 강화시킨 모험가님의 노력에 박수를 드립니다~
_ENUM( STR_ID_24810 )		// 모험가님 너무 수고많으셨습니다~ 계속된 단련으로 능력을 강화시키신다면 모험가님은 곧 무적이 되실 거에요~
_ENUM( STR_ID_24811 )		// 다크 베가 트락
_ENUM( STR_ID_24812 )		// 다크 오바 트락
_ENUM( STR_ID_24813 )		// 다크 철그락 트락
_ENUM( STR_ID_24814 )		// 다크 아이언 트락
_ENUM( STR_ID_24815 )		// 다크 버기 트락
_ENUM( STR_ID_24816 )		// 다크 포그타 트락
_ENUM( STR_ID_24817 )		// 다크 캐스키
_ENUM( STR_ID_24818 )		// 바머로드
_ENUM( STR_ID_24819 )		// 바머
_ENUM( STR_ID_24820 )		// 인큐버스 : 이쿠스
_ENUM( STR_ID_24821 )		// 슬레이어 : 아누
_ENUM( STR_ID_24822 )		// 서큐버스 : 에리스
_ENUM( STR_ID_24823 )		// 인큐버스 : 인쿨로드
_ENUM( STR_ID_24824 )		// 슬레이어 : 아누드
_ENUM( STR_ID_24825 )		// 서큐버스 : 에리롯드
_ENUM( STR_ID_24826 )		// 동력장치
_ENUM( STR_ID_24827 )		// 구속장치
_ENUM( STR_ID_24828 )		// 타락한 베히모스
_ENUM( STR_ID_24829 )		// 카리스
_ENUM( STR_ID_24830 )		// 소환더미1
_ENUM( STR_ID_24831 )		// 소환더미2
_ENUM( STR_ID_24832 )		// 소환더미3
_ENUM( STR_ID_24833 )		// 소환더미4
_ENUM( STR_ID_24834 )		// 소환더미5
_ENUM( STR_ID_24835 )		// 베히모스 바람
_ENUM( STR_ID_24836 )		// 베히모스 트랩
_ENUM( STR_ID_24837 )		// 텐타클
_ENUM( STR_ID_24838 )		// 거대 텐타클
_ENUM( STR_ID_24839 )		// 생체 텐타클
_ENUM( STR_ID_24840 )		// 변종 텐타클
_ENUM( STR_ID_24841 )		// 작은 기둥
_ENUM( STR_ID_24842 )		// 큰 기둥
_ENUM( STR_ID_24843 )		// 베히모스 기관
_ENUM( STR_ID_24844 )		// 붉은 알
_ENUM( STR_ID_24845 )		// 왈도미네이션
_ENUM( STR_ID_24846 )		// 진 카리스
_ENUM( STR_ID_24847 )		// 잠식된 바람의 엘
_ENUM( STR_ID_24848 )		// 생체 베가 트락
_ENUM( STR_ID_24849 )		// 생체 트락
_ENUM( STR_ID_24850 )		// 생체 캐스키
_ENUM( STR_ID_24851 )		// 생체 베가 트락
_ENUM( STR_ID_24852 )		// 생체 트락
_ENUM( STR_ID_24853 )		// 생체 캐스키
_ENUM( STR_ID_24854 )		// 왈도미네이션
_ENUM( STR_ID_24855 )		// 어머, 모험가님! 금방 다녀오셨네요! 역시, 대단하세요~
_ENUM( STR_ID_24856 )		// 엘리오스의 아이템이 대대적인 개편을 앞두고 있다는 소식, 혹시 들으셨어요?
_ENUM( STR_ID_24857 )		// 아이템 개편을 기념해서 여러분을 위해 유용한 아이템이 담긴 선물을 나눠 드릴게요.
_ENUM( STR_ID_24858 )		// 축복받은 시공간의 주문서는 6월 5일부터 아이템을 헉! 소리나게 바꾸는데 쓰이는 물건이니까 꼭! 꼭! 간직해두시길 바래요~
_ENUM( STR_ID_24859 )		// 민첩한
_ENUM( STR_ID_24860 )		// 신속한
_ENUM( STR_ID_24861 )		// 용감한
_ENUM( STR_ID_24862 )		// 용맹한
_ENUM( STR_ID_24863 )		// 꿰뚫는
_ENUM( STR_ID_24864 )		// 전율하는
_ENUM( STR_ID_24865 )		// 노려보는
_ENUM( STR_ID_24866 )		// 백발백중
_ENUM( STR_ID_24867 )		// 분노하는
_ENUM( STR_ID_24868 )		// 격노하는
_ENUM( STR_ID_24869 )		// 그림자
_ENUM( STR_ID_24870 )		// 유령
_ENUM( STR_ID_24871 )		// 인내하는
_ENUM( STR_ID_24872 )		// 불굴자
_ENUM( STR_ID_24873 )		// 끈기있는
_ENUM( STR_ID_24874 )		// 무한 체력
_ENUM( STR_ID_24875 )		// 날렵한
_ENUM( STR_ID_24876 )		// 음속돌파
_ENUM( STR_ID_24877 )		// 도약하는
_ENUM( STR_ID_24878 )		// 공간 도약
_ENUM( STR_ID_24879 )		// 정신력
_ENUM( STR_ID_24880 )		// 지력
_ENUM( STR_ID_24881 )		// 힘쎈
_ENUM( STR_ID_24882 )		// 강력한
_ENUM( STR_ID_24883 )		// 마력류
_ENUM( STR_ID_24884 )		// 강마력류
_ENUM( STR_ID_24885 )		// 수호력
_ENUM( STR_ID_24886 )		// 대지력
_ENUM( STR_ID_24887 )		// 항마력
_ENUM( STR_ID_24888 )		// 천상력
_ENUM( STR_ID_24889 )		// [ES_INT]결투신청 하시겠습니까?
_ENUM( STR_ID_24890 )		// [ES_INT]결투신청 하시겠습니까? 신청하시면 블루팀으로 참가합니다.
_ENUM( STR_ID_24891 )		// [ES_INT]결투신청이 등록되었습니다. 레드팀으로 참가합니다
_ENUM( STR_ID_24892 )		// 엘리시스
_ENUM( STR_ID_24893 )		// 세이버 나이트
_ENUM( STR_ID_24894 )		// 파이로 나이트
_ENUM( STR_ID_24895 )		// 어쩐지 트락들이 더 흉폭해진것 같지만, 별거아니네-
_ENUM( STR_ID_24896 )		// 이 덕지덕지 붙어있는 혈관들은 도대체 뭐지?\n모두 다 끊어버리면 되는건가-?
_ENUM( STR_ID_24897 )		// 이상한 촉수들이 자꾸 튀어나와서 성가셔!\n촉수부터 몽땅 베어버릴테다!
_ENUM( STR_ID_24898 )		// 트락은 귀찮게 어디서 자꾸 튀어나오는거야?!\n먼저 그 곳부터 파괴해야 겠어!
_ENUM( STR_ID_24899 )		// 으으… 움찔움찔하는 저 기관은 너무 징그러워\n아앗! 또 뭔가 나오려는거야!?
_ENUM( STR_ID_24900 )		// 구속장치는 베히모스를 잠깐 멈춘것에 불과해.\n애초에 그런 장치, 가능할리가 없잖아?!
_ENUM( STR_ID_24901 )		// 이런 기관은 모두 불 태워 버려야 해!\n파이어볼! 파이어볼! 파이어보오올-!!!
_ENUM( STR_ID_24902 )		// 엘을 감싸고 있던 물체… 엄청난 마력을 뿜어내고 있었어\n하지만 너무나 불길하고 위험해 보여.
_ENUM( STR_ID_24903 )		// 아아… 바람의 엘이…\n마족들은 어떻게 이런 짓을 할 수 있는 거죠?
_ENUM( STR_ID_24904 )		// 베히모스는 봉인된 것이 아닙니다, 단지 움직임을 막았을 뿐이죠.\n그를 봉인 할 수는 없습니다.
_ENUM( STR_ID_24905 )		// 카리스…그녀는 정말 불쌍한 존재이지만...\n그렇다고 그녀가 했던 행동들이 용서되지는 않습니다.
_ENUM( STR_ID_24906 )		// 정말 무시무시한 힘이었어요…\n엘을 타락시키고 그 힘을 흡수해서 사용할 줄이야…
_ENUM( STR_ID_24907 )		// 이 생물들은 어딘지 모르게 나와 닮았군…\n이들도 이리 되는건 원치 않았을지도…
_ENUM( STR_ID_24908 )		// 카리스… 그 마지막 표정은 도대체 뭐였지?\n이게 끝이 아닌 듯한 불길한 예감이 드는군
_ENUM( STR_ID_24909 )		// 그녀의 기술에 현혹되면 안돼!\n몸이 뜻대로 움직이지 않게 되버린다고
_ENUM( STR_ID_24910 )		// 설마 베히모스와 바람의 엘을 자신에게 흡수하려 할 줄이야…
_ENUM( STR_ID_24911 )		// 삑- 분석해보았습니다만, 골자를 해석할 수 없었습니다.\n이건 생명체로 분류할 수 없을 듯 합니다만…알 수 없군요.
_ENUM( STR_ID_24912 )		// 박쥐들을 이용한 광범위 공격이군요.\n미리 회피가능한 지점을 탐색해보겠습니다.
_ENUM( STR_ID_24913 )		// 이 공간은 이해할 수 없는 구조를 취하고 있습니다.\n모든 물리법칙을 무시하고 있어요.
_ENUM( STR_ID_24914 )		// 불길한 마력의 흐름이 보입니다.\n특정한 지역을 향해 모여들고 있습니다. 무언가 대처가 필요합니다.
_ENUM( STR_ID_24915 )		// 절망에 빠진 자신을 구할 수 있는건 자신뿐이에요.\언제든지 흔들리지 않는 자세가 필요해요.
_ENUM( STR_ID_24916 )		// 자신의 신체를 포기하다니, 나약한 존재네요.
_ENUM( STR_ID_24917 )		// 아이샤 누나! 앞을 조심해요! 괴상한 물체가!!\n이브 누나 탐색을 부탁드려요.
_ENUM( STR_ID_24918 )		// 프라이터니어가 공명하고 있어요.\n엘의 영향일까요…? 아니면…
_ENUM( STR_ID_24919 )		// 악에 물든 자의 최후는 항상 같군요.\n모두 깨끗이 정화하겠습니다.
_ENUM( STR_ID_24920 )		// 태초의 모습을 간직한 듯한 저 모습은…\n마치 생명체를 만들어 내는 공장같네요…
_ENUM( STR_ID_24921 )		// 아… 카리스의 모습을 보니 오라버니가 더욱 걱정되요…아렌… 오라버니…
_ENUM( STR_ID_24922 )		// 제 마음은 이런 저급한 현혹술에 흔들리지 않아요!
_ENUM( STR_ID_24923 )		// [ES_INT]결투신청이 등록되었습니다. 블루팀으로 참가합니다.
_ENUM( STR_ID_24924 )		// 
_ENUM( STR_ID_24925 )		// ~
_ENUM( STR_ID_24926 )		// 1
_ENUM( STR_ID_24927 )		// 2
_ENUM( STR_ID_24928 )		// 3
_ENUM( STR_ID_24929 )		// 4
_ENUM( STR_ID_24930 )		// 5
_ENUM( STR_ID_24931 )		// 6
_ENUM( STR_ID_24932 )		// 7
_ENUM( STR_ID_24933 )		// 8
_ENUM( STR_ID_24934 )		// 9
_ENUM( STR_ID_24935 )		// 0
_ENUM( STR_ID_24936 )		// -
_ENUM( STR_ID_24937 )		// =
_ENUM( STR_ID_24938 )		// Back
_ENUM( STR_ID_24939 )		// Tab
_ENUM( STR_ID_24940 )		// Q
_ENUM( STR_ID_24941 )		// W
_ENUM( STR_ID_24942 )		// E
_ENUM( STR_ID_24943 )		// R
_ENUM( STR_ID_24944 )		// T
_ENUM( STR_ID_24945 )		// Y
_ENUM( STR_ID_24946 )		// U
_ENUM( STR_ID_24947 )		// I
_ENUM( STR_ID_24948 )		// O
_ENUM( STR_ID_24949 )		// P
_ENUM( STR_ID_24950 )		// [
_ENUM( STR_ID_24951 )		// ]
_ENUM( STR_ID_24952 )		// \ 
_ENUM( STR_ID_24953 )		// Caps
_ENUM( STR_ID_24954 )		// A
_ENUM( STR_ID_24955 )		// S
_ENUM( STR_ID_24956 )		// D
_ENUM( STR_ID_24957 )		// F
_ENUM( STR_ID_24958 )		// G
_ENUM( STR_ID_24959 )		// H
_ENUM( STR_ID_24960 )		// J
_ENUM( STR_ID_24961 )		// K
_ENUM( STR_ID_24962 )		// L
_ENUM( STR_ID_24963 )		// ;
_ENUM( STR_ID_24964 )		// '
_ENUM( STR_ID_24965 )		// Enter
_ENUM( STR_ID_24966 )		// LShift
_ENUM( STR_ID_24967 )		// Z
_ENUM( STR_ID_24968 )		// X
_ENUM( STR_ID_24969 )		// C
_ENUM( STR_ID_24970 )		// V
_ENUM( STR_ID_24971 )		// B
_ENUM( STR_ID_24972 )		// N
_ENUM( STR_ID_24973 )		// M
_ENUM( STR_ID_24974 )		// ,
_ENUM( STR_ID_24975 )		// .
_ENUM( STR_ID_24976 )		// /
_ENUM( STR_ID_24977 )		// RShift
_ENUM( STR_ID_24978 )		// Up
_ENUM( STR_ID_24979 )		// LCtrl
_ENUM( STR_ID_24980 )		// LAlt
_ENUM( STR_ID_24981 )		// Space
_ENUM( STR_ID_24982 )		// RAlt
_ENUM( STR_ID_24983 )		// Rctrl
_ENUM( STR_ID_24984 )		// Left
_ENUM( STR_ID_24985 )		// Down
_ENUM( STR_ID_24986 )		// Right
_ENUM( STR_ID_24987 )		// NmLk
_ENUM( STR_ID_24988 )		// /
_ENUM( STR_ID_24989 )		// *
_ENUM( STR_ID_24990 )		// -
_ENUM( STR_ID_24991 )		// +
_ENUM( STR_ID_24992 )		// 0
_ENUM( STR_ID_24993 )		// 1
_ENUM( STR_ID_24994 )		// 2
_ENUM( STR_ID_24995 )		// 3
_ENUM( STR_ID_24996 )		// 4
_ENUM( STR_ID_24997 )		// 5
_ENUM( STR_ID_24998 )		// 6
_ENUM( STR_ID_24999 )		// 7

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif