#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_17500 = STR_ID_17499 + 1 )		// 초대
_ENUM( STR_ID_17501 )		// 힘내세요!\n힘내 퐁 힘내\n하하하
_ENUM( STR_ID_17502 )		// 사라져라!\n에잇에잇~~\n에이핑크~
_ENUM( STR_ID_17503 )		// Stop!\nLook at me now
_ENUM( STR_ID_17504 )		// 에이핑크가\n부릅니다~\n'ED를 드려요'
_ENUM( STR_ID_17505 )		// BUBIBU\nBUBIBU\nBUBIBU
_ENUM( STR_ID_17506 )		// 포맷설정
_ENUM( STR_ID_17507 )		// 오디오
_ENUM( STR_ID_17508 )		// [US] 안녕하세요 드디어 플루오네 대륙에도 코보사가 지점을 차리게 되었습니다.
_ENUM( STR_ID_17509 )		// [US] 하멜지점 오픈 기념으로 벨더에서 하멜까지 군함으로 이동하는 모든 모험가분들에게 코보 VIP Express티켓을 드리고 있으니 꼭 받아가세요.
_ENUM( STR_ID_17510 )		// [US] 플루오네 대륙 첫 종착지인 하멜에 오신 것을 환영합니다.
_ENUM( STR_ID_17511 )		// [US] 이 티켓은 군함을 이용하지 않고도 두 대륙을 마음대로 오갈 수 있으니 마음껏 이용해 주세요. 감사합니다.
_ENUM( STR_ID_17512 )		// [US] 최근의 다크 엘의 영향으로 하멜지역이 수해를 입어서 수재민들이 많이 생겼다고 하네요.
_ENUM( STR_ID_17513 )		// [US] 현재 음식과 따뜻한 담요가 많이 부족하다고 하는데 모험가님이 구해주시면 저희 코보사가 전달해 드리도록 하겠습니다.
_ENUM( STR_ID_17514 )		// [US] 감사합니다. 감사의 표시로 데니프의 분노 아이템들 드릴 테니 필요한 곳에 잘 사용하세요.
_ENUM( STR_ID_17515 )		// [US] 지금 레시암에서 많은 수재민들이 하멜에 거주해 있지만 음식이 넉넉하지 못해 어려움이 많습니다.
_ENUM( STR_ID_17516 )		// [US] 모험가님들께서 수재민들이 먹을 수 있도록 음식을 좀 구해다 주실 수 있겠습니까?
_ENUM( STR_ID_17517 )		// [US] 감사합니다. 하멜 주민들이 감사의 표시로 이것을 전해달라고 하네요.
_ENUM( STR_ID_17518 )		// [US] 레시암 주민들이 갑자기 발생한 수해로 물건들을 제대로 챙겨오지 못했다고 합니다.
_ENUM( STR_ID_17519 )		// [US] 레시암 지역을 돌아보시고 혹시 쓸만한 물건들이 없는지 찾아봐 주실 수 있으십니까?
_ENUM( STR_ID_17520 )		// [US] 음 그렇군요. 수해에 이미 모두 다 떠내려 가버렸군요. 어쩔수 없죠.
_ENUM( STR_ID_17521 )		// [US] 그래도 수고하셨으니 약소하나마 이거라도 받아주십시오.
_ENUM( STR_ID_17522 )		// [US] 하멜의 하얀 거신의 아들 프린스 세이커가 마족들에 맞서 싸우다가 부상을 입고 어디엔가 있다고 합니다.
_ENUM( STR_ID_17523 )		// [US] 모험가님께서 좀 찾아봐 주실 수 있나요?
_ENUM( STR_ID_17524 )		// [US] 휴 다행이도 큰 부상은 아니네요. 아마 푹 쉬고 나면 괜찮을 것 같네요.
_ENUM( STR_ID_17525 )		// [US] 지난번 전투로 청의 수호석이 약하게 데미지를 입었는데 수리하기 위해서는 엘의 가루와 엘의 여인의 눈물이 필요하다고 하네요.
_ENUM( STR_ID_17526 )		// [US] 각지역의 보스들이 가지고 있다고 하는데 혹시 좀 구해주실 수 있나요?
_ENUM( STR_ID_17527 )		// [US] 감사합니다. 덕분에 수리를 맞길 수 있네요.
_ENUM( STR_ID_17528 )		// 사운드 장치를 찾을 수 없습니다.
_ENUM( STR_ID_17529 )		// 동영상 촬영을 시작합니다.(사운드 제외)
_ENUM( STR_ID_17530 )		// [CN] 안녕하세요?\n하멜의 COBO 사에서 각 마을로 떠내려간 수호석을 찾고 있습니다. 찾아주신다면 정성것 보답 하겠습니다~!
_ENUM( STR_ID_17531 )		// [CN] 아! 하멜 마을의 페넨시오님께 직접 '하멜 수호석' 을 가져다 주시면 더큰 보상을 해주신다고 하니 직접 페넨시오님께 가보는 것을 추천 드립니다!
_ENUM( STR_ID_17532 )		// [CN] 감사합니다~!\n기회가 된다면 물의 도시 하멜 마을에도 한번 가보세요~ 벨더 선착장에서 Lv 45가 되면 하멜 선착장으로 갈 수 있답니다.~!
_ENUM( STR_ID_17533 )		// [CN] 혹시 '하멜 수호석' 을 보셨나요?\n지금 저희 붉은 기사단에서는 각 마을에 떠내려 갔던 '하멜 수호석' 을 찾고 있습니다.
_ENUM( STR_ID_17534 )		// [CN] 보신다면 저에게 가져다 주시겠습니까?\n사례는 섭섭하지 않게 하겠습니다.
_ENUM( STR_ID_17535 )		// [CN] 도움 주셔서 감사합니다.\n붉은 기사단을 대표해서 드리는 것이니 사양말고 받으십시오.
_ENUM( STR_ID_17536 )		// [CN] 안녕하세요? 길드 마스터 님 !\n길드원들에게 지급된 '길드 상품권' 을 모아오세요. 상품권에 맞는 선물로 교환해 드리겠습니다.
_ENUM( STR_ID_17537 )		// [CN] 단합이 잘되는 길드 군요!\n내일도 선물을 교환 할 수 있으니 길드원들의 '길드 상품권'을 모아 오세요~\n그럼 내일 뵐께요~
_ENUM( STR_ID_17538 )		// 잠시 기다렸다가 동영상 촬영을 시작해주세요.
_ENUM( STR_ID_17539 )		// 동영상 촬영 중에는 변경 할 수 없습니다.
_ENUM( STR_ID_17540 )		// 하드 디스크 용량이 부족 합니다.
_ENUM( STR_ID_17541 )		// 테스트!
_ENUM( STR_ID_17542 )		// 코보주식회사에서 준비한 초특가 한정 기획 상품!\n
_ENUM( STR_ID_17543 )		// 의 야심작!\n
_ENUM( STR_ID_17544 )		// 1. 캐릭터당 1회만 구매할 수 있으며, 구매한 캐릭터로만 아\n이템을 받을 수 있습니다.\n	
_ENUM( STR_ID_17545 )		// 2. 구매일 포함 7일간 혜택을 받을 수 있습니다. \n(7월 5일 이후 사용 불가능)\n	
_ENUM( STR_ID_17546 )		// 3. 해당되는 요일에 구매한 캐릭터로 1분 연속 접속 시, 아이\n템을 우편으로 지급합니다.\n	
_ENUM( STR_ID_17547 )		// 월 : 근성 포션 @1개, 완전 회복 포션 @2개\n
_ENUM( STR_ID_17548 )		// 화 : 엘의 나무 열매 @1개\n
_ENUM( STR_ID_17549 )		// 수 : 부활석 @1개\n
_ENUM( STR_ID_17550 )		// 목 : 축복의 메달 @1일권 큐브\n
_ENUM( STR_ID_17551 )		// 금 : 얼음조각상 가열기 @1+@2 큐브\n
_ENUM( STR_ID_17552 )		// 토 : 신규 액세서리 A (일반)\n
_ENUM( STR_ID_17553 )		// 일 : 고성능 나소드 메가폰 @1개\n
_ENUM( STR_ID_17554 )		// 목 : 플루오르 스톤 Lv@1 @2개\n
_ENUM( STR_ID_17555 )		// 토 : 신규 액세서리 B (고급)\n
_ENUM( STR_ID_17556 )		// 일 : 뽀루의 발도장(황금색) @1개\n
_ENUM( STR_ID_17557 )		// 피격 시 @1% 확률로 독폭발
_ENUM( STR_ID_17558 )		// 피격 시 @1% 확률로 주변 생명력 흡수
_ENUM( STR_ID_17559 )		// (계정 단위)
_ENUM( STR_ID_17560 )		// (캐릭터 단위)
_ENUM( STR_ID_17561 )		// 이벤트 보상이 도착하였습니다. 우편함을 확인해주세요!
_ENUM( STR_ID_17562 )		// 타격 시 @1% 확률로 불꽃 강타
_ENUM( STR_ID_17563 )		// 타격 시 @1% 확률로 레이스 발사
_ENUM( STR_ID_17564 )		// 아리엘의 월요일 선물상자 도착!
_ENUM( STR_ID_17565 )		// 아리엘의 화요일 선물상자 도착!
_ENUM( STR_ID_17566 )		// 아리엘의 수요일 선물상자 도착!
_ENUM( STR_ID_17567 )		// 아리엘의 목요일 선물상자 도착!
_ENUM( STR_ID_17568 )		// 아리엘의 금요일 선물상자 도착!
_ENUM( STR_ID_17569 )		// 아리엘의 토요일 선물상자 도착!
_ENUM( STR_ID_17570 )		// 아리엘의 일요일 선물상자 도착!
_ENUM( STR_ID_17571 )		// 월요일 선물상자가 도착했습니다!\n근성 포션 30개, 완전 회복 포션 30개네요^^
_ENUM( STR_ID_17572 )		// 화요일 선물상자가 도착했습니다!\n엘의 나무 열매 20개네요^^
_ENUM( STR_ID_17573 )		// 수요일 선물상자가 도착했습니다!\n부활석 50개네요^^
_ENUM( STR_ID_17574 )		// 목요일 선물상자가 도착했습니다!\n플루오르 스톤 Lv5 5개네요^^
_ENUM( STR_ID_17575 )		// 금요일 선물상자가 도착했습니다!\n얼음조각상 가열기 5+1 큐브네요^^
_ENUM( STR_ID_17576 )		// 토요일 선물상자가 도착했습니다!\n엘로드 씰 (신성)이네요^^
_ENUM( STR_ID_17577 )		// 일요일 선물상자가 도착했습니다!\n뽀루의 발도장(황금색) 1개네요^^
_ENUM( STR_ID_17578 )		// 루리엘의 월요일 선물상자 도착!
_ENUM( STR_ID_17579 )		// 루리엘의 화요일 선물상자 도착!
_ENUM( STR_ID_17580 )		// 루리엘의 수요일 선물상자 도착!
_ENUM( STR_ID_17581 )		// 루리엘의 목요일 선물상자 도착!
_ENUM( STR_ID_17582 )		// 루리엘의 금요일 선물상자 도착!
_ENUM( STR_ID_17583 )		// 루리엘의 토요일 선물상자 도착!
_ENUM( STR_ID_17584 )		// 루리엘의 일요일 선물상자 도착!
_ENUM( STR_ID_17585 )		// 월요일 선물상자가 도착했습니다!\n근성 포션 10개, 완전 회복 포션 10개네요^^
_ENUM( STR_ID_17586 )		// 화요일 선물상자가 도착했습니다!\n엘의 나무 열매 5개네요^^
_ENUM( STR_ID_17587 )		// 수요일 선물상자가 도착했습니다!\n부활석 10개네요^^
_ENUM( STR_ID_17588 )		// 목요일 선물상자가 도착했습니다!\n축복의 메달 1일권 큐브네요^^
_ENUM( STR_ID_17589 )		// 금요일 선물상자가 도착했습니다!\n얼음조각상 가열기 1+1 큐브네요^^
_ENUM( STR_ID_17590 )		// 토요일 선물상자가 도착했습니다!\n엘로드 씰 (순백)이네요^^
_ENUM( STR_ID_17591 )		// 일요일 선물상자가 도착했습니다!\n고성능 나소드 메가폰 3개네요^^
_ENUM( STR_ID_17592 )		// 커뮤니티창(T)에서 같은 지역에 있는 모험가들을 파티에 초대 할 수 있습니다. (마우스 우클릭 + 초대)
_ENUM( STR_ID_17593 )		// 추가 경험치와 강력한 피버 발동 효과를 받고 싶으시다면, 2인 이상으로 던전 플레이 하시는 것을 추천합니다.
_ENUM( STR_ID_17594 )		// [CN] 안녕하세요? 지금 벨더 선착에 하멜행 군함이 도착해 있다는 소식 들으셨나요?
_ENUM( STR_ID_17595 )		// [CN] 하멜행 군함을 타면 플루오네 대륙으로 갈 수 있다고 하니 플루오네 대륙에 관심이 있으시다면 벨더 선착장으로 한번 가보세요~
_ENUM( STR_ID_17596 )		// [CN] 새로운 플루오네 대륙에서 즐겁고 신나는 모험을 즐기세요~!
_ENUM( STR_ID_17597 )		// [CN] 안녕하세요? 물의 도시 하멜 마을에 오신걸 환영 합니다.
_ENUM( STR_ID_17598 )		// [CN] 그런데 지금 침수로 인해 하멜 주민들이 힘들어 하고 있답니다. 하멜 주민들을 위해 도움을 주실 수 있나요?
_ENUM( STR_ID_17599 )		// [CN] 어머! 감사합니다. 하멜 주민 분들이 배불리 먹을 수 있겠어요.
_ENUM( STR_ID_17600 )		// [CN] 아참 로드로스 공작의 수석 비서관인 데이지 씨께서 침수 지역을 정찰 해야 한다고 하던데 한번 가보세요~
_ENUM( STR_ID_17601 )		// [CN] 어서 오십시오. 현재 침수 지역의 피해상황을 집계 중입니다. 도움을 주실 수 있겠습니까?
_ENUM( STR_ID_17602 )		// [CN] 이정도면 충분 합니다. 이건 작은 성의이니 받아 주세요.
_ENUM( STR_ID_17603 )		// [CN] 그리고 붉은 기사단 십부장 페넨시오 님이 일손이 부족하다고 하셨는데 도움을 주실 수 있으신가요?
_ENUM( STR_ID_17604 )		// [CN] 지금 침수 지역을 복구 해야 하는데 몬스터들로 인해 어려움을 겪고 있습니다. 레시암과 가라앉은 레시암으로 가서 힘이 되어 주십시오!
_ENUM( STR_ID_17605 )		// [CN] 역시 제눈은 틀리지 않았습니다. 많은 힘이 되었습니다. 다음에 기회가 된다면 또 부탁 드리고 싶군요.
_ENUM( STR_ID_17606 )		// [TW] 안녕하세요. 레이븐님~
_ENUM( STR_ID_17607 )		// [TW] 웨폰 테이커로 전직하셨군요. 축하의 의미로 나소드 판넬가드-Ver.K2(15일) 아이템을 가져오시면 영구권으로 바꿔드릴게요~
_ENUM( STR_ID_17608 )		// [TW] 가져오셨네요. 영구권으로 바꿔드릴게요~
_ENUM( STR_ID_17609 )		// [TW] 안녕하세요~ 어머! 웨폰 테이커로 전직 하셨군요.
_ENUM( STR_ID_17610 )		// [TW] 웨폰 테이커의 느낌은 어떠신가요? 한 번 제대로 느껴보고 싶지 않으신가요?
_ENUM( STR_ID_17611 )		// [TW] 간단히 몸을 풀 정도로 던전을 한 번 다녀오시는 것도 좋겠네요~
_ENUM( STR_ID_17612 )		// [TW] 수고하셧어요~
_ENUM( STR_ID_17613 )		// [TW] 헤이~ 이번에 내가 웨폰 테이커의 오버 히트에 대한 것을 연구하고 있어!
_ENUM( STR_ID_17614 )		// [TW] 너도 한 번 해보지 않겠어? 그렇다면 경험치를 받는 던전을 5번 하고 오면, 내가 재미있는 것을 줄게!
_ENUM( STR_ID_17615 )		// [TW] 호오! 웨폰 테이커!!
_ENUM( STR_ID_17616 )		// [TW] 너한테는 특별히 내가 싸게 해줄게! 경험치를 받는 던전을 3번 하고 와바! 어때 할만하지? 하하
_ENUM( STR_ID_17617 )		// [TW] 이야 빨리 왔구나!
_ENUM( STR_ID_17618 )		// [TW] 안녕하세요. 모험가님!
_ENUM( STR_ID_17619 )		// [TW] 이번에 단오절 특별 행사로 용선 경기를 한답니다.
_ENUM( STR_ID_17620 )		// [TW] 흑용선과 백용선이 서로 자웅을 겨루는데 모험가님은 어느 쪽을 응원하고 싶으신가요?
_ENUM( STR_ID_17621 )		// [TW] 흑색 메달과 백색 메달! 이 두가지 중에서 하나를 선택하면 된답니다.
_ENUM( STR_ID_17622 )		// [TW] 단!! 주의 하실 점은 한 번 선택하면 바꿀 수 없어요~ 그러니 응원하고 싶으신 색을 신중이 고르시길 바래요!
_ENUM( STR_ID_17623 )		// [TW] 와~ 색을 고르셨군요!! 모험가님이 선택하신 색이 꼭 승리하길 바래요~
_ENUM( STR_ID_17624 )		// [TW] 흑용선이 승리하기 위해서는 흑색 깃발이 많이 필요해요!!
_ENUM( STR_ID_17625 )		// [TW] 그리고 흑용선이 승리한다면 모험가님은 많은 보상을 받으 실 수 있어요!
_ENUM( STR_ID_17626 )		// [TW] 물론 모험가님의 기여도가 높아야 하지만요!
_ENUM( STR_ID_17627 )		// [TW] 와~ 흑색 깃발을 모아오셨군요! 여기 모험가님의 기여도를 평가할 흑색 쿠폰이에요!
_ENUM( STR_ID_17628 )		// [TW] 백용선이 승리하기 위해서는 백색 깃발이 많이 필요해요!!
_ENUM( STR_ID_17629 )		// [TW] 그리고 백용선이 승리한다면 모험가님은 많은 보상을 받으 실 수 있어요!
_ENUM( STR_ID_17630 )		// [TW] 와~ 백색 깃발을 모아오셨군요! 여기 모험가님의 기여도를 평가할 백색 쿠폰이에요!
_ENUM( STR_ID_17631 )		// [TW] 안녕~ 너 요즘 용선 경기를 하고 있다며! 이야~ 재미있겠는데~
_ENUM( STR_ID_17632 )		// [TW] 그런데 너 이기고 있는거야? 혹시 지고 있다면 내가 아주 특별한 것을 알려줄게~ 어때 듣고 싶어?
_ENUM( STR_ID_17633 )		// [TW] 너의 기여도를 평가하는 백색 쿠폰을 2개 가지고 온다면! 내가 너의 백색 메달을 흑색 메달로 바꿀 수 있는 비밀 색 교체 티켓을 줄게! 어때?
_ENUM( STR_ID_17634 )		// [TW] 한 번 잘 생각해봐~ 날마다 있는 기회가 아니야~
_ENUM( STR_ID_17635 )		// [TW] 이야~ 잘 생각했어! 너가 선택한 색이 꼭 승리하길 바랄께
_ENUM( STR_ID_17636 )		// [TW] 너의 기여도를 평가하는 흑색 쿠폰을 2개 가지고 온다면! 내가 너의 흑색 메달을 백색 메달로 바꿀 수 있는 비밀 색 교체 티켓을 줄게! 어때?
_ENUM( STR_ID_17637 )		// [JP] 안녕하세요~ 메구포이드 구미에요~
_ENUM( STR_ID_17638 )		// [JP] 엘리오스를 여행하는 모험가 여러분을 만나게 되어서 정말 반가워요~
_ENUM( STR_ID_17639 )		// [JP] 먼저 간단한 몇가지를 해오시면 예쁜 아이템을 드릴게요~ 준비되셨나요~
_ENUM( STR_ID_17640 )		// [JP] 그럼 간단히 경험치를 받을 수 있는 던전 2회를 하고 오실래요~
_ENUM( STR_ID_17641 )		// [JP] 와아~ 이것을 사용하시면~ 저와 비슷한 느낌을 체험하실 수 있어요~!
_ENUM( STR_ID_17642 )		// [JP] 안녕하세요~ 메구포이드에요~
_ENUM( STR_ID_17643 )		// [JP] 혹시 제 이름이 무엇인지 아시나요~
_ENUM( STR_ID_17644 )		// [JP] 제 이름이 적힌 아이템을 가져 오시면 저의 마스코트! 아이템을 드릴게요~
_ENUM( STR_ID_17645 )		// [JP] 역시 제 이름을 기억해주시다니 모험가님 정말 대단하세요~
_ENUM( STR_ID_17646 )		// [JP] 우리 당근을 멋지게 바꿔보지 않을래요~
_ENUM( STR_ID_17647 )		// [JP] 각 던전의 보스 몬스터에게서 설 익은 당근을 수집해오시면! 제가 잘 익은 당근으로 바꿔드릴께요~
_ENUM( STR_ID_17648 )		// [JP] 이것을 모으면 여러가지 멋진 보상을 얻을 수 있어요~
_ENUM( STR_ID_17649 )		// [JP] 와~ 빨리 모아오셨군요~
_ENUM( STR_ID_17650 )		// [JP] 우리 음표을 멋지게 바꿔보지 않을래요~
_ENUM( STR_ID_17651 )		// [JP] 각 던전의 보스 몬스터에게서 초라한 음표를 수집해오시면! 제가 멋진 음표로 바꿔드릴께요~
_ENUM( STR_ID_17652 )		// [JP] 이번에 엘소드, 아이샤, 레나에 이어서 레이븐의 신규 3번째 그림자가 나왔다는 것 아시죠?
_ENUM( STR_ID_17653 )		// [JP] 과연.. 그것은 무엇일까요!! 궁금하시지 않나요?
_ENUM( STR_ID_17654 )		// [JP] 그렇다면 제가 그 궁금증을 조금 더 풀어드릴게요!! 그러나 세상에 공짜는 없는 법!
_ENUM( STR_ID_17655 )		// [JP] 모험가님의 수준에 알맞은 던전을 10회 플레이하시고, 나소드 핸드 오버히트 개조법(이벤트) 1개를 가져오시면 제가 조금 더 기대되는 물품을 드릴게요!
_ENUM( STR_ID_17656 )		// [JP] 여기에 모험가님의 궁금증을 조금 더 풀어줄 수 있는 아이템이에요! 계속 저희 레이븐!! 사랑해주시면~ 다음에 더 기대되는 것이 나타날거에요~!
_ENUM( STR_ID_17657 )		// [JP] 무엇을 만들고 싶으신가요~
_ENUM( STR_ID_17658 )		// [JP] 안녕히가세요~
_ENUM( STR_ID_17659 )		// [JP] 무슨 미션을 하고 싶으신가요~
_ENUM( STR_ID_17660 )		// [JP] 무엇을 사고 싶으신가요?
_ENUM( STR_ID_17661 )		// [US] 안녕하세요? 저희 코보사에서는 투지있는 모험가들의 성장을 돕고 있습니다. 모험가님의 투지를 한 번 보여주시겠어요?
_ENUM( STR_ID_17662 )		// [US] 와우! 타오르는 투지가 느껴지는데요? 이 물약들을 받아 가셔서 사용해 보세요. 모험가님의 투지에 걸맞는 물건일 거에요.
_ENUM( STR_ID_17663 )		// [US] 저희 코보사는 모험가님의 성장이 매우 기대됩니다. 지금까지 보여주신 투지로 한층 성장한 모습을 보여주시면 좋겠습니다.
_ENUM( STR_ID_17664 )		// [US] 어떠세요? 모험가님이 점점 성장하고 있는 것이 느껴지시나요? 저희 코보사에서 준비한 '성장의 약속 큐브'를 받아가세요. 성장하실 때마다 매번 새로운 아이템을 획득하실 수 있어요!
_ENUM( STR_ID_17665 )		// [US] 안녕하세요? 모험가님은 전직을 할 수 있는 조건을 갖추셨네요? 마음의 준비는 되셨어요?
_ENUM( STR_ID_17666 )		// [US] 얼른 전직 하시길 바랄게요! 여기 저희 코보사에서 모험가님의 전직을 응원하기 위한 큐브를 준비했어요! 전직 이후에 열어보실 수 있답니다.
_ENUM( STR_ID_17667 )		// [US] 모험가님! 돌아오신 것을 환영해요! 지금 정말이지 모험가님의 도움이 필요한 시점이었어요! 엘리오스 대륙이 늘어나는 몬스터 때문에 곤욕을 치루고 있답니다. 먼저, 엘더와 베스마로 가셔서 몬스터들을 혼내 주세요!
_ENUM( STR_ID_17668 )		// [US] 돌아오신 것을 다시 한 번 환영합니다. 덕분에 엘더와 베스마 지역은 안정화 된 것 같아요. 알테라와 페이타 지역에도 문제가 있는 것 같아요. 페이타에서는 특별히 서신이 와있네요.
_ENUM( STR_ID_17669 )		// [US] 알테라와 페이타 지역도 몬스터들이 넘쳐나고 있어요. 어서 가셔서 그 숫자를 좀 줄여주시기 바랍니다!
_ENUM( STR_ID_17670 )		// [US] 감사합니다. 알테라와 페이타 지역은 한시름 놓아도 되겠습니다. 하멜에서 온 서신이 도착해 있어요. 하멜의 상황이 심각한 모양입니다. 가시는 길에 벨더에 들러 몬스터를 혼내주시는 것도 잊지마세요!
_ENUM( STR_ID_17671 )		// [US] 하멜의 서신은 확인하셨나요? 많은 모험가들이 벨더를 거쳐 하멜로 향하고 있지만 역부족인 모양입니다. 벨더와 하멜의 몬스터들을 혼내주세요!
_ENUM( STR_ID_17672 )		// [US] 감사합니다. 이로서 당분간은 엘리오스 대륙이 안정화될 것으로 생각되네요. 앞으로도 잘 부탁 드립니다.
_ENUM( STR_ID_17673 )		// [US] 엇! 모험가님은 VIP 모험가의 증표를 가지고 계시군요? 모험가님이라면 VVIP 모험가에 도전하실 수 있어요! 
_ENUM( STR_ID_17674 )		// [US] 역시 VIP 모험가님에 이정도는 너무 쉬운가요? 여기 지원서가 있어요. 앞으로 VVIP 모험가의 자질을 증명해주시길 바랍니다.
_ENUM( STR_ID_17675 )		// [US] VVIP 모험가 지원서를 가지고 계시군요? 알테라와 페이타 지역의 몬스터를 혼내주신다면 VVIP 모험가로 인정 받을 수 있어요!
_ENUM( STR_ID_17676 )		// [US] 드디어 VVIP 모험가가 되셨습니다!! 축하드려요. 이것으로 충분한 보상이 될 지 모르겠네요. 그런데 VVIP 모험가님께서 도와주실 일이 더 있습니다. 도와주실거죠? 
_ENUM( STR_ID_17677 )		// [US] VVIP 모험가님! 벨더와 하멜 지역이 몬스터들 때문에 좋지 않은 상황이에요! 도와주세요.
_ENUM( STR_ID_17678 )		// [US] 감사합니다. 이걸로 충분한 보상이 되실지 모르겠네요. 앞으로도 잘 부탁 드립니다.
_ENUM( STR_ID_17679 )		// 안녕하세요 모험가님? 몬스터 소환에 대해 들어보셨나요?
_ENUM( STR_ID_17680 )		// 이번에 업데이트된 몬스터 카드 아이템으로 몬스터를 소환해 함께 싸울 수 있게 되었답니다.
_ENUM( STR_ID_17681 )		// 임무를 완수하시면 몬스터 카드를 체험 하실 수 있는 특별한 큐브를 보상으로 드리겠습니다. 화이팅 입니다!
_ENUM( STR_ID_17682 )		// 와우?! 순식간에 다녀오셨군요!
_ENUM( STR_ID_17683 )		// 고대하시던 몬스터 카드를 획득 할 수 있는 큐브를 드리겠습니다.
_ENUM( STR_ID_17684 )		// 몬스터 카드는 던전의 몬스터를 사냥하다보면 획득 할 수 있답니다. 모험가님이라면 꼭 행운이 함께할 거라 믿어요~
_ENUM( STR_ID_17685 )		// 즐거운 소식!\n몬스터 소환 카드\n시스템이 업데이트\n되었답니다.\n저를 통해 즐거운\n체험을 할 수 있어요
_ENUM( STR_ID_17686 )		// 총 57종의 몬스터\n카드가 준비 됐습니다\n획득 방법은?\n던전의 해당 몬스터를\n잡으면 드랍으로 획득\n할 수 있다고 해요
_ENUM( STR_ID_17687 )		// [JP] GUMI
_ENUM( STR_ID_17688 )		//  방문하기
_ENUM( STR_ID_17689 )		// [EU] 모험가님 요즘 하멜 지역까지 모험을 하신다고 고생이 많으시죠? 여러분을 돕겠다고 하신 분이 계세요~ 궁금 하시죠?
_ENUM( STR_ID_17690 )		// [EU] 새로운 모험가님이 사용하시는 무기예요! 이것만 봐도 누군지 아시겠죠?
_ENUM( STR_ID_17691 )		// [EU] 새로운 모험가님은 특별한 무기를 사용한다고 해요~ 그 부분도 알고 계신가요? 어떤건지 알려드리면 새로운 모험가 님이 사용하기는 무기를 구경 시켜 드릴께요~그리고 새로운 모험가님께 드릴 선물도 드릴께요~
_ENUM( STR_ID_17692 )		// [EU] 어때요? 아직 만나뵙지는 못했지만 믿음직 스럽지 않나요?
_ENUM( STR_ID_17693 )		// [EU] 음.. 새로운 모험가에 대해서 더 자세히 알고 싶으시다구요? 그렇다면 특징을 하나 알려 드릴께요! 하.지.만.! 일단은 기본적인 것은 미리 알아 오셔야겠죠?
_ENUM( STR_ID_17694 )		// [EU] 평소에는 귀여운 외모를 하고 계시지만 각성을 하시면 누구보다 듬직하시답니다~ 정말 멋진 분이시지 않나요?
_ENUM( STR_ID_17695 )		// [EU] 새로운 동료 반길 준비는 다 되셨나요? 아직 준비가 덜 되셨다면 저희 Co-Bo사에서 모험가님들 도와 드릴께요~
_ENUM( STR_ID_17696 )		// [EU] 새로운 동료를 맞이 할 때는 먼저 마음을 열고 다가가야 한다는 것을 잊지 마세요~
_ENUM( STR_ID_17697 )		// 퀘스트 완료 보상
_ENUM( STR_ID_17698 )		// #CFF0000@1#CX 퀘스트를 완료하셨습니다.\n즉시 지급되는 보상이지만, 인벤토리 공간이 부족하여 우편으로 보내드립니다.
_ENUM( STR_ID_17699 )		// [JP] VOCALOID
_ENUM( STR_ID_17700 )		// 봉인된 얼음 조각상은 캐시샵에 판매하고 있는\n얼음 조각상 가열기를 통해 열 수 있습니다.
_ENUM( STR_ID_17701 )		// ～♪
_ENUM( STR_ID_17702 )		// @1 후 @2
_ENUM( STR_ID_17703 )		// 회원님은 만 18세 미만의 셧다운제 적용대상으로 @1 후부터 잠시 동안 게임을 이용하실 수 없습니다. 선택적 셧다운제는 본인 혹은 법정 대리인에 의해 시간을 조정하실 수 있습니다.
_ENUM( STR_ID_17704 )		// 회원님은 만 16세 미만으로 확인되어 밤 12시부터 오전 6시까지 게임을 이용하실 수 없습니다. 이용에 참고를 부탁드립니다.
_ENUM( STR_ID_17705 )		// [US] 엘리오스의 모험가 여러분 안녕하세요. 7월 1일은 머나먼 나라 캐나다의 탄생을 기념하는 날이라고 해요.
_ENUM( STR_ID_17706 )		// [US] 엘리오스 대륙에서도 이를 기념하기 위해 폭죽포들이 던전에 나온다고 하는데 폭죽을 터트리면 얻을 수 있는 퍼즐조각을 모두 모아오시면 기념 상자를 열 수 있는 열쇠를 드릴게요.
_ENUM( STR_ID_17707 )		// [US] 수고하셨습니다. 이 열쇠는 7월 1일에 접속하면 받을 수 있는 상자를 열 수 있는 열쇠이니 잘 보관해 뒀다가 좋은 선물을 받아가세요.
_ENUM( STR_ID_17708 )		// [US] 엘리오스의 모험가 여러분 안녕하세요. 7월 4일은 머나먼 나라 미국의 독립을 기념하는 날이라고 해요.
_ENUM( STR_ID_17709 )		// [US] 엘리오스 대륙에서도 이를 기념하기 위해 폭죽포들이 던전에 나온다고 하는데 폭죽을 터트리면 얻을 수 있는 퍼즐조각을 모두 모아오시면 기념 상자를 열 수 있는 열쇠를 드릴게요.
_ENUM( STR_ID_17710 )		// [US] 수고하셨습니다. 이 열쇠는 7월 4일에 접속하면 받을 수 있는 상자를 열 수 있는 열쇠이니 잘 보관해 뒀다가 좋은 선물을 받아가세요.
_ENUM( STR_ID_17711 )		// [US] 대박 폭죽포
_ENUM( STR_ID_17712 )		// [US] 불량 폭죽포
_ENUM( STR_ID_17713 )		// [TW] 5개의 아이템 중에서 무엇이 나올까요~
_ENUM( STR_ID_17714 )		// [TW] 5가지 아이템중에서 한 개를 선택하면
_ENUM( STR_ID_17715 )		// [TW] 여러 개의 아이템중에서 하나의 아이템을 받을 수 있어요.
_ENUM( STR_ID_17716 )		// [TW] 그 중에선 특별한 아이템도 있답니다.
_ENUM( STR_ID_17717 )		// [TW] 과연 오늘의 모험가님의 운은 어떨까요?
_ENUM( STR_ID_17718 )		// 에이핑크의 응원
_ENUM( STR_ID_17719 )		// [수호천사 에이핑크]\n천사다운 고귀한 모습으로 버프를 준다.
_ENUM( STR_ID_17720 )		// 게임 이용 @1시간이 경과했습니다.\n과도한 게임 이용은 정상적인 일상 생활에 지장을 줄 수 있습니다.\n휴식 후 다시 이용해주시면 감사하겠습니다.
_ENUM( STR_ID_17721 )		// [TW] 경험치 보너스 @1%
_ENUM( STR_ID_17722 )		// [TW] 퀘스트 아이템 드랍률 보너스 @1%
_ENUM( STR_ID_17723 )		// 게임 이용 @1시간이 경과했습니다.\n과도한 게임 이용은 정상적인 일상 생활에\n지장을 줄 수 있습니다.\n휴식 후 다시 이용해주시면 감사하겠습니다.
_ENUM( STR_ID_17724 )		// 회원님은 만 18세 미만의 셧다운제 적용대상\n으로 @1 후부터 잠시 동안 게임을 이용하실\n수 없습니다. 선택적 셧다운제는 본인 혹은 법정\n대리인에 의해 시간을 조정하실 수 있습니다.
_ENUM( STR_ID_17725 )		// 회원님은 만 16세 미만으로 확인되어\n밤 12시부터 오전 6시까지 게임을\n이용하실 수 없습니다.\n이용에 참고를 부탁드립니다.
_ENUM( STR_ID_17726 )		// 회원님은 셧다운제 적용대상으로\n@1 후부터 잠시 동안 게임을 이용하실\n수 없습니다. 
_ENUM( STR_ID_17727 )		// 회원님은 셧다운제 적용대상으로 @1 후부터 잠시 동안 게임을 이용하실 수 없습니다. 
_ENUM( STR_ID_17728 )		// #CFFFF00[천사의 깃털]#CX\n캐릭터 #C00FFFF적정 레벨#CX 던전 클리어 시\n일정 확률로 획득할 수 있습니다.\n#CFFFF00(*프리미엄 PC방에선 100% 획득 가능)\n\n#C00FFFF*적정 레벨?\n#C00FFFF던전에 표시된 레벨 또는 2레벨 높거나 낮음.
_ENUM( STR_ID_17729 )		// #CFFFF00[천사의 깃털 획득 가능 전직]
_ENUM( STR_ID_17730 )		// #CFFFF00[다음 주의 천사의 깃털 획득 가능 전직]
_ENUM( STR_ID_17731 )		// 루벤
_ENUM( STR_ID_17732 )		// 엘더
_ENUM( STR_ID_17733 )		// 베스마
_ENUM( STR_ID_17734 )		// 알테라
_ENUM( STR_ID_17735 )		// 벨더
_ENUM( STR_ID_17736 )		// 하멜
_ENUM( STR_ID_17737 )		// 회원님은 셧다운제 적용대상으로 게임 접속이 종료됩니다.
_ENUM( STR_ID_17738 )		// [CN] 지금 엘리오스에는 새로운 영웅 이야기를 듣고 싶어 하는 사람들로 가득해요~ 아주 대단한 영웅인가봐요~ 저도 많이 궁금한데….
_ENUM( STR_ID_17739 )		// [CN] 감사합니다! 아주 기대 되요~! 이번엔 어떤 이야기 일까요~
_ENUM( STR_ID_17740 )		// [CN] 안녕하세요~~ 2012 China Joy 도우미 뽀루 인사 드립니다.
_ENUM( STR_ID_17741 )		// [CN] China Joy 도우미 이지만 입장권을 구하지 못해 여기에 있답니다. T_T
_ENUM( STR_ID_17742 )		// [CN] 출석권을 모아 간다면 입장권을 구할 수 있을 텐데…혹시 절 도와주실 수 있나요~? 부탁 드려요~~
_ENUM( STR_ID_17743 )		// [CN] 감사해요~ 조금만 더 모으면 이제 입장권을 구할 수 있을 것 같아요~
_ENUM( STR_ID_17744 )		// [CN] China Joy는 2012년 7월 26일 부터 7월 29일 까지 상하이 신국제박람센터 에서 진행 됩니다.
_ENUM( STR_ID_17745 )		// 게임을 이용하려면 본인확인을 받으셔야 합니다.
_ENUM( STR_ID_17746 )		// [TW] 후와~ 너무 덥네요! 모험가님도 덥지 않으세요?
_ENUM( STR_ID_17747 )		// [TW] 이럴때 맛있고 시원한 수박을 먹으면 정말 좋을텐데.. 아 참! 그거 아세요?
_ENUM( STR_ID_17748 )		// [TW] 수박몬이라는 몬스터가 던전에 등장했다고 해요! 이 몬스터를 잡으면 시원한 수박을 먹을 수 있지 않을까요?
_ENUM( STR_ID_17749 )		// [TW] 모험가님! 수박몬을 잡아주세욧!!
_ENUM( STR_ID_17750 )		// [TW] 와아~ 수고하셨어요~
_ENUM( STR_ID_17751 )		// [TW] 수박몬한테서 수박 조각이 떨어진다고 해요!
_ENUM( STR_ID_17752 )		// [TW] 이 수박 조각을 저한테 가져다 주시지 않겠어요?
_ENUM( STR_ID_17753 )		// [TW] 우리 함께 이 무더운 여름을 시원하게 보내봐요!!
_ENUM( STR_ID_17754 )		// [TW] 수박몬
_ENUM( STR_ID_17755 )		// [CN] ChinaJoy 뽀루
_ENUM( STR_ID_17756 )		// [CN] 안녕하세요? ChinaJoy 에 가보셨나요?
_ENUM( STR_ID_17757 )		// [CN] ChinaJoy 에 가고 싶은데.ㅠㅠ 출석권이 필요해요~
_ENUM( STR_ID_17758 )		// [CN] 안녕히가세요~ 시간이 있으시다면 ChinaJoy 에 한번 들러보세요~
_ENUM( STR_ID_17759 )		// [CN] 열심히 만들어 드리겠습니다.
_ENUM( STR_ID_17760 )		// 필요한 물건이 있으시군요.
_ENUM( STR_ID_17761 )		// 누구나 쉽게 만들 수 있는 물건은 아닙니다. 당신은 특별하니까요.
_ENUM( STR_ID_17762 )		// 7월 12일,\n다크엘의 힘으로\n진화한 무한의 검사가\n탄생합니다.\n제가 약간의 정보를\n드리죠.
_ENUM( STR_ID_17763 )		// 7월 26일,\n마법 소녀의 진화,\n그 끝을 여러분의\n눈으로 확인 할 수\n있을 거에요.
_ENUM( STR_ID_17764 )		// 천사들이 그대를 도울거에요.
_ENUM( STR_ID_17765 )		// 저의 가호가 함께 할 겁니다.
_ENUM( STR_ID_17766 )		// 대천사 나은
_ENUM( STR_ID_17767 )		// 무한의 검사... 그 존재가 궁금해 저를 찾아 오셨군요.
_ENUM( STR_ID_17768 )		// 7월 12일, 무한의 검사의 등장을 시작으로 용사들의 새로운 모습들이 공개 되겠지요. 저를 비롯한 천사들은 이 용사들의 성장을 도우러 왔습니다.
_ENUM( STR_ID_17769 )		// 자, 이제 무한의 검사가 누구인지 알아 볼 차례군요. 이 용사는 현재 '콘웰' 이란 전설의 검을 사용합니다.
_ENUM( STR_ID_17770 )		// 어떤 용사인지 느낌이 오시나요? 제 상점에서 그 용사의 얼굴이 그려진 학생증을 구해오세요.
_ENUM( STR_ID_17771 )		// 잘 하셨습니다. 단번에 알아보시는군요.
_ENUM( STR_ID_17772 )		// 무한의 검사에 대한 이야기가 아직 더 남아 있답니다. 다음 이야기도 들어주시길 바래요.
_ENUM( STR_ID_17773 )		// 잊지 않으셨군요. 무한의 검사에 대한 정보를 더 드리도록 하죠.
_ENUM( STR_ID_17774 )		// '무한의 검사'는 콘웰의 능력을 어떤 존재로부터 더 증폭시켜 강한 힘을 가지게 된답니다. 이 '힘의 근원이 되는 것'은 무엇일까요? 
_ENUM( STR_ID_17775 )		// 어둡고...위험해 보이는 존재이지요.
_ENUM( STR_ID_17776 )		// 마찬가지로 답은 제 상점에 있답니다. 당신의 답을 기대하고 있겠어요.
_ENUM( STR_ID_17777 )		// 맞습니다. 어둠의 힘도 정의롭게 쓰일 수 있음을 잊지 마세요. 여기 보상으로 무한의 콘웰을 드리겠습니다.
_ENUM( STR_ID_17778 )		// 비록 유지 할 수 있는 시간에 제한이 있지만, 7월 12일에 영원히 함께 할 수 있는 방법이 있을 겁니다.
_ENUM( STR_ID_17779 )		// [CN] 어린 모험가들이 고생이 많구만… 나도 젊었을 땐 자네들 처럼 패기 하나로만 헤쳐나갔었지..허허.. 그러나 지금 엘리오스의 상황이 안좋은만큼 자네들에게 든든한 동료가 필요할 것 같군. 자……………..
_ENUM( STR_ID_17780 )		// [CN] 음…. 미안하네.. 100살이 넘다보니 기억이 잘… 어렴풋이 생각나는건 블랙크로우단의 저격병 녀석이 그 친구의 물건을 훔쳤다고 하더군. 가서 그 물건을 찾아와 보게나.
_ENUM( STR_ID_17781 )		// [CN] 청의 탄환? 아! 그 친구 이름이 청이였구만! 허허허… 자 청이라는 녀석은…………………
_ENUM( STR_ID_17782 )		// [CN] 음….. 미안하네... 100살이 넘다보니 기억이 잘…. 페이타의 렌토가 기사단 출신이라 실력있는 용사들을 많이 아니깐 가서 물어보게나..그리고 내 기억력에 대해선 비밀로 해주게.. 이건 작은 성의일세.허허허 이 친구들 참 융통성 있구만.
_ENUM( STR_ID_17783 )		// [CN] 뭐? 아델 촌장님이…... 그렇군. 물론 청이 너의 일행에 합류된다면 더할나위없겠지만 청의 발목을 잡지 않을려면 너희들도 어느정도의 실력은 있어야된다고 생각한다. 이제부터 너희들에게 3가지 테스트를 해보겠다. 먼저 페이타의 비호감인 애머시스트를 혼내주고 오도록!
_ENUM( STR_ID_17784 )		// [CN] 생각보다 빨리 완료 했는걸? 좋아! 그럼 다음 테스트를 진행해보도록 하겠다.
_ENUM( STR_ID_17785 )		// [CN] 두번째 미션은 지하예배당에 있는 듀터의 목걸이를 가져오는 테스트이다. 종류는 두가지! 어둠의 목걸이와 피의 목걸이라는 악세사리다. 지하예배당에 있는 마족들의 힘의 근원이지. 듀터는 마족 중에서도 똑똑한 놈이니 쉽게는 뺏았기질 않을꺼다. 생쥐가 고양이목에 방울다는 것 보다 어려울거라고 예상한다. 출발!!
_ENUM( STR_ID_17786 )		// [CN] 힘든 기색이 역력하군. 이 정도로 지쳐서는 청에게 의지 할게 될 뿐이야. 정신 바짝 차리도록!
_ENUM( STR_ID_17787 )		// [CN] 제군들! 이제 마지막 관문이다. 지하정원에 있는 프록시가 가지고 있는 단검으로 플랜트 오버로드의 뿌리를 잘라오는 미션이다. 그 뿌리가 페이타지역의 땅의 기운을 뺏어가고 있기 때문에 꼭 제거하기 바라네. 우리가 가지고 있는 일반 무기로는 자를 수 없으니 꼭 프록시가 가지고 있는 마력의 단검을 사용하여야 한다. 아~ 참고로 프록시는 글리터근위병 10마리가 지키고 있으니 기억해 두기바란다. 부디 몸 조심하도록!.
_ENUM( STR_ID_17788 )		// [CN] 우리 페이타 수비대 정예멤버들도 하기 힘든 일들을 하다니 대단하다. 청의 능력과 견주어 봐도 손색이 없구나
_ENUM( STR_ID_17789 )		// [CN] 청을 만나러 오셨다고요? 지금 청은 마족에게 끌려간 아버지의 행방을 찾고 있을 것입니다. 당신들이 도움을 주신다면 청은 기꺼이 동료가 되어 줄 꺼라고 믿습니다. 소문에 의하면 벨더 제 3거주지구에서 청의 아버지가 우노하운드에게 끌려가는 모습을 봤다는 사람이 있더군요. 우노하운드에게서 실마리를 찾아보도록하세요.
_ENUM( STR_ID_17790 )		// [CN] 이것은 세나스 가문에게만 내려진다는 수호석의 파편이군요. 이 수호석이 밝혀주는 곳을 따라가면 청의 아버지를 찾을 수 있을 것 입니다.. 빨리 청에게 가보도록 하세요
_ENUM( STR_ID_17791 )		// #CFFFF00(던전)물리 공격력 @1% 증가#CX
_ENUM( STR_ID_17792 )		// #CFFFF00(던전)마법 공격력 @1% 증가#CX
_ENUM( STR_ID_17793 )		// [US] 이봐! 내가 준 부적은 효과가 좀 있어? 그럼 보스 몬스터들의 사악한 기운으로부터 수은을 모아오면, 이 누님이 짙은 인주를 만들어 줄게!
_ENUM( STR_ID_17794 )		// [US] 인주가 있으면 그 부적의 효과를 연장할 수 있을 거야. 절대 내가 필요해서 부탁하는 건 아니야!
_ENUM( STR_ID_17795 )		// [US] 오! 수고했어! 덕분에 짙은 인주를 만들 수 있었어. 하지만 이정도의 인주로는 부족해.
_ENUM( STR_ID_17796 )		// [US] 좀 더 많은 인주가 있으면 내가 준 부적을 한 층 더 오래 사용할 수 있을 텐데……
_ENUM( STR_ID_17797 )		// [US] 내가 준 부적의 효과를 연장하려면 짙은 인주가 많이 필요해! 분발해 주길 바래!
_ENUM( STR_ID_17798 )		// [US] 드디어 완성되었군 후후… 그런데 이 연구는 실패인 것 같아..
_ENUM( STR_ID_17799 )		// [US] 결국 이 부적도 너의 기술을 영원히 향상 시켜주지는 못하네.. 다른 연구를 계속 해야겠어! 앞으로도 이 누님을 계속 도와주렴!
_ENUM( STR_ID_17800 )		// [US] 지난 연구가 실패한 건 모두 운이 없어서인 것 같아. 옛 문헌에 따르면 토끼발은 행운의 상징이라고해. 토끼발을 좀 찾아다 주겠어? 럭키 세븐! 딱 7개만 모아다줘!
_ENUM( STR_ID_17801 )		// [US] 아직은 잘 모르겠어. 시간이 필요해.. 기다려보자. 내 연구를 좀 더 도와주면 기술 향상에 도움이 되는 메모를 줄게! 약속할게!
_ENUM( STR_ID_17802 )		// [US] 네잎 클로버가 행운의 상징인건 알고 있지? 이 누님의 연구가 잘 되길 바란다면, 네잎 클로버를 좀 찾아다 주겠어? 럭키 세븐! 딱 7개만 모아다줘!
_ENUM( STR_ID_17803 )		// [US] 네잎 클로버를 이렇게나 많이 갖게 되다니 괜히 기분이 좋네. 사실 토끼발은 효과가 없었어. 하지만, 네잎 클로버에 대한 연구는 좀 더 결과를 지켜봐야겠어. 나를 좀 더 도와줘!
_ENUM( STR_ID_17804 )		// [US] 편자라는 것이 있데. 난 아직 한 번도 본 적이 없는데. 그것이 행운을 가져다 준다고 하네. 우리 엘리오스 대륙에도 있을까? 한 번 찾아봐 줄래? 럭키 세븐! 딱 7개면 충분해!
_ENUM( STR_ID_17805 )		// [US] 에휴, 이번 연구도 실패야. 행운과 기술은 아무런 관련이 없는 것 같아.
_ENUM( STR_ID_17806 )		// [US] 근데 최근에 부쩍 좋은 일이 자주 생기는 것 같긴해… 행운의 물건들 때문일까? 너도 한 번 가지고 있을테야? 아참! 약속한 메모 보상도 확인해 보렴!
_ENUM( STR_ID_17807 )		// [US] 혹시 내 연구의 결과를 우편으로 받았니? 비록 기술을 향상 시킬 수 있는 방법은 찾아내지 못했지만, 행운이 치명타에 영향을 주는 부분을 발견했어.
_ENUM( STR_ID_17808 )		// [US] 음.. 하지만 너도 알다시피, 매번 행운이 의지할 수는 없잖아? 충분한 수련을 마치고 내게 돌아오렴!
_ENUM( STR_ID_17809 )		// [US] 오! 벌써 너는 오늘 하루의 수련을 마친거니? 넌 성실하니까 언젠가는 남부럽지 않게 성장할 수 있을 거야!
_ENUM( STR_ID_17810 )		// [US] 이제 치명타에 대해서는 자신있는거니? 사실 치명타는 너의 수련 뿐만 아니라, 운에 따라 결정되는 것이야. 내가 준 행운의 상징이 도움이 되기를 바랄게.
_ENUM( STR_ID_17811 )		// [US] 내가 준 행운의 상징들이 효과가 있었니? 내 연구는 성공적이지는 않았지만, 너와 내게 충분히 좋은 경험이었을 거야! 앞으로도 계속 내 연구를 도와주기를 바랄게!
_ENUM( STR_ID_17812 )		// #CFFFF00[천사의 깃털 사용 방법]
_ENUM( STR_ID_17813 )		// 루벤을 제외한 모든 마을에 있는
_ENUM( STR_ID_17814 )		// 아리엘 NPC의
_ENUM( STR_ID_17815 )		// [교환] 메뉴에서 보상 아이템으로
_ENUM( STR_ID_17816 )		// 교환할 수 있습니다.
_ENUM( STR_ID_17817 )		// [여름방학 추가 PC방 프리미엄 혜택]
_ENUM( STR_ID_17818 )		// 방어구
_ENUM( STR_ID_17819 )		// [PC방 프리미엄 혜택]
_ENUM( STR_ID_17820 )		// 근성도 무제한, 경험치 120% \nPC방 전용 아바타 지급, PC방 칭호 지급   \n헤니르의 시공(일반), 비밀 던전 자유 입장
_ENUM( STR_ID_17821 )		// 천사의 깃털 획득 확률 100%
_ENUM( STR_ID_17822 )		// [EU] 축하합니다. 레벨 3을 달성하셨습니다.\n레벨 8이 되면 사용할 수 있는 숲의 수호자 무기 큐브가 이벤트 한정으로 인벤토리에 지급되어 있으니 잊지 마세요!
_ENUM( STR_ID_17823 )		// [EU] 축하합니다. 레벨 8을 달성하셨습니다.\n레벨 8에 사용할 수 있는 숲의 수호자 무기 큐브가 인벤토리에 있으니 확인해 보시기 바랍니다!
_ENUM( STR_ID_17824 )		// [EU] 레벨 8에 사용할 수 있는 숲의 수호자 무기 큐브가 인벤토리에 남아 있으니 확인해 보시기 바랍니다!
_ENUM( STR_ID_17825 )		// [JP] 하이~ 에코가 너를 찾는데~ 에코한테 가봐~
_ENUM( STR_ID_17826 )		// [JP] 흐응… 응? 나한테 볼 일이 있어? 아하~ 카밀라가 가보라고 했다고..
_ENUM( STR_ID_17827 )		// [JP] 이번에 내가 연구중인 것이 있는데… 한번 사용해보지 않을래?
_ENUM( STR_ID_17828 )		// [JP] 보통 만화를 보면 항상 올바르게 힘을 사용하기 전에는 폭주를 하잖아?
_ENUM( STR_ID_17829 )		// [JP] 그래서 이번에 내가 폭주를 할 수 있는 포션을 만들었어.
_ENUM( STR_ID_17830 )		// [JP] 이 포션을 한 번 사용해보고 나면, 힘을 올바르게 사용하는 법이 얼마나 중요한지 느끼게 될꺼야.
_ENUM( STR_ID_17831 )		// [JP] 흐응.. 어때? 사용해보니 재밌었어?
_ENUM( STR_ID_17832 )		// [JP] 하이~ 이야!! 너 웨폰 테이커로 전직했구나!
_ENUM( STR_ID_17833 )		// [JP] 좋아! 너가 웨폰 테이커로 전직한 기념으로 내가 에코한테서 좋은 것을 받았는데, 너한테 줄게!
_ENUM( STR_ID_17834 )		// [JP] 단 공짜는 없고! 가볍게 던전에서 몸을 풀고와~
_ENUM( STR_ID_17835 )		// [JP] 이것이 바로 오버플로우 포션! 어때? 쓰면 멋질 것 같지 않아?
_ENUM( STR_ID_17836 )		// [JP] 하이~ 에코가 다시 너를 찾던데~ 에코한테 가봐~
_ENUM( STR_ID_17837 )		// [JP] 흐응… 잘 왔어.
_ENUM( STR_ID_17838 )		// [JP] 저번에 이어서 내가 연구중인 것이 있는데… 한번 사용해보지 않을래?
_ENUM( STR_ID_17839 )		// [JP] 이번엔 저번보다 조금 더 개선한 포션이야.
_ENUM( STR_ID_17840 )		// [JP] 부작용이 다소 있을지는 모르지만, 확실한 효율을 발휘할거야.
_ENUM( STR_ID_17841 )		// [JP] 저번과 마찬가지로 이 포션을 한 번 사용해보고 나면, 힘을 올바르게 사용하는 법이 얼마나 중요한지 느끼게 될꺼야.
_ENUM( STR_ID_17842 )		// [JP] 이것이 바로 오버히트 포션! 어때? 쓰면 멋질 것 같지 않아?
_ENUM( STR_ID_17843 )		// [JP] 안녕하세요~ 웨폰 테이커님~
_ENUM( STR_ID_17844 )		// [JP] 카밀라가 찾던데 어서 가보셔요~
_ENUM( STR_ID_17845 )		// [JP] 하이~ 잘 왔어! 일단 이것을 받아! 설명은 나중에 해줄게.
_ENUM( STR_ID_17846 )		// [JP] 던전에서 고통의 군주 발락이 드물게 발견된다는 소문이 있어!
_ENUM( STR_ID_17847 )		// [JP] 이 유명한 애 정도는 이겨줘야 웨폰 테이커로서 이름을 내밀 수 있지 않겠어?
_ENUM( STR_ID_17848 )		// [JP] 아까 전에 내가 준 엘의 보석 반지가 꽤 도움이 될거야! 한 번 도전해봐~
_ENUM( STR_ID_17849 )		// [JP] 이야! 역시 해낼 줄 알았어! 내 눈은 틀리지 않았다니깐~
_ENUM( STR_ID_17850 )		// [JP] 이번에 엘소드, 아이샤, 레나, 레이븐에 이어서 이브의 신규 3번째 그림자가 나왔다는 것 아시죠?
_ENUM( STR_ID_17851 )		// [JP] 모험가님의 수준에 알맞은 던전을 10회 플레이하시고, 분광 프리즘(이벤트) 1개를 가져오시면 제가 조금 더 기대되는 물품을 드릴게요!
_ENUM( STR_ID_17852 )		// [JP] 여기에 모험가님의 궁금증을 조금 더 풀어줄 수 있는 아이템이에요! 계속 저희 이브!! 사랑해주시면~ 다음에 더 기대되는 것이 나타날거에요~!
_ENUM( STR_ID_17853 )		// 새롭게 태어난 영웅들에겐 그들 각각을 수호하는 천사들이 있답니다.
_ENUM( STR_ID_17854 )		// 수호 천사는 영웅이 부를 때 즉시 나타나 전투를 도와줄 거에요. 하지만, 영웅끼리의 싸움에는 절대 관여하지 않는답니다.
_ENUM( STR_ID_17855 )		// 오늘 그대가 천사를 부를 자격이 있는지 시험을 하나 내겠습니다. 수행하신 다면 초롱 천사를 소환 할 수 있는 카드를 드리겠어요.
_ENUM( STR_ID_17856 )		// 오늘 그대가 천사를 부를 자격이 있는지 시험을 하나 내겠습니다. 수행하신 다면 보미 천사를 소환 할 수 있는 카드를 드리겠어요.
_ENUM( STR_ID_17857 )		// 오늘 그대가 천사를 부를 자격이 있는지 시험을 하나 내겠습니다. 수행하신 다면 하영 천사를 소환 할 수 있는 카드를 드리겠어요.
_ENUM( STR_ID_17858 )		// 오늘 그대가 천사를 부를 자격이 있는지 시험을 하나 내겠습니다. 수행하신다면 은지 천사를 소환할 수 있는 카드를 드리겠어요.
_ENUM( STR_ID_17859 )		// 오늘 그대가 천사를 부를 자격이 있는지 시험을 하나 내겠습니다. 수행하신다면 유경 천사를 소환할 수 있는 카드를 드리겠어요.
_ENUM( STR_ID_17860 )		// 오늘 그대가 천사를 부를 자격이 있는지 시험을 하나 내겠습니다. 수행하신다면 남주 천사를 소환할 수 있는 카드를 드리겠어요.
_ENUM( STR_ID_17861 )		// 훌륭하군요. 그 용기와 자신감, 당신은 오늘 천사를 부를 충분한 자격이 있습니다.
_ENUM( STR_ID_17862 )		// 여기 초롱 천사를 소환할 수 있는 카드를 드리겠습니다. 당신에게 언제나 천사의 가호가 함께하길 바래요.
_ENUM( STR_ID_17863 )		// 여기 보미 천사를 소환할 수 있는 카드를 드리겠습니다. 당신에게 언제나 천사의 가호가 함께하길 바래요.
_ENUM( STR_ID_17864 )		// 여기 하영 천사를 소환할 수 있는 카드를 드리겠습니다. 당신에게 언제나 천사의 가호가 함께하길 바래요.
_ENUM( STR_ID_17865 )		// 여기 은지 천사를 소환할 수 있는 카드를 드리겠습니다. 당신에게 언제나 천사의 가호가 함께하길 바래요.
_ENUM( STR_ID_17866 )		// 여기 유경 천사를 소환할 수 있는 카드를 드리겠습니다. 당신에게 언제나 천사의 가호가 함께하길 바래요.
_ENUM( STR_ID_17867 )		// 여기 남주 천사를 소환할 수 있는 카드를 드리겠습니다. 당신에게 언제나 천사의 가호가 함께하길 바래요.
_ENUM( STR_ID_17868 )		// [TW] 이번에 새로운 영웅의 소문이 들리더라구요~
_ENUM( STR_ID_17869 )		// [TW] 웨폰 테이커에 이어서 과연 이번 새로운 영웅은 누구일가요~~
_ENUM( STR_ID_17870 )		// [TW] 제 심부름을 해오시면 조금 더 힌트를 드릴게요~
_ENUM( STR_ID_17871 )		// [TW] 와~ 빨리 해오셨군요~ 이번 새로운 영웅에 대한 힌트는 바로 제가 드리는 아이템이랍니다!!
_ENUM( STR_ID_17872 )		// [TW] 안녕하세요~ 모험가님~
_ENUM( STR_ID_17873 )		// [TW] 경험치를 받는 던전을 1회 하시고, 새로운 코드가 적힌 메모를 1개 가져오시면 좋은 아이템으로 교환할 수 있는 아이템을 드릴게요!
_ENUM( STR_ID_17874 )		// [TW] 그 아이템으로 좋은 아이템으로 교환이 가능하답니다~
_ENUM( STR_ID_17875 )		// 네가 콘웰을 갖게된 것만해도 놀랍지만…더 강해지기 위해 콘웰을 원한 것이 아니었나 퐁? 콘웰의 힘은 네가 생각한 것보다 더 무한해 퐁.
_ENUM( STR_ID_17876 )		// 주눅들지마 퐁. 도와줄께 퐁. 우선 콘웰의 힘을 증폭시키기 위한 정보를 수집해야해 퐁. 어때? 할 수 있겠어 퐁?
_ENUM( STR_ID_17877 )		// 왔구나 퐁! 잠시 정보를 파악하는 동안 시간을 주겠어 퐁?
_ENUM( STR_ID_17878 )		// 역시 그렇구나 퐁… 콘웰은 지금 스스로 모든 힘을 개방하지 않으려고 하는 것 같아 퐁..
_ENUM( STR_ID_17879 )		// 자존심이 상하겠지만…쉽게 말해 널 아직 완전히 인정하지 않는단 말이야 퐁. 콘웰로부터 인정을 받는게 우선이야 퐁. 할 수 있지 퐁?
_ENUM( STR_ID_17880 )		// 역시 넌 강해 퐁! 나도, 콘웰도 널 인정할 수 밖에 없을 것 같아 퐁!
_ENUM( STR_ID_17881 )		// 콘웰이 널 인정했지만…힘을 증폭시키기 위한 뭔가가 필요한 것 같아 퐁. 나로선 알기 어려워 퐁…
_ENUM( STR_ID_17882 )		// 맞다 퐁! 페이타 수비 대장인 렌토에게 가봐 퐁! 박식하고 정의로운 사람이니까 꼭 도와줄꺼다 퐁! 연락은 미리 해놓을께 퐁!
_ENUM( STR_ID_17883 )		// 어서오십시오. 얘기는 아델님께 들었습니다. 진정한 콘웰의 힘을 갖고 싶으시다구요?
_ENUM( STR_ID_17884 )		// 전례 없는 일이로군요. 말로만 듣던 콘웰을 직접 가지고 있고 또 이렇게 까지 다룰 수 있는 분은 처음 봅니다.
_ENUM( STR_ID_17885 )		// 음… 콘웰은 지금의 당신을 무척 신뢰하고 있습니다. 하지만 하나가 부족하군요. 콘웰은 지금 그 것을 요구하는 겁니다. 문스톤의 힘…
_ENUM( STR_ID_17886 )		// 콘웰의 힘을 증폭시키려면 문스톤의 힘을 사용해야만 합니다. 자칫 자신을 잃어버릴게 될지도 몰라요. 문스톤의 정수만 구해오신 다면 그 뒤는 제가 확실히 도와 드리겠습니다.
_ENUM( STR_ID_17887 )		// 잘 하셨습니다. 당신은 정말 강함에 대한 집착이 엄청나군요. 자! 여기 서십시오. 문스톤의 정수로 그대에게 어둠의 힘을 불어넣겠습니다.
_ENUM( STR_ID_17888 )		// 다 됐습니다! 정말 잘 견디셨습니다. 이제 당신은 살아있는 전설 '인피니티 소드' 로서 그 무한한 검의 힘을 평화를 위해 써주실 것이라 믿겠습니다.
_ENUM( STR_ID_17889 )		// [CN] 여러분의 새로운 동료 '청' 님께서 다른 동료 분들을 기다리고 계십니다. 그런데 갑자기 가짜 동료들이 나타나 혼란스럽게 하고 있어요. 청님을 도와주세요~
_ENUM( STR_ID_17890 )		// [CN] 가짜 엘소드를 처치해주셨군요! 감사합니다. 다른 가짜 동료들도 처치해주세요~!
_ENUM( STR_ID_17891 )		// [CN] 가짜 아이샤를 처치해주셨군요! 감사합니다. 다른 가짜 동료들도 처치해주세요~!
_ENUM( STR_ID_17892 )		// [CN] 가짜 레나를 처치해주셨군요! 감사합니다. 다른 가짜 동료들도 처치해주세요~!
_ENUM( STR_ID_17893 )		// [CN] 가짜 레이븐를 처치해주셨군요! 감사합니다. 다른 가짜 동료들도 처치해주세요~!
_ENUM( STR_ID_17894 )		// [CN] 가짜 이브를 처치해주셨군요! 감사합니다. 다른 가짜 동료들도 처치해주세요~!
_ENUM( STR_ID_17895 )		// [CN] 가짜 엘소드
_ENUM( STR_ID_17896 )		// [CN] 가짜 아이샤
_ENUM( STR_ID_17897 )		// [CN] 가짜 레나
_ENUM( STR_ID_17898 )		// [CN] 가짜 레이븐
_ENUM( STR_ID_17899 )		// [CN] 가짜 이브
_ENUM( STR_ID_17900 )		// @1번째 대기자로 등록되었습니다. 잠시만 기다려 주세요.
_ENUM( STR_ID_17901 )		// 초롱 천사
_ENUM( STR_ID_17902 )		// 보미 천사
_ENUM( STR_ID_17903 )		// 은지 천사
_ENUM( STR_ID_17904 )		// 하영 천사
_ENUM( STR_ID_17905 )		// 유경 천사
_ENUM( STR_ID_17906 )		// 남주 천사
_ENUM( STR_ID_17907 )		// 힘내세요!
_ENUM( STR_ID_17908 )		// 축복을!
_ENUM( STR_ID_17909 )		// 도우러 왔어요!
_ENUM( STR_ID_17910 )		// 초롱천사 등장!
_ENUM( STR_ID_17911 )		// 보미천사 등장!
_ENUM( STR_ID_17912 )		// 은지천사 등장!
_ENUM( STR_ID_17913 )		// 하영천사 등장!
_ENUM( STR_ID_17914 )		// 유경천사 등장!
_ENUM( STR_ID_17915 )		// 남주천사 등장!
_ENUM( STR_ID_17916 )		// 받아봐라~
_ENUM( STR_ID_17917 )		// 이건 어떻노?
_ENUM( STR_ID_17918 )		// 간데이~!
_ENUM( STR_ID_17919 )		// 타앗!
_ENUM( STR_ID_17920 )		// 미라지 스팅
_ENUM( STR_ID_17921 )		// 소드 블래스팅
_ENUM( STR_ID_17922 )		// 레이지 커터
_ENUM( STR_ID_17923 )		// 공간왜곡
_ENUM( STR_ID_17924 )		// 임팩트 해머
_ENUM( STR_ID_17925 )		// 스크류 드라이버
_ENUM( STR_ID_17926 )		// 지연의 신호탄
_ENUM( STR_ID_17927 )		// 퓨리어스 인게이지
_ENUM( STR_ID_17928 )		// 글라이딩 스트라이크
_ENUM( STR_ID_17929 )		// 치명상
_ENUM( STR_ID_17930 )		// 데들리 레이드
_ENUM( STR_ID_17931 )		// 이그니션 크로우
_ENUM( STR_ID_17932 )		// 테이저 필라
_ENUM( STR_ID_17933 )		// 에너지 니들스
_ENUM( STR_ID_17934 )		// 에너제틱 하트
_ENUM( STR_ID_17935 )		// 박격포
_ENUM( STR_ID_17936 )		// 캐논 스트라이크
_ENUM( STR_ID_17937 )		// 택티컬 필드
_ENUM( STR_ID_17938 )		// [CN] 어서오세요. 새로운 모험가님! 혹시 불사의 기운이 도는 약초를 보셨나요? 
_ENUM( STR_ID_17939 )		// [CN] 아직 새로운 시작의 끝이 아닙니다. 7/19 또다른 시작이 기다리고 있습니다.
_ENUM( STR_ID_17940 )		// [CN] 또 오셨군요.. 이제 불사의 기운에 대해서 이해 하셨나요? 이번에도 부탁 드립니다~!
_ENUM( STR_ID_17941 )		// [CN] 아직 새로운 시작의 끝이 아닙니다. 7/24 또다른 시작이 기다리고 있습니다.
_ENUM( STR_ID_17942 )		// [CN] 아직 새로운 시작의 끝이 아닙니다. 7/29 또다른 시작이 기다리고 있습니다.
_ENUM( STR_ID_17943 )		// [CN] 아직 새로운 시작의 끝이 아닙니다. 8/3 또다른 시작이 기다리고 있습니다.
_ENUM( STR_ID_17944 )		// [CN] 새로운 시작의 끝. 이제 새로운 모험이 펼쳐 집니다~! 즐거운 모험 되세요!!
_ENUM( STR_ID_17945 )		// [TW] 안녕하세요. 이브님~
_ENUM( STR_ID_17946 )		// [TW] 코드 일렉트라로 전직하셨군요. 축하의 의미로 나소드 판넬가드-Ver.K2(15일) 아이템을 가져오시면 영구권으로 바꿔드릴게요~
_ENUM( STR_ID_17947 )		// [TW] 코드 일렉트라의 새로운 힘을 한 번 체험해보시지 않으시겠어요?
_ENUM( STR_ID_17948 )		// [TW] 간단히 몸풀이로 경험치를 받는 던전을 2회 클리어하시고 오시면 좋은 아이템을 드릴게요~
_ENUM( STR_ID_17949 )		// [TW] 와아~ 갔다오셨군요~
_ENUM( STR_ID_17950 )		// [TW] 이브.. 여왕님이군요.. 정말 오래간만이군요.
_ENUM( STR_ID_17951 )		// [TW] 만나자마자 이런 부탁드리긴 싫지만, 저를 도와주시면 감사하겠어요.
_ENUM( STR_ID_17952 )		// [TW] 피의 장교 에단이라는 사람에 대해서 아시나요? 제가 입수한 정보로는 그가 순수한 엘을 가지고 있다고 해요.
_ENUM( STR_ID_17953 )		// [TW] 일단 그를 찾는데 도와주셨으면 해요.
_ENUM( STR_ID_17954 )		// [TW] 갔다 오셨군요. 피의 장교 에단이 어두운 월리의 성에 있다는 정보를 입수했어요.
_ENUM( STR_ID_17955 )		// [TW] 저와 코드:Q-PROTO_00, 둘이서 피의 장교 에단을 추적하던 중,
_ENUM( STR_ID_17956 )		// [TW] 피의 장교 에단의 함정에 빠져 코드:Q-PROTO_00이 수정에 갇혀버렸어요.
_ENUM( STR_ID_17957 )		// [TW] 어두운 월리의 성에서 수정을 부숴주시면 제가 그곳으로 바로 달려가 코드:Q-PROTO_00와 함께 피의 장교 에단과 싸우는데 도움을 드릴게요.
_ENUM( STR_ID_17958 )		// [TW] 그가 가지고 있는 순수한 엘은 이브 여왕님께도 도움이 될 물건입니다. 아무쪼록 부탁드려요.
_ENUM( STR_ID_17959 )		// [TW] 수고하셨습니다. 덕분에 코드:Q-PROTP-00를 구출할 수 있었어요. 하지만 그가 가지고 있던 순수한 엘은 얻지 못했군요.
_ENUM( STR_ID_17960 )		// [TW] 구해다 주신 저주받은 엘의 파편을 최대한 복원했습니다. 저보다는 여왕님이 더 필요할 것 같으니 드리겠습니다.
_ENUM( STR_ID_17961 )		// [TW] 제가 드린 복원된 저주받은 엘의 조각을 엘더 마을에 있는 에코양에게 가져가보세요.
_ENUM( STR_ID_17962 )		// [TW] 에코양이라면 엘의 조각에 걸려있는 저주를 풀어줄 수 있을지도 모르겠군요.
_ENUM( STR_ID_17963 )		// [TW] 흐응.. 이 엘의 조각에 걸려 있는 저주를 풀어달라구? 뭐.. 간단한 일이야.. 잠깐만 기다려봐.
_ENUM( STR_ID_17964 )		// [TW] 여기 엘의 조각을 정화했어. 사용하면 어느 정도의 기운을 느낄 수 있을거야.
_ENUM( STR_ID_17965 )		// [TW] 처음 뵙겠군요. 저는 나소드 공주 애플입니다.
_ENUM( STR_ID_17966 )		// [TW] 저의 부탁을 들어주시겠습니까? 충분한 사례를 드리겠습니다.
_ENUM( STR_ID_17967 )		// [TW] 먼저 제가 추적하고 있던 피의 장교 에단의 흔적을 찾아야 합니다.
_ENUM( STR_ID_17968 )		// [TW] 모험가님의 수준에 맞는 던전을 탐험하시면서 피의 장교 에단의 흔적을 찾으면 저에게 알려주시기 바랍니다.
_ENUM( STR_ID_17969 )		// [TW] 수고하셨습니다. 덕분에 피의 장교 에단이 어디에 있는지 알게 되었습니다.
_ENUM( STR_ID_17970 )		// [TW] 어두운 월리의 성에 피의 장교 에단이 등장했다고 합니다.
_ENUM( STR_ID_17971 )		// [TW] 현재 그곳에 저의 코드:Q-PROTO-00가 에단의 함정에 빠져 수정에 갇혀 있습니다.
_ENUM( STR_ID_17972 )		// [TW] 이 수정은 특수한 빛을 발하고 있어, 이브 여왕님이 아니면 발견할 수가 없습니다.
_ENUM( STR_ID_17973 )		// [TW] 이브 여왕님과 함께 어두운 월리의 성에 가셔서 그 수정을 파괴하여 코드:Q-PROTO_00를 구출한 후, 에단을 처치해주십시오.
_ENUM( STR_ID_17974 )		// [TW] 수정을 파괴하면, 저도 나타나서 도움을 드리도록 하지요.
_ENUM( STR_ID_17975 )		// [TW] 수고하셨습니다. 보상으로 순수한 엘의 조각을 드리지요. 엘더마을 렌파드씨에게 가면 사용법을 알 수 있을 것입니다.
_ENUM( STR_ID_17976 )		// [US] 안녕하세요 모험가님! 이번에 새로 등장한 고대 수로에는 숨겨진 보물이 존재한다고 하네요. 자세한 것은 하멜 지역의 연금술사인 덴카님에게 물어보세요~
_ENUM( STR_ID_17977 )		// [US] 수달달달달~ 고럼 내가 알고 있구마. 그래 숨겨진 보물을 찾을 준비는 되었는겨?
_ENUM( STR_ID_17978 )		// [US] 우선 고대 수로에서 고대 나소드들에게서 동력부랑 고대 코카트리글의 기름을 좀 얻어오구랴.
_ENUM( STR_ID_17979 )		// [US] 감사하구만. 보자 이걸 이렇게하고 저걸 저렇게해서…..
_ENUM( STR_ID_17980 )		// [US] 아 다되었구만.. 여기 고대의 태엽장치는 완성했는데, 아직 보물상자의 위치를 찾지 못했구만. 좀 있다가 다시 와보게나..
_ENUM( STR_ID_17981 )		// [US] 오오~~ 왔는강? 내가 조사한 바에 의하면 콘라드와 클로에가 보물상자의 위치를 알고 있다고 하네. .
_ENUM( STR_ID_17982 )		// [US] 해당 노트들을 가져오면 내가 위치를 알려주겠네.. 어서 다녀오게나. 수달달달달~~
_ENUM( STR_ID_17983 )		// [US] 오오~~ 정말로 빠르구마잉! 
_ENUM( STR_ID_17984 )		// [US] 흠.. 역시나.. 마족들이 벌써 찾았구만.. 그래도 그들은 태엽장치를 얻는 방법을 모를테니 어서 가서 타란바슈와 빅터를 물리치고 보물상자를 얻어오게나
_ENUM( STR_ID_17985 )		// [US] 오오~~ 드디어 해냈는가? 축하하네.. 얼른 함 열어보게나 나도 뭐가 들어있는지 참 궁금하구마잉.~~
_ENUM( STR_ID_17986 )		// [US] 타란바슈의 뿔을 강화할 수 있는 방법이 있다고 하는데 고대의 비약이 필요하다고 하네요.
_ENUM( STR_ID_17987 )		// [US] 고대의 비약을 가져오시면 저희 코보사에서 무료로 강화해 드리겠습니다.
_ENUM( STR_ID_17988 )		// [US] 여기 있습니다. 모험가님의 여행에 큰 도움이 되었으면 좋겠네요
_ENUM( STR_ID_17989 )		// [US] 안녕하세요 모험가님! 파수병의 열쇠가 더 필요하신가요? 그냥 간단히 경험치를 받는 던전 3번만 클리어 하고 오시면 열쇠 2개를 더 드릴게요. 이 세상에 공짜는 없으니까요 ^^
_ENUM( STR_ID_17990 )		// [US] 정말 빠르군요. 약속한 열쇠는 여기 있습니다.
_ENUM( STR_ID_17991 )		// [US] 안녕하세요. 다음주에 청이 더더욱 강해진다고 하는데 세이커 가문에 대대로 내려오는 보물상자가 있다고 하네요.
_ENUM( STR_ID_17992 )		// [US] 위치는 세이커 가문의 비전서에 숨겨져 있다고 하는데 마족들에게 도둑을 맞아서 행방을 찾기가 어렵다고 하네요. 몬스터들에게서 획득이 가능할 듯 하니 찾아 오시면 위치를 알려드릴게요~
_ENUM( STR_ID_17993 )		// [US] 아.. 역시 여기에 있었군요.. 잠시만요..
_ENUM( STR_ID_17994 )		// [US] 여기 있습니다. 세이커 가문의 사람만이 열수 있다고 하는데 충분히 강하지 않으면 열 수없다고 하니 혹시라도 수련이 부족하면 수련이 끝난 후에 시도해 보세요~
_ENUM( STR_ID_17995 )		// [US] 안녕하세요. 세이커 가문은 대대로 하멜을 지켜왔는데요 하멜의 수호자들에게 대대로 지급되던 큐브가 있다고 하네요.
_ENUM( STR_ID_17996 )		// [US] 다만 지금은 힘이 약해져서 열 수 없는 상태라고 하는데 고대 엘의 조각과 하멜의 수호자 문장을 가져와 주시면 큐브를 열 수 있도록 해드리겠습니다.
_ENUM( STR_ID_17997 )		// [US] 와우~ 정말로 빠르시네요. 여기 하멜의 수호자 큐브가 있으니 잘 사용하세요
_ENUM( STR_ID_17998 )		// [TW] 어두운 월리의 성
_ENUM( STR_ID_17999 )		// [TW] 반갑습니다. 나소드 공주 애플입니다.
_ENUM( STR_ID_18000 )		// [TW] 무엇을 하시렵니까?
_ENUM( STR_ID_18001 )		// [US]엘의 축복\n\n엘리오스 대륙에 하멜 지원 용사들을 위한 엘의 축복이 널리 퍼져나갑니다.\n\n레벨 45이상 50이하인 모든 캐릭터 경험치 20% 추가 획득
_ENUM( STR_ID_18002 )		// [TW] 다음에 또 만나지요.
_ENUM( STR_ID_18003 )		// [TW] 후아.. 에단 정말로 세네.. 겨우 이겼어.
_ENUM( STR_ID_18004 )		// [TW] 내가 마력만 제대로 있었어도 에단쯤은 껌인데!!
_ENUM( STR_ID_18005 )		// [TW] 에단 정말 강적이군요..
_ENUM( STR_ID_18006 )		// [TW] 나의 지향점인가..아니야! 정신 차리자!
_ENUM( STR_ID_18007 )		// [TW] 흥. 아무리 엘의 힘을 사용하여도 저한테는 이길 수 없습니다.
_ENUM( STR_ID_18008 )		// [TW] 세상에는 강적이 많군요. 더욱 더 강해져야겠습니다.
_ENUM( STR_ID_18009 )		// mail.kog.co.kr
_ENUM( STR_ID_18010 )		// 7월 26일,\n공간을 다스리는 마녀\n의 탄생!\n궁금하시다면 저에게\n물어보세요.
_ENUM( STR_ID_18011 )		// 8월 9일,\n에렌딜과 함께 더욱\n치명적인 기술로\n진화한 엘프 여전사\n의 모습을 확인 할 수\n있습니다.
_ENUM( STR_ID_18012 )		// 원하는 천사의\n미니미로 교환을\n원하신다면 제가\n교환해 드리겠습니다.\n매주 교환 가능한 천사\n미니미가 늘어나요.
_ENUM( STR_ID_18013 )		// 공간을 다스리는 마녀의 존재가 궁금해 저를 찾으셨군요?
_ENUM( STR_ID_18014 )		// 7월 26일, 등장할 이 용사는 마녀라고 부르기엔 너무 귀여운 외모를 가지고 있지요. 단지 너무나 강력한 그녀의 마법력을 빗대서 표현한 것이라고 봐요. 
_ENUM( STR_ID_18015 )		// 자, 이제 공간을 다스리는 마녀가 누구인지 알아 볼 차례군요. 이 용사는 현재 '마법 소녀'라 불린다고도 합니다.
_ENUM( STR_ID_18016 )		// 공간을 다스리는 마녀에 대한 이야기가 아직 더 남아 있답니다. 다음 이야기도 들어주시길 바래요.
_ENUM( STR_ID_18017 )		// 잊지 않으셨군요. 공간을 다스리는 마녀에 대한 정보를 더 드리도록 하죠.
_ENUM( STR_ID_18018 )		// '공간을 다스리는 마녀'는 공간을 이동하거나 공간을 속박하는 신기하고 강한 마법을 사용합니다.. 이 '힘의 근원이 되는 것'은 무엇일까요? 
_ENUM( STR_ID_18019 )		// '달의 힘을 가진 돌' 이기도 하답니다. 후훗
_ENUM( STR_ID_18020 )		// 맞습니다. 아이샤는 문스톤이 가진 힘을 팬던트에 주입시켜 시공간의 마법을 사용 할 수 있게 된답니다. 여기 보상으로 시공간을 달리는 마녀를 드리겠습니다.
_ENUM( STR_ID_18021 )		// 비록 유지 할 수 있는 시간에 제한이 있지만, 7월 26일에 영원히 함께 할 수 있는 방법이 있을 겁니다.
_ENUM( STR_ID_18022 )		// 천사의 깃털을\n모으셨다면 저로부터\n다양한 보상 아이템을\n교환 할 수 있답니다.\n지금 확인해보세요.
_ENUM( STR_ID_18023 )		// [CN] 선물로 #C0000FF[@1]#CX 를 획득하였습니다.
_ENUM( STR_ID_18024 )		// [INT] 성화 도둑 뽀루
_ENUM( STR_ID_18025 )		// [INT] 강화의 한계에 도전하라!
_ENUM( STR_ID_18026 )		// [INT] 근성도 한계에 도전하라!\n클릭 시 자세한 진행정도를 알 수 있습니다.
_ENUM( STR_ID_18027 )		// [INT] +3 엘리오스 게임 대회용 무기는 강화의 부적을 만들 수 없습니다.
_ENUM( STR_ID_18028 )		// [INT] @1 아리엘의 강화의 부적을 획득하였습니다.
_ENUM( STR_ID_18029 )		// [INT] 첫 번째 지점을 통과하셨습니다.\n보상이 지급되었습니다.\n우편홤을 확인하세요.
_ENUM( STR_ID_18030 )		// [INT] 두 번째 지점을 통과하셨습니다.\n보상이 지급되었습니다.\n우편홤을 확인하세요.
_ENUM( STR_ID_18031 )		// [INT] 세 번째 지점을 통과하셨습니다.\n보상이 지급되었습니다.\n우편홤을 확인하세요.
_ENUM( STR_ID_18032 )		// [INT] 네 번째 지점을 통과하셨습니다.\n보상이 지급되었습니다.\n우편홤을 확인하세요.
_ENUM( STR_ID_18033 )		// [INT] 결승점을 통과하셨습니다.\n보상이 지급되었습니다.\n우편홤을 확인하세요.
_ENUM( STR_ID_18034 )		// [INT] 엘리오스 게임에 참여하시고 싶으시다구요? 누구나 쉽게 참여할 수 있지만 먼저 규칙을 알고 참여를 할 수 있어요~
_ENUM( STR_ID_18035 )		// [INT] 준비가 다 되시면 저에게 말을 걸어주세요~♡
_ENUM( STR_ID_18036 )		// [INT] 먼저.. 엘리오스 게임은 2가지 종목으로 되어 있어요
_ENUM( STR_ID_18037 )		// [INT] 첫번째는 [강화의 한계에 도전하라!], 두전쨰는 [근성도의 한계에 도전하라!]입니다.
_ENUM( STR_ID_18038 )		// [INT] 첫번째 종목은 지금 드리는 엘리오스 게임 대회용 무기에 강화를 하시면 되요~ 그리고 꼭 폐막식날 참석을 해야 좋은 일이 있을 꺼예요~♡
_ENUM( STR_ID_18039 )		// [INT] 두번째 종목은 열심히 던전에서 몬스터와 마족들을 처치하시면 되요~ 열심히 하시면 목적지까지 도달하실 수 있을 꺼예요~♡
_ENUM( STR_ID_18040 )		// [INT] 그럼 열심히 해주세요~! 파이팅~♡
_ENUM( STR_ID_18041 )		// [JP] 애플
_ENUM( STR_ID_18042 )		// 그런데...아이샤, 수척해 보이네 퐁. 음… 아이샤를 도와주고 싶은데… 마침 잘 됐다 퐁!
_ENUM( STR_ID_18043 )		// 나소드들에게 치명적인 무기를 연구하기 위해 부탁할 것도 있었어 퐁. 나소드들의 합금 메모리를 구해다줘. 거기에 기록된 아이샤의 전투력도 함께 분석해볼께 퐁.
_ENUM( STR_ID_18044 )		// 다 모아 왔구나 퐁! 잠시만 기다려줘 퐁. 아이샤의 전투력부터 분석해볼께.
_ENUM( STR_ID_18045 )		// 끙…잘 모르겠는걸 퐁…하지만 지금의 마력과 신체가 이미 한계라는 건 분명해 퐁. 한계를 넘어보자 퐁. 나소드 블레이더들을 처치해 티타늄 칼날을 수집해보자 퐁!
_ENUM( STR_ID_18046 )		// 한계인데도 이렇게 까지 하다니 대단해 퐁! 아이샤가 한계를 넘을 수 있는 방법이 생각날 것 같아 퐁!
_ENUM( STR_ID_18047 )		// 아이샤에겐 새로운 능력이 필요해 퐁. 팬던트의 힘을 더 강하고 새롭게 만들어 줄 힘! 그것이 바로 문…문……문…뭐였지 퐁?
_ENUM( STR_ID_18048 )		// 이름이 기억 안나 퐁…여튼! 페이타의 서기관 알레그로를 찾아가 퐁. 알레그로가 그것을 가장 잘 알고 있을거야 퐁! 아이샤 힘내 퐁!
_ENUM( STR_ID_18049 )		// 으…응?...아, 오셨군요. 기...기다리고 있었..습니다… 이야기는…미리..들었어요..
_ENUM( STR_ID_18050 )		// 음…음….아델님이 예상하셨던 대로가 마..맞군요. 아이샤님에게 지…지금 가장 필요 한 건….순수한 에너지 입니다.
_ENUM( STR_ID_18051 )		// 지금의 아이샤님은 마력과 체술을 모두 사용하시죠? 때문에 마력과 신체의 에너지가 빠르게 고갈되고 있습니다. 어렵긴 합니다만…문스톤만 있다면 충분히 가능하고도 남습니다.
_ENUM( STR_ID_18052 )		// 아…아이샤님. 문스톤은 어둠의 힘을 가지고 있습니다…하지만 마족들 중엔 어둠의 힘을 중화시킨 문스톤을 가진 자들이 있답니다..순수한 에너지체인 문스톤을 구해오시면 새로운 힘을 얻으실 수 있어요. 
_ENUM( STR_ID_18053 )		// 이…이것이 문스톤….아…가..감탄 할 때가 아니군요. 이제 문스톤의 힘을 팬던트에 주입시켜야 합니다. 자…시작하세요…
_ENUM( STR_ID_18054 )		// 조..조심하셔야 해요.. 문스톤은 순수한 에너지를 가지고 있기도 하지만 다른 힘과 융합되면 새로운 능력을 가지게 될 수도 있습니다. 그것이 나쁠지…좋을지는 해봐야만 압니다…만..앗!..으앗?! 조..조심!
_ENUM( STR_ID_18055 )		// 노..놀라워요.. 방금 그것은…시공간을 정지시킨 힘… 이것이 당신의 새로운 힘 입니다. 아..아이샤님! 다시 일어 나세요! 이제 당신은 시간과 공간의 마법사로서 다시 태어난 겁니다! 축하드려요!
_ENUM( STR_ID_18056 )		// 2012년 런던, 대한민국 파이팅!
_ENUM( STR_ID_18057 )		// 2012년 런던, 대한민국! 나라사랑 완장입니다. 대한민국을 응원해주세요!
_ENUM( STR_ID_18058 )		// 동작이 정의 되지 않은 SPEICAL_ABILITY_TYPE을 사용하였습니다.\nTYPE : @1 
_ENUM( STR_ID_18059 )		// [CN] 안녕하세요? 모험가님…아..아니 최고 모험가 님이시군요! 만나 뵙게 되어 영광입니다. 최고 열쇠는 저의 부탁 하나만 들어 주시면 드리죠~
_ENUM( STR_ID_18060 )		// [CN] 정말 빠르군요. 약속한 열쇠는 여기 있습니다. 시간이 있으시면 사인이라도 한장…
_ENUM( STR_ID_18061 )		// [TW] 안..안녕하세요. 모험가님
_ENUM( STR_ID_18062 )		// [TW] 루..루리엘 부스에 오신 걸 환영해요.
_ENUM( STR_ID_18063 )		// [TW] 여기 제비 쪽지가 있어요.
_ENUM( STR_ID_18064 )		// [TW] 미션 쪽지를 가져오셨네요.
_ENUM( STR_ID_18065 )		// [TW] 제..제가 드릴 미션은 경험치를 받는 던전을 5회 하는 것이에요..
_ENUM( STR_ID_18066 )		// [TW] 그리고 미션 쪽지도 같이 가져 오시면 되요.
_ENUM( STR_ID_18067 )		// [TW] 수..수고하셨어요.
_ENUM( STR_ID_18068 )		// [TW] 하이~내가 좋은 걸 하나 주려고 하는데..
_ENUM( STR_ID_18069 )		// [TW] 내가 시키는 것을 하면 줄게~하하
_ENUM( STR_ID_18070 )		// [TW] 경험치를 받는 던전을 5회만 하고 와~
_ENUM( STR_ID_18071 )		// [TW] 헤에~ 수고했어~
_ENUM( STR_ID_18072 )		// [TW] 캡슐 전용 메달이 없습니다.
_ENUM( STR_ID_18073 )		// 8월 9일,\n엘드랏실의 수호자\n탄생!\n궁금하시다면 저에게\n물어보세요.
_ENUM( STR_ID_18074 )		// 8월 23일,\n불꽃의 용병이라\n불리는 용병 수장의\n모습을 확인 할 수\n있습니다.
_ENUM( STR_ID_18075 )		// 엘드랏실의 수호자의 정체가 궁금해 저를 찾으셨군요?
_ENUM( STR_ID_18076 )		// 8월 9일, 등장할 이 용사는 아름답고 용감한 엘프 전사이며 자연과 교감하는 능력을 가지고 있다고 합니다.
_ENUM( STR_ID_18077 )		// 자, 이제 엘드랏실의 수호자가 누구인지 알아 볼 차례군요. 이 용사는 '에렌딜'이라는 특별한 무기를 사용하고 있다고 해요.
_ENUM( STR_ID_18078 )		// 엘드랏실의 수호자에 대한 이야기가 아직 더 남아 있답니다. 다음 이야기도 들어주시길 바래요.
_ENUM( STR_ID_18079 )		// 잊지 않으셨군요. 엘드랏실의 수호자에 대한 정보를 더 드리도록 하죠.
_ENUM( STR_ID_18080 )		// '엘드랏실의 수호자'는 증폭된 에렌딜의 힘을 이용하여 엘드랏실의 정기가 담긴 덫을 자유롭게 사용하고 폭파 시킨답니다.
_ENUM( STR_ID_18081 )		// 맞습니다. 레나의 에렌딜은 엘이 가진 일부의 힘만으로 진화를 이뤄 엘드랏실의 능력을 더욱 강화시키지요. 여기 보상으로 '에렌딜의 영혼'을 드리겠습니다.
_ENUM( STR_ID_18082 )		// 비록 유지 할 수 있는 시간에 제한이 있지만, 8월 9일에 영원히 함께 할 수 있는 방법이 있을 겁니다.
_ENUM( STR_ID_18083 )		// 순간적으로 접근하는 능력은 무섭다고 해요. 자, 그럼 이 에렌딜의 힘을 증폭시켜 진화를 이뤄낸 이 '물질'은 무엇일까요?
_ENUM( STR_ID_18084 )		// [JP] 이번에 엘소드, 아이샤, 레나, 레이븐, 이브에 이어서 청의 신규 3번째 그림자가 나왔다는 것 아시죠?
_ENUM( STR_ID_18085 )		// [JP] 모험가님의 수준에 알맞은 던전을 10회 플레이하시고, 레이져 발사 장치(이벤트) 1개를 가져오시면 제가 조금 더 기대되는 물품을 드릴게요!
_ENUM( STR_ID_18086 )		// [JP] 여기에 모험가님의 궁금증을 조금 더 풀어줄 수 있는 아이템이에요! 계속 저희 청!! 사랑해주시면~ 다음에 더 기대되는 것이 나타날거에요~!
_ENUM( STR_ID_18087 )		// [JP] 여름 축제를 대비해서 저희 코보사에서 불꽃 축제를 하려고 한답니다.
_ENUM( STR_ID_18088 )		// [JP] 그런데 폭죽이 너무너무 부족하네요.. 히잉..
_ENUM( STR_ID_18089 )		// [JP] 모험가님께서 폭죽을 구해다 주시겠어요?
_ENUM( STR_ID_18090 )		// [JP] 정말 감사합니다~~
_ENUM( STR_ID_18091 )		// [US] 수호석의 가호\n\n세이커 가문의 수호석이 청을 보살펴 주고 있습니다.\n(레벨 35 이하 청 캐릭터에게 경험치 50% 추가)
_ENUM( STR_ID_18092 )		// [US] 안녕하세요? 모험가님에게 예정된 새로운 전직에 대해서 알고 계신가요? 세이커 가문에서는 모험가님에게 이런 날이 올 것을 알고, 저희 코보사에 맡겨놓은 물건이 있습니다. 두 번째 전직을 완수하시고, 그 '전직의 증표'를 가지고 오세요!
_ENUM( STR_ID_18093 )		// [US] 와! 훨씬 늠름해 지셨네요. 모험가님이 경험한 그 변화는 외형적인 것만이 아닐 거에요. 세이커 가문은 혜안을 가지고 있었던 같군요. 어쨌든, 여기 준비된 물건이 있습니다.
_ENUM( STR_ID_18094 )		// [US] 안녕하세요? 모험가님에게는 새로운 전직 과정이 준비되어 있다는 것을 알고 계신가요? 저희 코보사가 참견할 문제는 아닙니다. 하지만, 세이커 가문에서는 모험가님에게 이런 날이 올 것을 알고, 무기를 맡겨 놓았습니다. 두 번째 전직을 완수하시고, 그 '전직의 증표'를 가지고 오세요!
_ENUM( STR_ID_18095 )		// [US] 세이커 가문은 혜안을 가지고 있었던 같네요. 모두 다 드리고 싶지만 오래전 부터 약속된 것이라 한 가지 밖에 드리지 못하네요. 준비된 무기 중 모험가님에게 가장 적절한 것을 선택하셨기를 바랍니다.
_ENUM( STR_ID_18096 )		// [US] 무사히 전직을 마치셨나요? 모험가님께서 성장하기 위해서는 내면의 깨달음을 얻는 것만큼이나 중요한 것이 있습니다. 그것을 앞으로 알려드릴게요!
_ENUM( STR_ID_18097 )		// [US] 성장의 비결은 멀리 있지 않습니다. 모험가님 손에 들린 그 무기입니다. 자신을 단련하는 것만큼이나 생명을 지켜주는 무기를 단련시키는 것이 필요합니다.
_ENUM( STR_ID_18098 )		// [US] 제가 알려드린 성장의 비결이 너무 쉬운가요? 말은 쉽지만 무기를 단련시키기는 쉽지 않습니다. 앞으로 인내의 시간을 보내며 저희 코보사에서 드리는 과제를 수행하신다면 적절한 지원을 해드릴게요.
_ENUM( STR_ID_18099 )		// [US] 힘드신가요? 인내는 쓰지만 그 열매는 달콤한 것이죠.
_ENUM( STR_ID_18100 )		// [US] 모험가님의 노력과 열정에 박수를 보내 드립니다. 계혹해서 저희 코보사에서 드리는 과제를 수행하신다면, 무기 강화에 도움이 되는 지원을 해드릴게요!
_ENUM( STR_ID_18101 )		// [US] 어때요? 계속 참고 저희 코보사의 과제를 수행하실 건가요?
_ENUM( STR_ID_18102 )		// [US] 언제나 저희 코보사를 이용해주셔서 감사합니다. 저희가 드리는 지원은 어떠신가요? 지금 드리는 과제가 마지막이니 끝까지 최선을 다해주시기 바랍니다!
_ENUM( STR_ID_18103 )		// [US] 제가 드릴 수 있는 과제와 보상은 여기까지입니다. 무기 강화에 성공하시길 바랍니다!
_ENUM( STR_ID_18104 )		// [US] 코보사의 몬스터 도감에 대해서 들어보셨나요? 각 지역의 몬스터들 정보를 수집해서 코보사에서 편집발행하는 것이지요. 코보사에서 최근 하멜 지역 몬스터 도감의 발행을 준비하고 있어요. 좀 도와주시겠어요?
_ENUM( STR_ID_18105 )		// [US] 드디어 도감 하나가 완성되었네요. 이 도감이 정식 발행되기 시작하면 모험가들에게 큰 도움이 될 것입니다!
_ENUM( STR_ID_18106 )		// [US] 안녕하세요? 모험가님은 저희 코보사가 준비하고 있는 하멜 지역의 몬스터 도감 발행을 도와주실 수 있나요?
_ENUM( STR_ID_18107 )		// [US] 도감 발행에서 중요한 것 중 하나는 현장 확인입니다. 모험가님께서 발로뛰며 현장의 정보를 가져다 주신 덕에 더 정확한 도감이 완성될 수 있습니다.
_ENUM( STR_ID_18108 )		// [US] 하멜 지역 몬스터의 정보를 얻기 위해서 반드시 하멜 지역에 가야만 몬스터 정보를 알 수 있는 것은 아닙니다. 모든 몬스터들은 서로 교류하기 때문에 대부분의 지역에서 정보를 얻을 수 있을 겁니다.
_ENUM( STR_ID_18109 )		// [US] 원래는 모든 도감 발행 과정을 저희 코보사에서 처리합니다. 하지만 최근 부쩍 새로운 모험가들이 많아져서, 바빠졌습니다. 부디 이해해주시기 바랍니다.
_ENUM( STR_ID_18110 )		// [US] 몬스터 도감은 그림과 간단한 설명으로 구성되어 있습니다. 별 것 아닌 것 같지만, 이것들을 잘 숙지하면 몬스터들의 약점을 파악해서 싸움에서 우위를 점할 수 있습니다.
_ENUM( STR_ID_18111 )		// [US] 몬스터 도감이 완성되어 가는 것을 보니 기분이 좋네요. 하루 빨리 발행할 수 있으면 좋겠습니다.
_ENUM( STR_ID_18112 )		// [US] 모험가님의 도움으로 도감 발행 작업이 원활하게 이루어 지고 있어요. 저희 생각에 모험가님이라면 마스터에 도전할 자격이 있다고 봐요. 모든 하멜 몬스터 도감을 완성해 주시면, 저희 코보사에서 인정하는 공식 '하멜 몬스터 마스터'로 임명해 드릴게요!
_ENUM( STR_ID_18113 )		// [US] 와~ 해내셨군요! 모험가님을 '하멜 몬스터 마스터'로 임명합니다!
_ENUM( STR_ID_18114 )		// [US] 최근 저희 코보사에서 발행한 적이 없는 몬스터 도감이 여러 지역에서 발견되고 있습니다. 혹시 획득해보시면 한 번 열어보시고, 어떤 내용인지 알려주실 수 있을까요?
_ENUM( STR_ID_18115 )		// [US] 이건.. 저희도 본 적이 없는 내용이군요. 아마 저희 코보사가 가본 적 없는 하멜 지역의 몬스터인 것 같습니다. 혹시 시간이 되신다면 이 정보를 매일 가져다 주시겠어요?
_ENUM( STR_ID_18116 )		// [US] 모험가님께서는 저희 코보사에서 임명한 '하멜 몬스터 마스터' 중 한 분이신가요? 만약 그렇다면 진정한 마스터에 도전해 보세요! 저희 코보사에서 극비리에 입수한 물건을 사용해 보실 수 있도록 해드릴게요!
_ENUM( STR_ID_18117 )		// [US] 역시 모험가님은 다르군요. 약속 드린 물건입니다. 하멜 지역에서 발견된 정체불명의 뿔입니다. 그 어둠의 기운이 너무 커서 저희가 완전히 다룰 수가 없네요. 모험가님이라면 충분히 통제하실 수 있을 거에요!
_ENUM( STR_ID_18118 )		// [US] 하멜 지역 몬스터에게 5% 확률로 데미지 감소 100%
_ENUM( STR_ID_18119 )		// [US] 하멜 지역 몬스터에게 데미지 10% 증가
_ENUM( STR_ID_18120 )		// [TW] 코드 일렉트라에 이어서 과연 이번 새로운 영웅은 누구일가요~~
_ENUM( STR_ID_18121 )		// [TW] 경험치를 받는 던전을 3회 플레이하시고 오시면, 이번 새로운 전직과 관련된 물품을 드릴게요~
_ENUM( STR_ID_18122 )		// [TW] 그 물품으로 좋은 아이템과 교환이 가능하답니다~
_ENUM( STR_ID_18123 )		// [TW] 다시 오셨군요~
_ENUM( STR_ID_18124 )		// [TW] 이번에도 이전과 같이 경험치를 받는 던전을 3회 플레이하시고 오시면, 이번 새로운 전직과 관련된 물품을 드릴게요~
_ENUM( STR_ID_18125 )		// [CN] 전 근성 있는 모험가님을 모집 하고 있습니다. 당신의 근성을 보여주세요~!
_ENUM( STR_ID_18126 )		// [CN] 보통 근성이 아니신대요? 매일 오늘과 같이 포기 하지 말고 끝까지 힘내세요!
_ENUM( STR_ID_18127 )		// [CN] 모험가님의 근성을 평가 받고 싶으시다면 이정 도는 하셔야겠죠? 어디 한번 당신의 능력을 보여주세요~!
_ENUM( STR_ID_18128 )		// [CN] 이정도의 근성이라면 이젠 제가 인정해드릴 수 밖에 없겠군요. 대단 하시네요~!
_ENUM( STR_ID_18129 )		// [CN] 모험가님에게서 새로운 기운이 풍겨지는군요~? 필요하신게 있으신 것 같은데 제가 한번 맞춰 볼까요? 새롭게 출발을 하고 싶으시다면 저의 부탁을 들어주시겠어요?
_ENUM( STR_ID_18130 )		// [CN] 이 드링크를 마시면 새롭게 스킬을 배울 수 있어요~ 제 부탁을 들어주신 보답입니다. 새로운 마음으로 새롭게 출발해보세요~!
_ENUM( STR_ID_18131 )		// [CN] 혹시 엘소드 최고 부자의 전설에 대해 들어 보셨나요? 최고 부자가 들고 있었다고 전해지는 황금검… 명불허전! 황금 코인을 모아오시면 제가 어떻게 구해볼 수 있을 것 같은데…아! 그리고 황금의 집합체. 황금결정도 필요 하답니다!
_ENUM( STR_ID_18132 )		// [CN] 어머! 정말 황금 코인을 많이 모아오셨네요~ 그럼 약속한 88 황금검 입니다. 좋은 기운 가득 받고 부자 되세요~!
_ENUM( STR_ID_18133 )		// [CN] 몬스터들에게서 황금 조각을 모아서 저에게 주시면 황금 코인과 바꿔드릴 수 있는데… 하나씩 모으다 보면 금방 모으실 수 있을 꺼에요~
_ENUM( STR_ID_18134 )		// [CN] 벌써 이만큼 모아 오셨군요~ 여기 황금 코인 입니다.
_ENUM( STR_ID_18135 )		// [CN] 큰일 났어요! 88 황금검으로 인해 현재 코보사에 금이 많다는 소문이 퍼져 얼마전에 금괴를 도둑 맞았어요…모험가님 께서 던전에가셔서 증거 자료를 수집해주셨으면 좋겠어요.
_ENUM( STR_ID_18136 )		// [CN] 앗! 이런 증거 자료들이 있다면 충분히 범인을 잡을 수 있을 것 같아요. 수사는 8/15 시작해주세요! 꼭 범인을 밝혀주세요!
_ENUM( STR_ID_18137 )		// [CN] 이제 수사를 시작해주세요~ 범인을 잡기 위해선 확실한 증거가 필요해요! 확실한 증거를 수집해주세요! 파이팅!
_ENUM( STR_ID_18138 )		// [CN] 이 나쁜 '도둑 뽀루' 녀석이었군요! 이제 확실한 증거도 있으니 잡기만 하면 되겠네요!... 그런데… 뽀루가 겁도 없이 다시 금괴를 훔쳐 가겠다고 예고장 까지 보내왔어요. 무서워요..
_ENUM( STR_ID_18139 )		// [CN] 모험가님 어떡하죠? '도둑 뽀루' 예고 했듯이 마을 주변에 나타기 시작했어요. 금괴가 다시 도둑 맞기 전에 '도둑 뽀루' 들을 처치해주세요!
_ENUM( STR_ID_18140 )		// [CN] 모험가님 감사합니다. 정말 모험가님이 아니었다면 범인도 잡지 못하고 또 금괴만 도둑 맞았을 거에요. 감사의 마음입니다.
_ENUM( STR_ID_18141 )		// [CN] 도둑 뽀루
_ENUM( STR_ID_18142 )		// 여기가 '그것이' 숨겨져 있다는 루벤 숲인가?
_ENUM( STR_ID_18143 )		// 이거 낙승이구만, 크하하하하하하!!!
_ENUM( STR_ID_18144 )		// 벤더스가 루벤 숲엔 무슨 목적으로....
_ENUM( STR_ID_18145 )		// 어이 신병, 어서 따라와!
_ENUM( STR_ID_18146 )		// [JP] 12961 엘소드
_ENUM( STR_ID_18147 )		// [JP] 12961 레나
_ENUM( STR_ID_18148 )		// [JP] 12961 레이븐
_ENUM( STR_ID_18149 )		// [JP] 12961 이브
_ENUM( STR_ID_18150 )		// [JP] 12961 청
_ENUM( STR_ID_18151 )		// [JP] 12962 엘소드
_ENUM( STR_ID_18152 )		// [JP] 12962 레나
_ENUM( STR_ID_18153 )		// [JP] 12962 레이븐
_ENUM( STR_ID_18154 )		// [JP] 12962 이브
_ENUM( STR_ID_18155 )		// [JP] 12962 청
_ENUM( STR_ID_18156 )		// [JP] 13341 엘소드
_ENUM( STR_ID_18157 )		// [JP] 13341 레이븐
_ENUM( STR_ID_18158 )		// [JP] 13341 이브
_ENUM( STR_ID_18159 )		// [JP] 13341 청
_ENUM( STR_ID_18160 )		// [JP] 13344 엘소드
_ENUM( STR_ID_18161 )		// [JP] 13344 레나
_ENUM( STR_ID_18162 )		// [JP] 13344 레이븐
_ENUM( STR_ID_18163 )		// [JP] 13344 이브
_ENUM( STR_ID_18164 )		// [JP] 13344 청
_ENUM( STR_ID_18165 )		// [JP] 13014 엘소드
_ENUM( STR_ID_18166 )		// [JP] 13014 레나
_ENUM( STR_ID_18167 )		// [JP] 13014 레이븐
_ENUM( STR_ID_18168 )		// [JP] 13014 이브
_ENUM( STR_ID_18169 )		// [JP] 13014 청
_ENUM( STR_ID_18170 )		// [JP] 13016 엘소드
_ENUM( STR_ID_18171 )		// [JP] 13016 아이샤
_ENUM( STR_ID_18172 )		// [JP] 13016 레나
_ENUM( STR_ID_18173 )		// [JP] 13016 레이븐
_ENUM( STR_ID_18174 )		// [JP] 13016 이브
_ENUM( STR_ID_18175 )		// 하아…큰 일이야 퐁… 어서 레나가 와줘야 할텐데 퐁….
_ENUM( STR_ID_18176 )		// 아! 왔구나 퐁! 와줘서 고맙다 퐁! 레나에게 간곡히 부탁할게 있어 불렀어 퐁.
_ENUM( STR_ID_18177 )		// 나소드들이 우리 퐁고족들을 납치하고 있어 퐁… 무슨 이유에서인지는 몰라 퐁… 그들을 찾아나서서 돌아오는 사람은 없었으니까 퐁…
_ENUM( STR_ID_18178 )		// 레나! 우릴 도와줘! 납치된 퐁고족들을 찾긴 어렵겠지만… 납치의 원인만 알 수 있다면 대비 할 수 있을거야 퐁. 나소드들에게서 정보를 수집해줘 퐁. 부탁해!
_ENUM( STR_ID_18179 )		// 왔구나!....그래….그랬군…나소드들이 노린 건 우리의 퐁스텐이였어 퐁!
_ENUM( STR_ID_18180 )		// 퐁스텐은 우리 종족이 오랜 세월 동안 연구로 만들어진 새로운 합금이야 퐁.
_ENUM( STR_ID_18181 )		// 분명 퐁스텐을 이용한 음모를 꾸미고 있는 녀석이 있겠지 퐁. 찾는 건 시간 문제야. 알아볼 동안 잠시 기다려줘 퐁.
_ENUM( STR_ID_18182 )		// 하아…곤란해졌어…… 
_ENUM( STR_ID_18183 )		// …나소드들의 우두머리인 킹 나소드가…우리의 퐁스텐을 이용해 전투 나소드들을 개발시키려고 해…퐁…
_ENUM( STR_ID_18184 )		// 우린…그 녀석을 대적 할 수 없어 퐁…도와줘 레나… 너만이 우릴 도울 수 있어 퐁. 킹 나소드를 저지해줘 퐁.
_ENUM( STR_ID_18185 )		// 대단해 퐁! 정말 고마워 레나! 우리의 은인이야 퐁! 아! 저런… 레나의 소중한 에렌딜이 부러졌구나… 미안해 퐁…
_ENUM( STR_ID_18186 )		// 하지만 걱정마 퐁! 퐁스텐은 굉장하거든! 에렌딜을 고칠 수 있어 퐁! 잠시…(뚝딱!뚝딱! 깡!깡!)
_ENUM( STR_ID_18187 )		// 자! 다 됐어 레나! 그래도 예전 만큼의 상태는 아니겠지만.. 보답으로 레나를 돕고 싶어. 에렌딜을 진화시킬 수 있다는 걸 알고 있어 퐁?
_ENUM( STR_ID_18188 )		// 페이타의 서기관 알레그로를 찾아가. 그는 굉장히 똑똑한 사람이야 퐁. 에렌딜을 진화시키는 방법을 알고 있어 퐁.
_ENUM( STR_ID_18189 )		// 잘가 퐁! 그리고 고마워 퐁!
_ENUM( STR_ID_18190 )		// 아, 안녕하세요.. 하하.. 아델님이 연락 하셨었어요. 에렌딜을 진화시키고 싶으시다구요?
_ENUM( STR_ID_18191 )		// 분명 에렌딜을 진화 시킬 수 있긴 해요… 한 가지.. 중요한 물질이 있어야만 가능한 일이죠..
_ENUM( STR_ID_18192 )		// 아주 순수한 엘의 힘이 필요합니다…. 하...하지만…이 건 정말 구하기가 불가능해요… 희귀한 엘의 조각을 구해야만 하는데다...높은 수준의 마법으로...수십번…수백번… 정화 단계를 거쳐야만 하거든요…
_ENUM( STR_ID_18193 )		// 바..방법은 있어요. 이 곳 페이타 지역의 글리터 강령술사들이 순수한 엘의 원소를 가지고 있습니다. 그들로부터 엘의 원소를 확보할 수 있을 겁니다.
_ENUM( STR_ID_18194 )		// 아! 역시 구할 수 있었군요! 다행입니다. 보…보세요! 벌써 에렌딜에 변화가 오기 시작하는군요.
_ENUM( STR_ID_18195 )		// 이...이제 에렌딜의 진화가 이뤄졌네요. 당신의 모습도 에렌딜처럼 아름답고 강하게 변했어요. 멀리있는 엘드랏실도 기뻐하고 있지 않을까요? 나이트와처의 탄생을 말이에요!
_ENUM( STR_ID_18196 )		// [JP] 활기찬 녀석은 누굴까나?
_ENUM( STR_ID_18197 )		// SubQeustID : @1, DungeonID : @2
_ENUM( STR_ID_18198 )		// [JP] 안~녕!
_ENUM( STR_ID_18199 )		// [JP] 퍼레이드
_ENUM( STR_ID_18200 )		// [JP] 행진
_ENUM( STR_ID_18201 )		// [TW] 안녕하세요. 청님~
_ENUM( STR_ID_18202 )		// [TW] 쉘링 가디언으로 전직하셨군요. 축하의 의미로 나소드 판넬가드-Ver.K2(15일) 아이템을 가져오시면 영구권으로 바꿔드릴게요~
_ENUM( STR_ID_18203 )		// [TW] 쉘링 가디언의 새로운 힘을 한 번 체험해보시지 않으시겠어요?
_ENUM( STR_ID_18204 )		// [TW] 안녕하십니까.. 그동안 많은 성장을 하신 것 같군요.
_ENUM( STR_ID_18205 )		// [TW] 예전 하멜을 떠날 때와는 확연히 다른 분위기를 가지신 것 같습니다.
_ENUM( STR_ID_18206 )		// [TW] 그럼 한 번 자신의 힘을 시험해보고 싶지 않으십니까?
_ENUM( STR_ID_18207 )		// [TW] 일단 가볍게 시작하도록 하지요. 제가 드리는 첫 번째 시험입니다.
_ENUM( STR_ID_18208 )		// [TW] 수고하셨습니다. 다음 시험을 하도록 하죠.
_ENUM( STR_ID_18209 )		// [TW] 두 번째 시험입니다.
_ENUM( STR_ID_18210 )		// [TW] 시험! 월리의 성 던전으로 오셔서 저와 대결해 보는 것 입니다.
_ENUM( STR_ID_18211 )		// [TW] 저또한 붉은 기사단 십부장의 직위에 있기 때문에 만만치 않을 것입니다.
_ENUM( STR_ID_18212 )		// [TW] 그럼 건투를 빕니다.
_ENUM( STR_ID_18213 )		// [TW] 정말.. 많이 성장하셨군요. 이제 더 이상 걱정안해도 될 것 같군요.
_ENUM( STR_ID_18214 )		// [TW] 안녕하십니까. 소중한 사람들을 지키기 위해선 자신도 강해져야 하지요.
_ENUM( STR_ID_18215 )		// [TW] 그런 의미에서 저의 시험을 한 번 받아 보시겠습니까?
_ENUM( STR_ID_18216 )		// [TW] 먼저 간단한 시험부터 시작하지요.
_ENUM( STR_ID_18217 )		// [TW] 이제 마지막 시험입니다.
_ENUM( STR_ID_18218 )		// [TW] 수고하셨습니다. 정말 대단한 실력을 갖추었군요. 대단합니다.
_ENUM( STR_ID_18219 )		// [JP] 안녕하십니까. 수호자가 되기 위한 시험을 보시겠습니까?
_ENUM( STR_ID_18220 )		// [JP] 역시 붉은 기사단.. 정말 힘들었어..
_ENUM( STR_ID_18221 )		// [JP] 붉은 기사단.. 한가닥하잖아!
_ENUM( STR_ID_18222 )		// [JP] 페넨시오님 정말 강하군요..
_ENUM( STR_ID_18223 )		// [JP] 흠.. 나의 부족함을 더 느끼는군.. 더 수련해야겠군.
_ENUM( STR_ID_18224 )		// [JP] 붉은 기사단이 강하다고는 하지만.. 역시 저의 상대는 아닙니다.
_ENUM( STR_ID_18225 )		// [JP] 역시 페넨시오님 강하군요.. 하지만 저도 강해졌습니다.
_ENUM( STR_ID_18226 )		// [US] 닌자 클로에
_ENUM( STR_ID_18227 )		// [US] 안녕하십니까? 모험가님! 제 부탁을 하나 들어주실 수 있으신가요? 저희 붉은 기사단원들을 해친 거미 악당들이 서식하는 마그만타의 동굴로 가서 녀석들을 응징해 주십시오! 마그만타의 정수를 가지고 오시면 감사패를 드리겠습니다.
_ENUM( STR_ID_18228 )		// [US] 감사합니다! 모험가님! 여기 약속드린 감사패를 드립니다. 7개를 모으시면 아리엘에게서 마그만타의 송곳니로 교환 가능합니다. 모험가님의 영웅적인 모습이 저희 붉은 기사단에게는 큰 위안이 되고 있습니다.
_ENUM( STR_ID_18229 )		// [US] 저희 로드로스 공작님께선 아발란쉬 무리를 처단할 위대한 계획을 세우셨어요. 아발란쉬 무리들과 열심히 상대하고 아발란쉬의 정수를 획득해서 가지고 오시면 보상으로 감사패를 드린다고 해요!
_ENUM( STR_ID_18230 )		// [US] 나쁘지 않은 실력이군요! 로드로스공의 위대한 계획을 실현해 나가는데 힘을 보태주셨군요! 약속한 보상, 감사패를 드립니다.
_ENUM( STR_ID_18231 )		// [US] 하멜지역에 대한 연구를 거듭하다보니, 아주 중대한 사실을 발견했다네. 암흑백작 란의 무리와 상대하면서 얻은 마력의 힘을 '란의 정수'로 응집할 수 있단 사실을 말일쎄! 란의 무리와 대적하는 모험을 하고 '란의 정수'를 가져오면 내 감사패를 주도록 하지!
_ENUM( STR_ID_18232 )		// [US] 고생했네! 자 이리 와보게! 자 여기 약속한 감사패가 있네! 이걸 열심히 모으게! 7개를 모으면 아리엘이 장신구를 선사할테니!
_ENUM( STR_ID_18233 )		// [US] 안녕하세요 모험가님! 이렇게 빠른 시간에 최고 레벨에 도달하신 모험가님께 감사를 드립니다. 제가 자그마한 선물과 도전을 준비했으니 조금 있다가 말을 걸어 주세요.
_ENUM( STR_ID_18234 )		// [US] 여기 코보사에서 이벤트 기간동안 10강 무기를 빌려 드리도록 하겠습니다. 이제 최고 레벨에 도달하였으니 빌려드린 무기로 비밀 던전이나 헤니르에 도전을 해보시는 것은 어떤가요? 결심을 하셨다면 다시 저에게 말을 걸어주세요.
_ENUM( STR_ID_18235 )		// [US] 모험가님이 비밀 던전을 각각 5번씩 클리어하고 오시면 제가 추가로 선물을 드리도록하겠습니다. 모험가님의 무운을 빕니다.!
_ENUM( STR_ID_18236 )		// [US] 우와! 정말로 대단하시군요. 이제 비밀던전도 익숙해지셨을테니 최고의 장비를 위해 도전해 보는 것도 좋겠네요.
_ENUM( STR_ID_18237 )		// [US] 머나먼 왕국의 닌자들이 엘리오스 대륙을 방문하였다고 하네요. 던전에서 등장하는 닌자 클로에를 물리치고 오시면 최고의 닌자 사스케가 사용했다고 하는 사스케 검의 조각을 드리도록 하겠습니다.
_ENUM( STR_ID_18238 )		// [US] 역시나 제 눈은 틀리지 않았군요. 여기 약속한 사스케 검의 조각을 드리겠습니다. 내일도 다시 방문하시어 다른 조각들을 모아보세요.
_ENUM( STR_ID_18239 )		// [JP] 시험! 월리의 성
_ENUM( STR_ID_18240 )		// [TW] 방 번호를 입력 해 주세요.
_ENUM( STR_ID_18241 )		// [TW] 해당 번호의 방이 존재하지 않습니다.
_ENUM( STR_ID_18242 )		// 불꽃의 지휘관의 정체가 궁금해 저를 찾으셨군요?
_ENUM( STR_ID_18243 )		// 8월 23일, 등장할 이 용사는 과거 용맹한 크로우 용병단의 단장이었죠. 지난 과오에 대한 속죄의 길을 걷기 위해 엘소드 일행에 합류 했답니다.
_ENUM( STR_ID_18244 )		// 자, 이제 불꽃의 지휘관이 누구인지 알아 볼 차례군요. 마지막 힌트! 그의 한쪽 팔은 나소드 팔이랍니다.
_ENUM( STR_ID_18245 )		// 불꽃의 지휘관에 대한 이야기가 아직 더 남아 있답니다. 다음 이야기도 들어주시길 바래요.
_ENUM( STR_ID_18246 )		// 잊지 않으셨군요. 불꽃의 지휘관에 대한 정보를 더 드리도록 하죠.
_ENUM( STR_ID_18247 )		// 불꽃의 지휘관이 가진 새로운 나소드 팔은 어떤 물질과의 조합으로 인해 엄청난 폭발력이 내재되어 화염을 뿜는 순간 눈 앞의 적을 모두 태워버린다고 해요.
_ENUM( STR_ID_18248 )		// 그럼 문제! 나소드 팔에 강력한 불꽃의 힘을 부여한 이 '물질'은 무엇일까요?
_ENUM( STR_ID_18249 )		// 맞습니다. 화염핵은 나소드 팔에 새로운 불꽃의 힘을 불어넣죠. 여기 보상으로 '크로우 라이즈'를 드리겠습니다.
_ENUM( STR_ID_18250 )		// 비록 유지 할 수 있는 시간에 제한이 있지만, 8월 23일에 영원히 함께 할 수 있는 방법이 있을 겁니다.
_ENUM( STR_ID_18251 )		// 8월 23일,\n불꽃의 지휘관 탄생!\n궁금하시다면 저에게\n물어보세요.
_ENUM( STR_ID_18252 )		// 8월 30일,\n일레트릭 에너지를\n해방한 나소드 여신을\n직접 확인 할 수\n있답니다.
_ENUM( STR_ID_18253 )		// 마족이 습격해\n대천사님을 흑마술로\n속박해 버렸어요.\n던전에서 대천사님을\n만나면 꼭 도와주세요.
_ENUM( STR_ID_18254 )		// 훌륭한 일을 해내셨군요. 영웅이시여.
_ENUM( STR_ID_18255 )		// 다시 만날 운명입니다. 영웅이시여.
_ENUM( STR_ID_18256 )		// 대천사님이 위험해요.
_ENUM( STR_ID_18257 )		// 부디 다시 만나길바래요.
_ENUM( STR_ID_18258 )		// [CN] 안녕하세요? 혹시 기술의 노트에 대해서 알고 계신가요? 기술의 노트를 통해 새로운 기술을 사용해 보세요.
_ENUM( STR_ID_18259 )		// [CN] 기묘한 메모 큐브에서 여러가지 메모를 획득 할 수 있습니다. 행운을 빌어요~!!
_ENUM( STR_ID_18260 )		// [CN] 철석 까치
_ENUM( STR_ID_18261 )		// [CN] 천제 뽀루
_ENUM( STR_ID_18262 )		// [CN] 실루엣 천제 뽀루
_ENUM( STR_ID_18263 )		// /엔젤
_ENUM( STR_ID_18264 )		// /천사
_ENUM( STR_ID_18265 )		// [CN] 오작교를 만들지 않고 도망간 까치들을 찾아 주겠나? 노력 하는 자에겐 대가가 따르는 법이지!
_ENUM( STR_ID_18266 )		// [CN] 밤하늘에 반짝이는 별을 따다 만들었다네~
_ENUM( STR_ID_18267 )		// [CN] 날 만나기 쉽지 않지~ 기회가 있을 때 많이 교환하라구~
_ENUM( STR_ID_18268 )		// [CN] 기회가 된다면 또 보세~
_ENUM( STR_ID_18269 )		// [CN] 나의 정체를 쉽게 알려줄 순 없지~ 조금 더 노력해보라구! 곧 너의 앞에 나타날테니..날 만나면 멋진 별을 만들 수 있다네. 열심히 던전을 돌다보면 만날 수 있을 거야!
_ENUM( STR_ID_18270 )		// #CFF0000[이벤트] 대천사의 주화#CX\n매일 대천사의 주화 1개가 우편으로 지급되며\n보상은 아리엘 NPC의 [교환]에서 확인 가능합니다.\n\n#C00FFFF1.기간: 8월 16일 ~ 9월 6일 정기 점검 전까지\n\n#C00FFFF2.매일 계정당 한 번, 게임 접속 10분 후\n#C00FFFF접속 중인 캐릭터의 우편으로 지급됩니다.\n\n#C00FFFF3.대천사의 주화를 모을 수록 좋은 보상을 받을 수\n#C00FFFF있으니 하나의 캐릭터로 모으는 것이 좋습니다.#CX\n\n접속할 캐릭터를 신중히 선택해주세요.
_ENUM( STR_ID_18271 )		// 어서오세요.\n대천사의 주화를\n모으셨다면 저에게서\n여러 보상 아이템을\n교환 할 수 있어요.\n확인해 보시겠어요?
_ENUM( STR_ID_18272 )		// 8월 15일 한정! 다크엔젤 미니미!
_ENUM( STR_ID_18273 )		// 8월 15일에만 받을 수 있는 다크엔젤 미니미.\n8월 16일을 기대해주세요~!
_ENUM( STR_ID_18274 )		// 기동 천사의 정체가 궁금해 저를 찾으셨군요?
_ENUM( STR_ID_18275 )		// 8월 30일, 등장할 이 용사는 나소드 여왕이라 불렸습니다. 일렉트라 코드를 해제하여 분광석의 강력한 일레트릭 에너지를 사용하죠.
_ENUM( STR_ID_18276 )		// 자, 이제 기동 천사가 누구인지 알아 볼 차례군요.
_ENUM( STR_ID_18277 )		// 기동 천사에 대한 이야기가 아직 더 남아 있답니다. 다음 이야기도 들어주시길 바래요.
_ENUM( STR_ID_18278 )		// 잊지 않으셨군요. 기동 천사에 대한 정보를 더 드리도록 하죠.
_ENUM( STR_ID_18279 )		// 기동 천사는 미지의 어떤 물질을 이용해 새로운 분광석을 만들게 되고 미지의 코드를 다시 한 번 개방하게 됩니다. 그 성과로 고출력, 고성능의 기동 능력과 놀라운 일레트릭 에너지를 사용 할 수 있게 되죠.
_ENUM( STR_ID_18280 )		// 그럼 문제! 새로운 분광석을 만드는데 사용된 이 '미지의 물질'은 무엇일까요? 마족과 관련되어 있을 것 같은 기분이 드는데요?
_ENUM( STR_ID_18281 )		// 맞습니다. 문스톤은 분광석에게 새로운 모습과 힘을 부여해주게 된답니다. 여기 보상으로 '일레트릭 스피릿'을 드리겠습니다.
_ENUM( STR_ID_18282 )		// 비록 유지 할 수 있는 시간에 제한이 있지만, 8월 30일에 영원히 함께 할 수 있는 방법이 있을 겁니다.
_ENUM( STR_ID_18283 )		// 8월 30일,\n기동 천사 탄생!\n궁금하시다면 저에게\n물어보세요.
_ENUM( STR_ID_18284 )		// 9월 6일,\n진화한 디스프로즌!\n공포의 하얀 늑대를\n직접 확인 할 수\n있답니다.
_ENUM( STR_ID_18285 )		// 9월 6일,\n공포의 하얀 늑대 탄생\n궁금하시다면 저에게\n물어보세요.
_ENUM( STR_ID_18286 )		// 'Q'마크를 따라 이동하여 퀘스트를 수행하세요.
_ENUM( STR_ID_18287 )		// '토부'를 혼내주고 도적단의 목표를 확인하세요.
_ENUM( STR_ID_18288 )		// 안녕하세요. 레이븐님. 아델님이 요즘 레이븐님이 걱정이 많이 되시나봐요. 오버히트…라던가…여튼 어려운 말씀을 하셔서 전 잘 모르겠지만…
_ENUM( STR_ID_18289 )		// 아델님이 꼭 레이븐님을 만나야한다고 하세요. 알테라 마을에 아델님을 찾아가 보시는게 좋겠어요.
_ENUM( STR_ID_18290 )		// 왔어 퐁? 기다리고 있었다 퐁!
_ENUM( STR_ID_18291 )		// 최근 레이븐을 계속 지켜보고 있었지 퐁. 너무 힘들어 하더군… 역시…그 나소드 팔이 말썽을 일으키고 있는거지 퐁?
_ENUM( STR_ID_18292 )		// 역시….그 상태로 지금처럼 화염탄을 무리하게 계속 사용한다면…. 몸을 전부 망가트려 버릴지도 몰라 퐁…
_ENUM( STR_ID_18293 )		// 고칠 수 있도록 도와줄께 퐁. 레이븐의 팔도 나소드의 기술! 분명 나소드에게서 원인을 찾을 수 있을거다 퐁. 우선 원인부터 찾자구 퐁!
_ENUM( STR_ID_18294 )		// 빠른걸 퐁? 잠시 기다려 퐁. 원인을 찾아볼테니.
_ENUM( STR_ID_18295 )		// 기쁜 소식과 나쁜 소식이 있어 퐁. 먼저 기쁜 소식이다 퐁! 
_ENUM( STR_ID_18296 )		// 지금의 나소드 팔에 걸린 과부하가 원인이었지 퐁! 우리에겐 이걸 충분히 고칠 수 있는 기술이 있어 퐁!
_ENUM( STR_ID_18297 )		// 슬픈 소식은…기술은 있지만…가장 중요한 재료를 구할 수 없어 퐁..너무 위험한 일이거든 퐁….하지만..레이븐…포기하지마…너라면 분명 구해올 수 있을테니 퐁.
_ENUM( STR_ID_18298 )		// 자…여기…마무리가 된 것 같은데…역시…나소드의 합금 쉴드 정도로는 화염핵의 기운을 견디지 못하네 퐁…
_ENUM( STR_ID_18299 )		// 화력은 예전보다 훨씬 강해졌다 퐁. 이걸 견딜 수 있는 금속으로 팔을 완성해야 할텐데….퐁…. 일반적인 금속으론 절대 견뎌내지 못해 퐁..
_ENUM( STR_ID_18300 )		// 음! 방법이 있지 퐁! 페이타의 렌토가 마족으로부터 특수한 금속을 재련하는 방법을 알고 있어. 서둘러 그에게 가보는게 좋겠어 퐁! 미리 연락해놓을께 퐁!
_ENUM( STR_ID_18301 )		// 아! 아델님에게서 연락은 받았습니다. 그 팔의 힘을 견뎌낼 수 있는 금속이 필요하다구요.
_ENUM( STR_ID_18302 )		// 봅시다…이런…..이렇게 까지 나소드 팔의 힘을 키우려는 겁니까? 당신을 위해서도! 세상을 위해서도 이건 좋지 않습니다!
_ENUM( STR_ID_18303 )		// 혹시라도 당신이 쓰러져 그 힘의 비결이 마족들에게 알려진다면 그 뒤는 누구도 무마할 수 없을 겁니다! 이런데도!
_ENUM( STR_ID_18304 )		// …하..당신은 확고하군요. 좋습니다! 당신이니까 믿겠습니다! 그리고 그 소원..들어드리겠습니다! 꼭 제가 말한 재료를 구해오십시오! 그리고 꼭 살아 돌아 오십시오!
_ENUM( STR_ID_18305 )		// 다크 스틸, 부유석… 모두 확실하군요. 자! 세상에 하나 뿐인 당신만의 나소드 팔이 완성되었습니다!
_ENUM( STR_ID_18306 )		// 당신의 전력을 쏟은 화염탄을 쓰더라도 그 팔은 견뎌내며, 당신을 더욱 자유롭게 움직이게 해줄 것입니다!
_ENUM( STR_ID_18307 )		// 다시 세상에 나갈 준비가 되셨습니까? 베테랑 커맨더! 당신은 엘리오스에서 가장 용맹한 용병으로 세상에 맹위를 떨칠 것입니다!
_ENUM( STR_ID_18308 )		// [EU] #CFFFF00[엘의 여인의 눈물]#CX\n캐릭터 #C00FFFF적정 레벨#CX 던전 클리어 시\n일정 확률로 획득할 수 있습니다.\n\n#C00FFFF*적정 레벨?\n#C00FFFF루벤 지역을 제외한 던전들 중에서 표시된 레벨 또는 2레벨 높거나 낮은 상태를 의미함.
_ENUM( STR_ID_18309 )		// [EU] #CFFFF00[엘의 여인의 눈물 사용 방법]#CX\n루벤을 제외한 모든 마을에 있는 아리엘 NPC의 [교환] 및 [제조] 보상 아이템으로 사용됩니다.
_ENUM( STR_ID_18310 )		// 크하하하, 늦었다 꼬마야. 이미 엘은 우리 수중에 있다
_ENUM( STR_ID_18311 )		// 엘을 수중에 넣었는데, 애송이에게 시간 낭비 할 필요는 없겠지.
_ENUM( STR_ID_18312 )		// 으아아아!! 넌 누구냐! 내 보물을 훔쳐 가려고? 어림없다!!
_ENUM( STR_ID_18313 )		// 잘못했습니다. 히이이이익!
_ENUM( STR_ID_18314 )		// [US] 오. 새로운 모험가이신가?\n엘리오스 대륙에 오신 것을 환영하네\n오.. 그것은.. 엘리오스 스탬프북 아닌가?\n마침 나에게 루벤 기념우표가 있으니 하나 주도록하지.\n내 좀 찾아봐야 하니 조금 있다가 다시 말을 걸어주겠나?
_ENUM( STR_ID_18315 )		// [US] 오.. 여기 찾았네..\n아마 엘더마을의 대상인 호프만이 엘더 기념우표를 가지고 있을 것이네.\n엘더 마을에 들리거든 꼭 호프만을 찾아보게나
_ENUM( STR_ID_18316 )		// [US] 좋은 날입니다.\n하거스님이 제게 엘더 마을의 우표가 있다고 했다구요?\n아마 어딘가에 두기는 했을텐데 잠시만 좀 기다려 주시겠습니까?
_ENUM( STR_ID_18317 )		// [US] 여기 있습니다.\n다음 마을인 베스마 기념우표는 제가 얼마전에 베스마 마을 보안관 스텔라에게 주었었습니다.\n베스마 마을을 가면 스텔라를 한 번 찾아보십시오
_ENUM( STR_ID_18318 )		// [US] 무슨 일이야?\n아.. 베스마 기념우표? 가지고는 있는데.. 필요해?\n잠시만 좀 기다려봐
_ENUM( STR_ID_18319 )		// [US] 생각보다 찾기 어려웠어.\n어짜피 나에겐 필요 없으니 가져가.\n알테라 기념 우표는 나도 누가 가지고 있는지 몰라.. 아마 알테라 마을 촌장 아델이 알고 있을꺼야.
_ENUM( STR_ID_18320 )		// [US] 우표가 누구에게 있냐고 퐁?\n으음.. 내가 가지고 있었긴 한데.. 어디 두었는지 모르겠다 퐁.\n알았다 퐁. 함 찾아볼테니 기다려 봐라 퐁.
_ENUM( STR_ID_18321 )		// [US] 여깄다 퐁.\n페이타 기념 우표는 알레그로님이 가지고 계실꺼다 퐁.
_ENUM( STR_ID_18322 )		// [US] 네 제가.. 우.. 우표를 가지고 있기는 합니다만..\n네 드릴테니 잠.. 잠시만요..
_ENUM( STR_ID_18323 )		// [US] 여기 있습니다.\n벨더를 가시면 바네사 님을 찾아보십시오
_ENUM( STR_ID_18324 )		// [US] 저희 벨더 왕국 기념 우표는 아주 극소수만 제작하였습니다.\n다만 모험가님들은 벨더를 위해 힘써주고 계시므로 한 개정도는 드릴 수 있습니다.
_ENUM( STR_ID_18325 )		// [US] 여기 있습니다.\n플루오네 대륙의 하멜이라는 곳에도 기념 우표를 제작했다고 하는데 혹시 가시게 되면 거기서도 한 번 찾아보십시오.
_ENUM( STR_ID_18326 )		// [US] 아니 하멜 우표라니요. 그런 귀한 것은 그냥 드릴수 없어요!! 
_ENUM( STR_ID_18327 )		// [US] 자꾸 그렇게 조르니 하는수 없죠..\n넓은 아량으로 제가 특별히 하나만 드리죠\n로드로스 님께 감사해 하세요
_ENUM( STR_ID_18328 )		// [US] 제.. 제가 갑가지 연금술사일을 맡게되어서 다른 연금술사님들에게 비..밀노트를 빌려 오던중 몬스터의 습격을 받아 그.. 그만 빼앗기고 말았습니다.\n페이타 지역 몬...스터들을 물리치다가 노.. 노트 조각을 5개 찾게 되면 저에게 주..실 수 있으신가요?
_ENUM( STR_ID_18329 )		// [US] 감.. 감사합니다.\n노트 조각으로 노트는 만들었는데.. 이해 하기가 좀 어렵군요..\n한 번 같이 봐주시겠어요?
_ENUM( STR_ID_18330 )		// [US] 제가 갑자기 대장장이 일을 맡게 되어 비밀노트를 빌렸는데 그만 알레고로님이 몬스터들에게 빼았겼다고 합니다.\n혹시 페이타 지역 몬스터들을 물리치다가 찾게되면 저에게 주실 수 있나요?
_ENUM( STR_ID_18331 )		// [US] 감사합니다.\n그런데.. 이것만 봐서는 무슨 말인지 이해하기가 어렵군요. 같이 한 번 보실 수 있을까요?
_ENUM( STR_ID_18332 )		// [US] 비.. 비밀노트를 보시고 연금술사들의 노..하우를 좀 알려주세요
_ENUM( STR_ID_18333 )		// [US] 흠.. 이..런 방법이 있었군요.. 이제 한.. 한 사람의 몫을 해..낼 수 있을 것 같습니다.\n감사합니다.
_ENUM( STR_ID_18334 )		// [US] 비밀노트를 보시고 대장장이들의 노하우를 좀 알려주세요
_ENUM( STR_ID_18335 )		// [US] 음.. 이렇게 할 수도 있군요.. 이제 한 사람의 대장장이로서 부족함이 없을 것 같습니다.\n도와 주셔서 감사합니다.
_ENUM( STR_ID_18336 )		// [US] 안녕하세요 모험가님!\n저희 코보사에서 개편된 스킬을 좀 더 강력하게 써보실 수 있도록 영웅의 반지를 드리고 있습니다.\n다만 그냥 무작정 드리기는 그렇고.. 대전과 던전을 각각 1회 체험하고 오시면 드리겠습니다.
_ENUM( STR_ID_18337 )		// [US] 여기 있습니다.\n부디 재미있게 즐겨주세요.
_ENUM( STR_ID_18338 )		// [JP] 저희 코보사에서 모험가님을 위한 특별 이벤트를 진행 중이랍니다~
_ENUM( STR_ID_18339 )		// [JP] 특별한 무언가를 얻을 수 있는 절호의 기회!
_ENUM( STR_ID_18340 )		// [JP] 이번 기회를 절대 놓치지 마세요~
_ENUM( STR_ID_18341 )		// [JP] 여기 특별한 열쇠가 있어요~ 이것으로 어제 받으신 큐브를 열 수 있을거에요~
_ENUM( STR_ID_18342 )		// #CA2FF00[@1]#CFFF200님께서 #CFF5A00@2#CFFF200을 통해 #CFF5A00@3#CFFF200을(를) 획득했습니다.
_ENUM( STR_ID_18343 )		// 안녕하세요? 이브님. 아델님이 급히 전할 소식이 있으신가봐요.
_ENUM( STR_ID_18344 )		// 새로운 회로에 대한 이야기인 것 같아요. 언제나 알테라 마을 안에 계시니 찾아가보세요. 
_ENUM( STR_ID_18345 )		// 음! 이브 왔구나 퐁! 그래. 일렉트라 코드의 힘이 널 꽤나 강하게 만든 것 같군 퐁.
_ENUM( STR_ID_18346 )		// 실은 말야 퐁! 새로운 코드에 대한 정보가 있는데… 이브에게 필요할 것 같아 불렀어 퐁.
_ENUM( STR_ID_18347 )		// 얼마전 우리 기술자들이 나소드들의 회로 메모리 일부에서 얻게된 처음보는 코드에 대한 정보야 퐁. 
_ENUM( STR_ID_18348 )		// 이 코드에는 새로운 전투식 개방의 흔적이 있어 퐁. 코드의 일부분에서 추론한 것이긴 하지만 말야 퐁.
_ENUM( STR_ID_18349 )		// 이브가 새로운 힘을 찾고 있다는 걸 알고 있어 퐁. 나소드의 재건을 위해서겠지? 우리가 마냥 기뻐해 줄 순 없는 일이지만 퐁…
_ENUM( STR_ID_18350 )		// 난 이브를 믿어 퐁! 이 코드를 추적해 새로운 힘을 연구해보자 퐁! 나소드의 메모리가 좀 더 필요해. 서두르자 퐁!
_ENUM( STR_ID_18351 )		// 오! 구해 왔구나 퐁! 기다려! 분석에 오래 걸리진 않을거야 퐁!
_ENUM( STR_ID_18352 )		// 좋은 소식이야 퐁! 이 코드는 정말 새로운 힘을 개방하는 코드가 맞아 퐁. 이브의 전투식에는 없지만 연동될 가능성이 매우 높은 코드란 결론도 있어 퐁.
_ENUM( STR_ID_18353 )		// 하지만 수집된 코드로는 완성된 코드를 알 수 없었어 퐁. 방법은 있지. 가장 완성된 코드를 가지고 있을 나소드가 누굴까? 퐁? 킹 나소드지 퐁..
_ENUM( STR_ID_18354 )		// 이브의 연산 코드와 맞추려면 이브의 메모리에 많은 전투 연산 데이터도 필요해 퐁. 그리고 킹 나소드의 가장 핵심된 회로에 완성된 코드의 해답이 있을거야 퐁. 
_ENUM( STR_ID_18355 )		// 이브! 네가 바란 새로운 힘이 생기게 될거야 퐁! 목숨을 걸어야겠지만 너에겐 충분히 값진 일이니까 퐁! 힘내 퐁!
_ENUM( STR_ID_18356 )		// 무사히 돌아 왔구나! 고생했어 퐁. 이 정도면 충분해! 기술자들에게 다녀올테니 기다려줘 퐁.
_ENUM( STR_ID_18357 )		// 킹 나소드에게서 발견한 몇 가지 새로운 코드로 전투 코드가 완성됐어 퐁. 의외의 결과는 이 코드가 일렉트라 코드와도 매우 호환이 좋다는 것이지 퐁!
_ENUM( STR_ID_18358 )		// 전투 코드는 완성됐지만 해결되지 않은 문제가 있어 퐁. 일렉트라 에너지 동력 제어 코드가 망가져 고칠 수 없었어 퐁. 이건 우리 기술로도 해결 할 수 없는 문제야 퐁… 새로운 동력원만 있다면…..
_ENUM( STR_ID_18359 )		// 아! 페이타에 있는 유능한 기사 렌토를 찾아가도록 해 퐁! 렌토가 마족과 전쟁에서 새로운 힘의 근원이 될 물질을 찾았다고 들었어. 먼저 연락을 넣어놓을께 퐁! 이브! 행운을 빌어 퐁!
_ENUM( STR_ID_18360 )		// 안녕하십니까. 아델님으로부터 연락을 받았습니다. '문스톤' 을 구하기 위해 오셨다구요?
_ENUM( STR_ID_18361 )		// 이브님의 동력 문제는 문스톤으로 해결할 수 있겠습니다. 
_ENUM( STR_ID_18362 )		// 문스톤은 순수한 에너지체이기에 이 문스톤을 융해시켜 새로운 분광석을 구축하는 것입니다.
_ENUM( STR_ID_18363 )		// 문제는 이 문스톤을 구하는 것이 쉽지 않습니다. 문스톤은 다크엘이 가진 어둠의 힘을 중화시켜 만들어내는 산물이죠. 
_ENUM( STR_ID_18364 )		// 마족들의 힘의 근원인 다크엘은 많은 마족들이 가지고 있지만 이 문스톤의 중화 과정은 특별한 마법으로만 가능하기에 구하기 어렵습니다.
_ENUM( STR_ID_18365 )		// 불행히 우리는 다크엘을 중화 할 수 있는 마법력이 없습니다. 하지만 문스톤을 가지고 있을 가능성이 높은 마족을 알고 있습니다.
_ENUM( STR_ID_18366 )		// 이브님의 바램이 간절하군요. 신은 그 바램을 들어주실 겁니다.
_ENUM( STR_ID_18367 )		// 수고하셨습니다. 문스톤을 융해하겠습니다. 이브님은 일렉트라 에너지와 문스톤을 융합해 새로운 분광석을 구축하십시오.
_ENUM( STR_ID_18368 )		// 완성됐군요! 새로운 힘의 개방을 축하드립니다. 이제 당신이 바라는 것은 모두 당신의 뜻에 달려 있습니다! 나소드의 여왕이여.
_ENUM( STR_ID_18369 )		// 으윽….뭐…뭐지..? 새로운 코드와 감정 제어 회로가 충돌하고 있어… 역시…완성되지 않은 미지의 코드이기 때문일까…
_ENUM( STR_ID_18370 )		// 여기서 이 힘을 포기 할 순 없어. 그래… 감정 제어 코드따위… 역시 나에겐 어울리지 않아…
_ENUM( STR_ID_18371 )		// 잠시만 닫아 두겠습니다. 새로운 힘, 나소드 재건을 위해서…. 그 때까지…안녕…
_ENUM( STR_ID_18372 )		// 공포의 하얀 늑대의 정체가 궁금해 저를 찾으셨군요?
_ENUM( STR_ID_18373 )		// 9월 6일, 등장할 이 용사는 하멜의 하얀 늑대라 불렸습니다. 굉장히 큰 철포를 무기로 사용하며 각성 시, 광폭화 모드로 변하죠.
_ENUM( STR_ID_18374 )		// 공포의 하얀 늑대에 대한 이야기가 아직 더 남아 있답니다. 다음 이야기도 들어주시길 바래요.
_ENUM( STR_ID_18375 )		// 잊지 않으셨군요. 공포의 하얀 늑대에 대한 정보를 더 드리도록 하죠.
_ENUM( STR_ID_18376 )		// 공포의 하얀 늑대는 연금술의 힘을 빌어 엘의 힘을 이용해왔는데요, '디스프로즌 포털' 이란 무한한 엘 에너지 엔진을 개발하여 중장거리 포격을 강화한 케너니어 궁극의 모습을 가지게 됩니다. 
_ENUM( STR_ID_18377 )		// 그럼 문제! 이 디스프로즌 포털 개발에 사용된 핵심 '물질의 이름'은 무엇일까요? 쉘링 가디언이 될 때에도 핵심이 되었던 물질이었죠.  
_ENUM( STR_ID_18378 )		// 맞습니다. 디스프로즌은 새로운 엔진의 무한한 에너지원으로 사용되죠. 여기 보상으로 '디스프로즌티어'를 드리겠습니다.
_ENUM( STR_ID_18379 )		// 비록 유지 할 수 있는 시간에 제한이 있지만, 9월 6일에 영원히 함께 할 수 있는 방법이 있을 겁니다.
_ENUM( STR_ID_18380 )		// [TW] 현재 몇몇 군데를 제외한 엘리오스 전역에 귀신이 출몰하고 있다고 해요.
_ENUM( STR_ID_18381 )		// [TW] 이 사건의 진상을 조사해 주실 수 있나요?
_ENUM( STR_ID_18382 )		// [TW] 빨리 조사하셨네요.\n그런데.. 성불하지 못한 귀신이 떠돌아다니고 있다구요?
_ENUM( STR_ID_18383 )		// [TW] 성불하지 못하고 떠돌아다니는 불쌍한 귀신을 성불시켜주고 싶어요!
_ENUM( STR_ID_18384 )		// [TW] 모험가님이 해주실 수 있나요?
_ENUM( STR_ID_18385 )		// [TW] 제가 드린 천도 부적을 사용하면 귀신을 성불 시킬 수 있을 거에요.\n부탁 드려요~
_ENUM( STR_ID_18386 )		// [TW] 감사합니다. 그 귀신도 분명 고마워 할 거에요~
_ENUM( STR_ID_18387 )		// [TW] 이번에 귀신의 문이 크게 열리면서 악한 귀신들이 나오고 있데요.
_ENUM( STR_ID_18388 )		// [TW] 그 귀신들은 너무 악해서 천도 부적으로도 성불 시키지 못한데요.
_ENUM( STR_ID_18389 )		// [TW] 귀신의 문으로 가셔서 악한 귀신들을 처치해 주세요!
_ENUM( STR_ID_18390 )		// [TW] 수고하셨습니다. 이것으로 마을 사람들도 마음을 놓을 수 있을 것 같아요~
_ENUM( STR_ID_18391 )		// [TW] 흐응.. 안녕
_ENUM( STR_ID_18392 )		// [TW] 이번에 귀신이 나오고 있다는 소문을 들었어.
_ENUM( STR_ID_18393 )		// [TW] 나의 귀신 연구도감을 작성하는데 너의 도움이 필요해\n귀신에게서 귀신의 흔적을 수집해와바.
_ENUM( STR_ID_18394 )		// [TW] 흐응.. 수고했어.
_ENUM( STR_ID_18395 )		// [TW] 이번에는 조금 더 강한 귀신의 자료가 필요해.
_ENUM( STR_ID_18396 )		// [TW] 귀신의 문에 가면 더 강한 귀신들이 나오고 있다고 해.
_ENUM( STR_ID_18397 )		// [TW] 그곳에서 가장 강력한 귀신을 처치해서 귀신의 혼을 수집해와줘.
_ENUM( STR_ID_18398 )		// [TW] 흐응.. 수고했어. 덕분에 귀신 연구도감을 완성할 것 같아.
_ENUM( STR_ID_18399 )		// [TW] 안녕하세요~ 모험가님~\n귀신의 날 기념! 이벤트~ 귀신의 상자를 드려요~~
_ENUM( STR_ID_18400 )		// [TW] 물론 공짜는 없어요~! 귀신의 문(어려움) 던전을 3번 클리어 하시면!!\n좋은 아이템이 들어 잇는 귀신의 상자를 드려요!
_ENUM( STR_ID_18401 )		// [TW] 귀신의 상자는 9월 2일에 상자를 열수 있는 열쇠를 얻을 수 있다고 해요~!\n많은 참여 부탁 드려요~
_ENUM( STR_ID_18402 )		// [TW] 수고하셨습니다~
_ENUM( STR_ID_18403 )		// [TW] 귀신 뽀루
_ENUM( STR_ID_18404 )		// [TW] 악한 귀신 뽀루
_ENUM( STR_ID_18405 )		// [TW] 고스트 에인션트 뽀루
_ENUM( STR_ID_18406 )		// [TW] 악한 고스트 에인션트 뽀루
_ENUM( STR_ID_18407 )		// [JP] 흐응.. 안녕
_ENUM( STR_ID_18408 )		// [JP] 내가 주는 연구 과제를 해볼래?
_ENUM( STR_ID_18409 )		// [JP] 흐응.. 수고했어. 이건 보상이야.
_ENUM( STR_ID_18410 )		// [JP] 엘리오스 지역에 닌자가 출현했데요!
_ENUM( STR_ID_18411 )		// [JP] 이야기속에만 나오는 닌자인줄 알았는데!!
_ENUM( STR_ID_18412 )		// [JP] 닌자에게는 닌자만의 수련 방식이 있다고들 하던데.. 진실은 과연 어떨까요?
_ENUM( STR_ID_18413 )		// [JP] 그 닌자를 직접 만나보면 알 수 있지 않을까요?
_ENUM( STR_ID_18414 )		// [JP] 수고하셨어요~ 그런데 아무 것도 모르겠다구요?..그런.. 정말 아쉽군요..
_ENUM( STR_ID_18415 )		// 자, 이제 공포의 하얀 늑대가 누구인지 알아 볼 차례군요.
_ENUM( STR_ID_18416 )		// [CN] 어서오세요~ 새로운 모험가님 새학기 준비중이시군요~ 어디보자… 이 갖고 계신 준비물 리스트에 있는 것과 같이 준비물을 챙겨 오세요~ 그럼 제가 확인 해드릴께요~
_ENUM( STR_ID_18417 )		// [CN] 어머~ 딱 맞춰 오셨네요~ 준비가 철저하시군요~ 그럼.. 여기 준비해오셨으니 확인 도장 쿵!
_ENUM( STR_ID_18418 )		// [CN] 새출발을 준비중이신 모험가님 어서오세요~ 새출발을 준비중이신데 제가 당연히 도와 드려야죠~ 새출발 리스트에 있는 물품을 모아 오시면 제가 확인해드릴께요~
_ENUM( STR_ID_18419 )		// [CN] 어디보자.. 새출발 리스트에 있는 준비물을 모두 가져 오셨네요~ 여기 새출발을 확인하는 도장 있니다.. 쿵!
_ENUM( STR_ID_18420 )		// [CN] 어..어… 정말 다시 와주셨군요…감사합니다! 제가 드린 징표는 어디에 있나요? 징표를 확인하시고 다시 한번 찾아주신 다면 꼭 보답 하겠습니다.
_ENUM( STR_ID_18421 )		// [CN] 저와의 약속을 기억해주신 모험가님께 제가 드리는 작읍 보답입니다.
_ENUM( STR_ID_18422 )		// 이동할 수 없는 아이템입니다.
_ENUM( STR_ID_18423 )		// [JP] 또는 독 효과 랜덤 발동
_ENUM( STR_ID_18424 )		// 축하드립니다~!\n\n이벤트 보상으로\n([기술의 반지(1일권)] 1개)를\n드립니다.
_ENUM( STR_ID_18425 )		// [TW] 귀신 쟝고
_ENUM( STR_ID_18426 )		// [TW] 귀신 키드
_ENUM( STR_ID_18427 )		// [TW] 귀신 윌리엄 뽀루
_ENUM( STR_ID_18428 )		// [TW] 귀신 자이언트 뽀루
_ENUM( STR_ID_18429 )		// [TW] 귀신 에인션트 뽀루
_ENUM( STR_ID_18430 )		// [TW] 귀문
_ENUM( STR_ID_18431 )		// [TW] 흥! 귀신 따위 나한테 걸리면 아무 것도 아니지!
_ENUM( STR_ID_18432 )		// [TW] 으아앙.. 귀신.. 싫어. 저리가..흑흑
_ENUM( STR_ID_18433 )		// [TW] 숲에서 귀신이 나오다니.. 조금 무섭군요.
_ENUM( STR_ID_18434 )		// [TW] 흠..귀신이 실존했었다니..
_ENUM( STR_ID_18435 )		// [TW] 이해할 수 없는 심령현상이군요. 조금 더 연구하고 싶군요.
_ENUM( STR_ID_18436 )		// [TW] 아이샤 누나를 귀신에게서 지켜야해!
_ENUM( STR_ID_18437 )		// 모험가님, 혹시 당신은 '쉘링 가디언'이신가요?
_ENUM( STR_ID_18438 )		// 아델님께서 모험가님처럼 충분히 강한 쉘링 가디언을 찾고 있다고 해요! 한 번 찾아가 보세요!
_ENUM( STR_ID_18439 )		// 어서와 퐁. 청을 더욱 강하게 만들어 줄 계획을 가지고 불렀다 퐁. 바로 엘의 에너지를 끌어내는 방법이야 퐁.
_ENUM( STR_ID_18440 )		// 우린 나소드와 싸우면서 그들의 기술도 함께 연구하고 있지 퐁. 최근엔 고대 나소드의 기술과 연금술을 결합하는 연구를 하고 있어 퐁.
_ENUM( STR_ID_18441 )		// 그러다 청의 이야기를 듣게 됐지 퐁! 에코로부터 말야 퐁! 에코 알지 퐁? 엘더 마을의 천재 소녀 연금술사 말야 퐁!
_ENUM( STR_ID_18442 )		// 우린 이 연구로 엘의 에너지를 증폭시키는 엔진을 만들려고 해 퐁. 디스프로즌과 결합된다면 엄청난 위력을 낼 수 있을거라 확신해 퐁!
_ENUM( STR_ID_18443 )		// 엔진을 만들기 위해선 나소드들이 가지고 있는 특수한 합금이 필요해 퐁. 청이라면 충분히 확보할 수 있겠지 퐁?
_ENUM( STR_ID_18444 )		// 오. 가득가득 구해왔구나 퐁! 좋아 퐁! 바로 엔진 제작에 들어가겠어 퐁!
_ENUM( STR_ID_18445 )		// 이거 곤란한 걸 퐁….에너지 융합에서 엔진이 반응을 보이지 않아 퐁… 흐음…뭐가 잘못된 걸까 퐁….
_ENUM( STR_ID_18446 )		// 무슨 일이냐능…
_ENUM( STR_ID_18447 )		// 포퐁퐁퐁퐁! 애떨어질 번 했다 퐁!!!! 퐁? 에코가 여긴 웬일이지 퐁?
_ENUM( STR_ID_18448 )		// 우웅…. 엘 에너지가 융합되지 않네… 이건 킹 나소드가 전문일꺼라능…. 가서 부탁하면 간단하지 않냐능..
_ENUM( STR_ID_18449 )		// 아… 청… 안녕하냐능.
_ENUM( STR_ID_18450 )		// 이봐 퐁… 그게 안되니까 문제아니냐 퐁….
_ENUM( STR_ID_18451 )		// 킹 나소드에겐 엘을 융합하는 고성능 장치가 있어 퐁. 하지만 목숨을 걸어야 하지 퐁…어때 청…할 수 있겠어 퐁?
_ENUM( STR_ID_18452 )		// 오오. 정말 구해왔구나 퐁! 자! 에코… 이제 자네의 연금술이 필요할 것 같다 퐁!
_ENUM( STR_ID_18453 )		// 가만….이미 하고 있으니 방해하지 말아달라능… 끄응… 쉽지 않네….
_ENUM( STR_ID_18454 )		// 좋아 퐁! 드디어 완성됐어 퐁! 연금술과 우리 퐁고족의 기술, 그리고 고대 나소드의 기술력이 합쳐 만들어진 엔진!
_ENUM( STR_ID_18455 )		// ...근데 이걸 뭐라고 부르지 퐁? 적당한 이름이 있으면 좋겠다 퐁…
_ENUM( STR_ID_18456 )		// 디.스.프.로.즌. 포.털.
_ENUM( STR_ID_18457 )		// 멋진 이름이다 퐁! 역시 천재라는건가 퐁?!
_ENUM( STR_ID_18458 )		// 사실.. 디스프로즌 포털은 아직 완전히 작동하지 않아 퐁… 에너지가 융합 후에 폭주하거나 활동이 불규칙하게 멈추는 현상이 반복되고 있어 퐁..
_ENUM( STR_ID_18459 )		// 에너지 자체의 문제야. 페이타에서 발견된 새로운 에너지원이 해결에 도움이 될 수도 있겠어 퐁. 
_ENUM( STR_ID_18460 )		// 페이타의 근위기사 렌토에게 문의를 해두겠어 퐁. 끝까지 해결해주지 못해 미안해 퐁. 너라면 이 엔진을 끝까지 완성할 수 있을거야 퐁.
_ENUM( STR_ID_18461 )		// 웅….엔진과 함께 만들고 있던 무기들도 완성됐으니 가져가라능… 이건 내 선물이라능… 행운을 빈다능….청..
_ENUM( STR_ID_18462 )		// 아! 아델님에게서 요청은 받았습니다. 먼저 그 엔진을 살펴보겠습니다. 저에게 주십시오.
_ENUM( STR_ID_18463 )		// 이 엔진은 정말 놀랍습니다. 세상에 존재하는 모든 기술력이 담겨 있는 듯 합니다.
_ENUM( STR_ID_18464 )		// 아델님이 말씀하신 문제의 원인은 바로 에너지 자체에 있습니다. 너무 순수한 에너지체이기에 융합 과정에서 엘의 에너지 원소가 과하게 충돌하거나 융합을 거부하는 현상이 생기는군요.
_ENUM( STR_ID_18465 )		// 엘의 중화가 필요합니다. 마족의 힘의 근원인 '다크엘' 이라면 순수한 엘의 에너지를 충분히 중화할 수 있습니다. 해보시겠습니까?
_ENUM( STR_ID_18466 )		// 수고하셨습니다! 엘 에너지의 중화가 성공적으로 이뤄졌습니다. 디스프로즌 포털이 당신을 위해 가동되고 있습니다.
_ENUM( STR_ID_18467 )		// 동료들과 당신의 의지로 얻게된 새로운 그 힘. 언제나 엘리오스를 지키기 위해 사용될 것을 믿습니다. 택티컬 트루퍼!
_ENUM( STR_ID_18468 )		// [EU] 저는 모험가님께서 크게 변화하신 게 느껴져요! 영웅의 자질이 느껴지는군요. 몬스터들을 무찌르고 그 자질을 증명해 주시겠어요?
_ENUM( STR_ID_18469 )		// [EU] 역시 저희 코보사가 틀리지 않았어요. 매일 영웅의 자질을 증명해주세요! 그에 걸맞는 지원을 해드릴게요!
_ENUM( STR_ID_18470 )		// [EU] 영웅의 길은 험난하죠. 모험가님은 힘센 영웅이 되기를 원하시나요? 아니면 빠르고 날렵한 영웅이 되기를 원하시나요?
_ENUM( STR_ID_18471 )		// [EU] 그렇군요. 모험가님은 힘센 영웅이 되고 싶으신가봐요? 앞으로의 성장이 기대되네요!
_ENUM( STR_ID_18472 )		// [EU] 영웅의 길은 험난하죠. 모험가님은 힘센 영웅이 되기를 원하시나요? 아니면 빠르고 날렵한 영웅이 되기를 원하시나요?
_ENUM( STR_ID_18473 )		// [EU] 그렇군요. 모험가님은 빠르고 날렵한 영웅이 되고 싶으신가봐요? 앞으로의 성장이 기대되네요!
_ENUM( STR_ID_18474 )		// [EU] 극한의 힘을 경험한 적이 있으세요? 저희 코보사에서는 모험가님에게 잠재된 힘을 이끌어낼 지원품을 준비했어요! 단, 그 자질을 증명해 주셔야 해요!
_ENUM( STR_ID_18475 )		// [EU] 약속드린 지원품입니다! 도움이 되면 좋겠어요. 앞으로도 저희 코보사를 계속 이용해주세요~!
_ENUM( STR_ID_18476 )		// [EU] 극한의 속도를 경험한 적이 있으세요? 저희 코보사에서는 모험가님에게 잠재된 속도와 민첩함을 이끌어낼 지원품을 준비했어요! 단, 그 자질을 증명해 주셔야 해요!
_ENUM( STR_ID_18477 )		// [EU] 약속드린 지원품입니다! 도움이 되면 좋겠어요. 앞으로도 저희 코보사를 계속 이용해주세요~!
_ENUM( STR_ID_18478 )		// [EU] 익숙한 것들을 다 잊고, 다 버리고 새로 시작하는 것은 참 어려운 일이죠. 인내와 노력이 필요합니다. 코보사는 모험가님의 인내와 노력에 걸맞는 지원을 약속합니다!
_ENUM( STR_ID_18479 )		// [EU] 역시 저희 코보사가 틀리지 않았어요. 진정한 영웅은 모험가님이십니다.
_ENUM( STR_ID_18480 )		// [EU] 이거 봐~ 너에게 고급 기술 훈련이 기다리고 있다는 건 알고 있어? 쉽진 않겠지만 의지만 있다면 훈련을 마칠 수 있을거야. 너의 의지를 보여줘!
_ENUM( STR_ID_18481 )		// [EU] 오~ 넌 역시 의지의 모험가구나! 짧은 시간 안에 훈련을 마치는 것이 쉽지는 않았을 텐데, 수고했어! 네게 어울리는 지원품을 줄게.
_ENUM( STR_ID_18482 )		// [EU] 이거 봐~ 너에게 고급 기술 훈련이 기다리고 있다는 건 알고 있어? 쉽진 않겠지만 의지만 있다면 훈련을 마칠 수 있을거야. 너의 의지를 보여줘!
_ENUM( STR_ID_18483 )		// [EU] 오~ 넌 역시 의지의 모험가구나! 짧은 시간 안에 훈련을 마치는 것이 쉽지는 않았을 텐데, 수고했어! 네게 어울리는 지원품을 줄게.
_ENUM( STR_ID_18484 )		// [EU] 대전 영웅을 만나 본적 있어? 얼마전 부터 그들과 대전해서 이기면, 칭호를 받을 수 있데~ 많은 모험가들이 대전 영웅을 이기기 위해 노력하고 있다는군. 그래서인지 최근 몇몇 영웅들이 지속되는 대전으로 지쳐있어. 이틈에 그들과 승부해 보는 거지! 어떻게 생각해? 후후..
_ENUM( STR_ID_18485 )		// [EU] 만났어? 어때 승부해 볼만 한거야? 지친 영웅과 싸우는 것은 정식 대결은 아니라서 칭호를 얻을 수는 없을거야. 대신 내가 잠깐 동안 사용할 수 있는 칭호를 줄게!
_ENUM( STR_ID_18486 )		// [EU] 대전 영웅을 만나면 그들의 겉모습을 살펴봐. 칭호를 가지고 있다면, 그들이 지친 영웅일 거야. 당분간 승부를 계속하면서 대전 영웅들을 연구해보도록 해!
_ENUM( STR_ID_18487 )		// [EU] 후후.. 어때 승부해 볼만했어? 적을 알고 나를 알면 백전백승이지.. 상대의 약점을 간파하는 것은 비겁한 것이 아니야. 
_ENUM( STR_ID_18488 )		// [EU] 대전 영웅들을 제대로 상대해 본적 있어? 이 누님도 로우 녀석 정도는 가볍게 이겨준 적 있지, 그런데 다른 녀석들은 아직 만나보지도 못했어~ 혹시나 만나게 되면 너의 승부의 결과를 알려줘!
_ENUM( STR_ID_18489 )		// [EU] 오호.. 놀라운데? 너 그렇게 강한 거였어?
_ENUM( STR_ID_18490 )		// [EU] 지친 엘 수색대장 로우
_ENUM( STR_ID_18491 )		// [EU] 지친 붉은기사단 십부장 페넨시오
_ENUM( STR_ID_18492 )		// [EU] 지친 근위대장 얼음공주 노아
_ENUM( STR_ID_18493 )		// [EU] 지친 그림자 마녀 스피카
_ENUM( STR_ID_18494 )		// [EU] 지친 푸른 숲의 라임
_ENUM( STR_ID_18495 )		// [EU] 지친 바람의 사수 아멜리아
_ENUM( STR_ID_18496 )		// [EU] 지친 피의 장교 에단
_ENUM( STR_ID_18497 )		// [EU] 지친 고통의 군주 발락
_ENUM( STR_ID_18498 )		// [EU] 지친 코드:Q-PROTO_00
_ENUM( STR_ID_18499 )		// [EU] 지친 나소드 공주 애플
_ENUM( STR_ID_18500 )		// [JP] 저희 코보사에서 모험가님이 엘리오스를 더욱 편하게 여행할 수 있도록 전폭적인 지원을 시작했답니다.
_ENUM( STR_ID_18501 )		// [JP] 이러다가 코보사 파산은 안하는지 걱정도 되네요..
_ENUM( STR_ID_18502 )		// [JP] 아무튼! 저희 코보사는 모험가님이 엘리오스에 적응할 수 있도록 최선을 다한답니다.
_ENUM( STR_ID_18503 )		// [JP] 코보 지원 아이템 지급증을 가져오시면 코보 지원 큐브를 드릴게요
_ENUM( STR_ID_18504 )		// [JP] 수고하셨습니다~
_ENUM( STR_ID_18505 )		// [JP] 다음으로 간단한 미션을 해오시면 더욱 특별한 코보 지원 큐브를 드려요
_ENUM( STR_ID_18506 )		// [JP] 새로운 모험가님들을 도와주시는 모험가님이야말로 상냥한 용사님!
_ENUM( STR_ID_18507 )		// [JP] 새로운 모험가님들을 도와주시면 다양한 보상을 드려요
_ENUM( STR_ID_18508 )		// [JP] 열심히 엘리오스를 모험하시는 모험가님이야말로 열심히 하는 용사님!
_ENUM( STR_ID_18509 )		// [JP] 이미 엘리오스에 정착하신 모험가님들과 함께 엘리오스 미지의 지역까지 개척해나가시길 바래요.
_ENUM( STR_ID_18510 )		// [JP] 지금까지의 힘들었던 과거는 다 잊고 새로 시작하시는거에요~
_ENUM( STR_ID_18511 )		// [JP] 제가 드리는 미션을 완수하시면 새로 시작할 수 있는 아이템을 드릴게요~
_ENUM( STR_ID_18512 )		// [JP] 잊혀졌던 영웅들이 다시 떠오르고 있데요~
_ENUM( STR_ID_18513 )		// [JP] 혹시 모험가님이 그런 영웅이 아닐까요? 모르시겠다구요?
_ENUM( STR_ID_18514 )		// [JP] 그럼 던전을 한 번 다녀와보세요~ 그럼 느낄 수 있지 않을까요?
_ENUM( STR_ID_18515 )		// [JP] 강력한 힘을 다루기 위해선 그만한 자질이 되어야 한데요.
_ENUM( STR_ID_18516 )		// [JP] 모험가님이 그런 자질이 되는지 증명해 보시겠어요?
_ENUM( STR_ID_18517 )		// [JP] 아주 빠른 속도의 힘을 다루기 위해선 그만한 자질이 되어야 한데요
_ENUM( STR_ID_18518 )		// [TW] 엘리오스 대륙에 다시 어둠의 문이 열렸어요.
_ENUM( STR_ID_18519 )		// [TW] 모험가님께서 꼭 마족 침공을 막아주시길 바래요
_ENUM( STR_ID_18520 )		// [TW] 모험가님께서 마족의 흔적을 3개 모아오시면 좋은 아이템을 보상으로 드려요~
_ENUM( STR_ID_18521 )		// [TW] 꼭 마족의 흔적을 3개 모아와 주세요~
_ENUM( STR_ID_18522 )		// [TW] 안녕하세요! 모험가님~
_ENUM( STR_ID_18523 )		// [TW] 엘리오스를 모험하시면서 친구는 많이 사귀셨나요?\n아직 못 만난 친구가 있다면 다시 한 번 만나서 던전이라도 같이 해보시는 것은\n어떨까요?
_ENUM( STR_ID_18524 )		// [TW] 수고하셧어요~ 친구랑 함께 재미있게 엘리오스를 모험하시길 바래요
_ENUM( STR_ID_18525 )		// 병든 트리 나이트
_ENUM( STR_ID_18526 )		// 도적 뽀
_ENUM( STR_ID_18527 )		// 토부
_ENUM( STR_ID_18528 )		// 보르
_ENUM( STR_ID_18529 )		// 습기 버섯
_ENUM( STR_ID_18530 )		// 워터 페어리
_ENUM( STR_ID_18531 )		// 거대 물숭이
_ENUM( STR_ID_18532 )		// 도적단 : 용병
_ENUM( STR_ID_18533 )		// 도적단 : 정예병
_ENUM( STR_ID_18534 )		// 도적단 : 정찰병
_ENUM( STR_ID_18535 )		// 월리 정찰병
_ENUM( STR_ID_18536 )		// 감시탑 근위병
_ENUM( STR_ID_18537 )		// 감시탑 정예병
_ENUM( STR_ID_18538 )		// 뽀찌
_ENUM( STR_ID_18539 )		// 카찌
_ENUM( STR_ID_18540 )		// 새끼 코모도
_ENUM( STR_ID_18541 )		// 레드 스콜피온
_ENUM( STR_ID_18542 )		// 리자드맨 : 정찰병
_ENUM( STR_ID_18543 )		// 도착했군 신병. 여기는 루벤 숲에서 가장 가까이 위치한 루벤 마을이야, 엘 수색대는 이 마을에 주둔하고 있어.
_ENUM( STR_ID_18544 )		// 벤더스의 행방이 루벤 숲에서 사라 졌는데, 추적을 하려면 마을 사람들의 도움을 받아야 할 것 같아.
_ENUM( STR_ID_18545 )		// 벤더스라면 이 근방의 유명한 도적단 두목이지, 루벤 숲에 나타났다면 분명 무엇인가를 노리고 있는  것일 게야.
_ENUM( STR_ID_18546 )		// 마을 밖 노아스의 호수 부근에 못 보던 도적들이 출몰 하는데, 아마 벤더스의 도적단이 아닌가 하네.
_ENUM( STR_ID_18547 )		// 그들에게서 무엇인가 알아 낼 수 있지 않겠나?
_ENUM( STR_ID_18548 )		// 음… 자네 손에 있는 그것은… 도적단의 지령서로군.
_ENUM( STR_ID_18549 )		// 어디 이리 줘 보게나. 그 지령서를 살펴보면 벤더스 도적단의 목적을 알 수 있을 게야.
_ENUM( STR_ID_18550 )		// 엘의 나무 가장 높은 곳에 있는 엘은 우리 루벤 마을의 상징과도 같은 보물이지.
_ENUM( STR_ID_18551 )		// 숲의 신물들에게 보호를 받고 있는 엘이지만, 소문에 따르면 벤더스는 신물들을 조종하는 목걸이를 가지고 있다고 하니…
_ENUM( STR_ID_18552 )		// 역시 엘이 위험하네. 지금 당장 엘의 나무로 가서 엘을 지켜주게나.
_ENUM( STR_ID_18553 )		// 허억… 허억… 이런 망할 놈의 도적들… 치사한 수작을 부리다니! 분하다!
_ENUM( STR_ID_18554 )		// 어이 신입! 일단 마을로 돌아가자. 놓쳐 버린 이상 추격 할 준비를 해야 겠어.
_ENUM( STR_ID_18555 )		// 로우에게 얘기 들었네. 엘을 빼앗겨 버리다니, 정말 큰일이야… 당장 추격해야 겠지만, 또 다른 문제가 생겼다네.
_ENUM( STR_ID_18556 )		// 엘의 폭발 이전 엘의 나무 근처 요정들이 살았던 폐허에도 다른 도적단이 나타난 모양이야.
_ENUM( STR_ID_18557 )		// 유적들을 훼손하기 전에 자네들이 가서 저지해 주겠나?
_ENUM( STR_ID_18558 )		// 그래… 윌리엄이란 뽀루가 선동을 했고, 현재 반성 중이란 말이지?
_ENUM( STR_ID_18559 )		// 유적을 훔쳐가고 있다고요?! 엘프 유적은 우리 마을의 소중한 관광 재산 이에요. 파편 한 조각이라도 도둑 맞게 둬선 안 된다구요.
_ENUM( STR_ID_18560 )		// 크흠… 아무래도 뽀루들의 도둑질은 멈추지 않은 모양이야. 유적을 원상태로 돌리기 위해 협조를 부탁해야 겠구먼…
_ENUM( STR_ID_18561 )		// 저희 마을의 재산을 소중히 여겨 줘서 감사합니다. 이건 제 자그마한 선물입니다.
_ENUM( STR_ID_18562 )		// 우리가 없는 사이 마을 사람들을 도와 줬다면서? 믿음직해서 좋군!
_ENUM( STR_ID_18563 )		// 우리도 그 동안 놀고 있진 않았지, 엘을 훔쳐간 도적들을 추격해 하얀 안개 습지 까지 갔지만, 커다란 뽀루의 공격을 받고는 그만 놓쳐 버리고 말았어.
_ENUM( STR_ID_18564 )		// 시… 시끄러! 우리도 최선을 다 했다고.
_ENUM( STR_ID_18565 )		// 흠흠… 아무튼 자꾸 방해한다면 해치울 수 밖에 없는데 말이지…
_ENUM( STR_ID_18566 )		// 안되요!! 그아이는 고대 부터 이숲을 지켜오던 착한 아이에요. 나쁜건 엘을 훔쳐간 도적들이라구요! 사람이 먼저 잘못한 거잖아요!
_ENUM( STR_ID_18567 )		//  ... 라고 하는데... 어쩔 수 없군, 해치지 않는 선에서... 부탁해 신입.
_ENUM( STR_ID_18568 )		// 싸우지 않을 순 없었지만 이만하면 된건가…
_ENUM( STR_ID_18569 )		// 무리한 부탁을 들어주셔서, 정말 고맙습니다. 엘도 꼭 되찾아 오시길 바래요.
_ENUM( STR_ID_18570 )		// 엘은 아직 도적들의 손아귀에 있네, 어디로 도망 갔는지 알 수 없으니…
_ENUM( STR_ID_18571 )		// 노아스의 호수 끝에 아직 철수 못한 벤더스 도적단의 잔당들이 있다는 소문이네. 추격의 실마리를 잡을 수 있을 게야.
_ENUM( STR_ID_18572 )		// 이것은… 도적단의 도주 계획서로군. 어디보자…
_ENUM( STR_ID_18573 )		// 음… 아무래도 벤더스는 엘더 성으로 도주 한 것 같군…
_ENUM( STR_ID_18574 )		// 엘더 마을은 여러 도시나 마을로 향하는 길목에 있어 상업적으로 중요한 곳이지.
_ENUM( STR_ID_18575 )		// 우리 마을도 엘더 마을로 부터 많은 물자를 받고 있고, 그 마을의 상단을 이끄는 호프만씨와는 막연한 사이라네.
_ENUM( STR_ID_18576 )		// 엘더 마을에 가거든 우선 그를 찾아가게. 분명 자네에게 도움을 줄 거야.
_ENUM( STR_ID_18577 )		// 엘더 마을에서 나가면, 가까이에 월리 기념교가 있습니다.
_ENUM( STR_ID_18578 )		// 근방에 도적들이 자주 출몰하여 상인들을 괴롭히고 있으니, 그들을 처리하고 도둑맞은 물건들을 찾아 준다면 마을 사람들의 신뢰를 얻을 수 있을 겁니다.
_ENUM( STR_ID_18579 )		// 어서오세요. 도적들이 훔쳐간 물건들이군요. 엘더 상인들이 기뻐할 것입니다.
_ENUM( STR_ID_18580 )		// 이것은 신뢰의 표시 입니다. 여행에 약간의 보템이 될 것입니다.
_ENUM( STR_ID_18581 )		// [CN] 안녕하세요? 하루에 2번 마족이 침공하고 있다는 소식 들으셨나요? 지금 마족 침공에 대항하기 위한 모험가님을 모집 하고 있습니다.
_ENUM( STR_ID_18582 )		// [CN] 감사합니다. 모험가님의 용기가 큰 힘이 되었습니다. 
_ENUM( STR_ID_18583 )		// [CN] 모험가님 어둠의 문이 열릴 때 마족들이 나타나고 있어요! 그 마족들의 흔적을 쫓아 주세요! 
_ENUM( STR_ID_18584 )		// [CN] 역시 어둠의 문을 통해 마족들이 침략하고 있었군요! 비룡의 전리품을 드릴테니 마족 침공에 대항해주세요!
_ENUM( STR_ID_18585 )		// 또 부탁드려도 될까요. 마을 사람들의 신뢰를 얻을 수 있을 겁니다.
_ENUM( STR_ID_18586 )		// 벤더스는 이 일대에서도 유명한 도적단의 두목이지요. 벤더스가 숨은 곳은 저희가 최선을 대해 알아보도록 하겠습니다.
_ENUM( STR_ID_18587 )		// 그런데… 엘더 마을 사람들은 예전 부터 장사를 해온 상인들이 많습니다. 기본적으로 사람들의 선의를 믿지 않는 편이죠.
_ENUM( STR_ID_18588 )		// 일단 신뢰를 쌓아야 사람들에게 도움을 받을 수 있을 겁니다.
_ENUM( STR_ID_18589 )		// 이제 엘더 상인들에게 충분히 신뢰를 받으시는 것 같습니다.
_ENUM( STR_ID_18590 )		// 벤더스가 루벤 마을에서 엘을 가져간 즘음 부터, 인근 숲에 어둠이 깔리고 숲의 정령들이 난폭해져 주민들의 피해가 크다고 합니다.
_ENUM( STR_ID_18591 )		// 엘이 없어진 직후 일어난 일이라 벤더스와 연관이 없지 않아 보이는데요… 한번 조사를 해보는 것도 좋을 것 같습니다.
_ENUM( STR_ID_18592 )		// 엔트가 여러분을 공격하고, 유령 같은 녀석들이 돌아다닌단 말입니까?
_ENUM( STR_ID_18593 )		// … 그것 참 이상하군요… 엘의 나무에서 엘이 없어진 영향이라고 보기에도 이상한 점이 한두가지가 아닙니다.
_ENUM( STR_ID_18594 )		// 어둠의 숲에서 유령 마법사들을 보셨다고 헀지요. 어둠을 불러온 장본인은 그들 중 하나 일 것입니다.
_ENUM( STR_ID_18595 )		// 필시 그들의 두목이 숲 어딘가에서 사악한 기운을 흩어 놓고 있을 겁니다. 찾아서 처치해야 합니다.
_ENUM( STR_ID_18596 )		// 저희 마을의 루이첼씨로 부터 벤더스와 관련된 정보가 들어 왔습니다. 도움을 드릴 수 있게 되어 기쁘군요.
_ENUM( STR_ID_18597 )		// 안녕~ 난 루이첼이라고 해. 너희들 얘기는 많이 들었어.
_ENUM( STR_ID_18598 )		// 내가 수집한 정보에 의하면 요근래 월리 기념교에 출몰하는 도적들이 새로 흘러 들어온 벤더스 도적단 잔당이라는 소문이야.
_ENUM( STR_ID_18599 )		// 어때, 그들과 접촉해보면 벤더스의 은신처를 알 수 있을 것 같지 않아?
_ENUM( STR_ID_18600 )		// 그들을 해치우셨나요? 정말 감사합니다. 이제 숲에 긍정적인 변화가 있기를 기대해야 겠군요.
_ENUM( STR_ID_18601 )		// 이 지도 조각들은…
_ENUM( STR_ID_18602 )		// 이건… 벤더스 도적단의 은신처 위치를 나타낸 지도 입니다!
_ENUM( STR_ID_18603 )		// 운이 좋군요. 이것으로 루벤마을의 엘을 되찾을 기회가 와 기쁘군요.
_ENUM( STR_ID_18604 )		// 벤더스의 아지트를 발견 했다구? 거기다 이런 애송이들이 도적들을 잡으로 간다고? 크하핫!
_ENUM( STR_ID_18605 )		// 렌파드 씨, 이 분들을 어둠의 숲을 구원해 주신 분들입니다. 부디 실례되는 말씀은 삼가주세요.
_ENUM( STR_ID_18606 )		// 크.. 크흠, 아 알았다구. 그래도 못 미더운건 어쩔 수 없지.
_ENUM( STR_ID_18607 )		// 어이, 조심하라구 애송이. 지금이야 착하고 얌전하게 살고 있지만 나도 옛날에 한가락 했다구. 그런 내가 애를 먹은 녀석이 그 동굴 어딘가에 있단 말이야.
_ENUM( STR_ID_18608 )		// 그... 박쥐 녀석들도 꽤나 까다롭고 말이지, 특히 동굴 깊숙히 붉은 색의 자이언트 뽀루가 있는데, 그녀석이 다른 뽀루들 보다 적어도 3배는 빠르다구. 농담이 아니니 조심해.
_ENUM( STR_ID_18609 )		// 그 녀석들을 제거 한다면 한결 도적들을 상대하기 나을꺼야.
_ENUM( STR_ID_18610 )		// 끄.. 끄응, 아무래도 꽤 하는 모양이군. 이렇게 된 이상…
_ENUM( STR_ID_18611 )		// 그래! 너희가 제법이란걸 인정하지! 마음에 들었어! 크하핫!
_ENUM( STR_ID_18612 )		// 남의 것을 훔치며 살고 있는 녀석들을 보면 애처로워… 나중에 얼마나 큰 후회를 하게 될지…
_ENUM( STR_ID_18613 )		// 도적들을 찾아가서 내 말을 전해주지 않을래? 그래도 도적질을 그만둘 생각이 없다면, 흠씬 드들겨 줘. 부.탁.해♡
_ENUM( STR_ID_18614 )		// 그래… 그렇게 말을 안듣는단 말이지?
_ENUM( STR_ID_18615 )		// 조금 더 부탁해도 될까?
_ENUM( STR_ID_18616 )		// 짜잔~ 팬들의 지지에 힘입어 깨끗이 손 씻고, 액세서리 점을 운영하는 루이첼 등장~! 설마 날 기억 못하는건 아니겠지?
_ENUM( STR_ID_18617 )		// 음, 나도 옛날엔 월리성을 내 집 드나들 듯 해서, 비밀통로  하나둘은 꿰고 있지~
_ENUM( STR_ID_18618 )		// 하지만 그것도 오래 전 일이거든, 그쪽 길이 아직도 유효한지 너희가 확인해 줄래?
_ENUM( STR_ID_18619 )		// 그 벤더스란 도적 괜찮은 거야? 꽤나 끈질긴 걸… 너희에게 상당히 화가 나 있는 모양인데, 앞으로도 계속 너희를 방해하면 곤란하지 않겠어?
_ENUM( STR_ID_18620 )		// 그 동안 여러 지역을 주름잡던 도적이었으니, 너희에게 당한다는게 어지간히도 분한 모양이지. 크하핫!
_ENUM( STR_ID_18621 )		// 한낱 도적이라도 남자의 집념을 우습게 보면 안되, 앞으로 너희에게 얼씬 못할 만큼 힘을 빼 놓는게 좋아. 할 수 있어?
_ENUM( STR_ID_18622 )		// 레이키키 코모도
_ENUM( STR_ID_18623 )		// 호수 아르마딜로
_ENUM( STR_ID_18624 )		// 사우러스 : 전투병
_ENUM( STR_ID_18625 )		// 리자드맨 치유사
_ENUM( STR_ID_18626 )		// 나쁜일을 하면 대가를 치뤄야지! 쌤통이다!
_ENUM( STR_ID_18627 )		// 월리 성 외곽으로 진입하려 하는데, 뽀루들이 도적질로 인해 경비가 강화되었다구?!
_ENUM( STR_ID_18628 )		// 어휴… 이대로는 몰래 잠입하려는 작전이 물거품이 되어버리는데…
_ENUM( STR_ID_18629 )		// 야생 뽀루들이 이렇게 심한 장난을 치는건 처음 보는 군요. 저도 당황 스럽습니다.
_ENUM( STR_ID_18630 )		// 우선은 뽀루들의 도둑질을 멈추게 하고 훔친 물건들을 회수해야 합니다.
_ENUM( STR_ID_18631 )		// 뽀루들 때문에 잠입 작전이 물거품이 될 줄은 상상도 못했다구요!
_ENUM( STR_ID_18632 )		// 일단 도둑질 하는 뽀루들을 저지하기는 했으나, 아직 월리 성 외곽의 뽀루들이 여전히 도둑질을 하고 있습니다.
_ENUM( STR_ID_18633 )		// 듣자하니, 그 윌리엄이랑 뽀루 녀석이 다른 뽀루들을 선동한 것 같은데,
_ENUM( STR_ID_18634 )		// 루벤 마을에서 못된 장난만 일삼던 녀석이 이곳엔 왜 나타난 거야?!
_ENUM( STR_ID_18635 )		// 하거스 촌장님에게 반성문을 써준 윌리엄이, 나름 꾀를 부려 하거스 촌장님이 없는 여기 엘더로 온 것 같군요.
_ENUM( STR_ID_18636 )		// 저희들도 만만히 보일 순 없지요. 아예 대 도적 같은 몹쓸 일은 하지 못하게 흠씬 혼내주시기 바랍니다.
_ENUM( STR_ID_18637 )		// 우리도 반성문을 받을 까요? 장난꾸러기에겐 가끔씩 따끔한 매가 약이 되죠. 하하하.
_ENUM( STR_ID_18638 )		// 사우러스 : 정예병
_ENUM( STR_ID_18639 )		// 나소드 광부 TYPE-N
_ENUM( STR_ID_18640 )		// 나소드 광부 TYPE-F
_ENUM( STR_ID_18641 )		// 음음… 윌리엄의 반성문이 맞군요.
_ENUM( STR_ID_18642 )		// 하거스 촌장님과의 약속도 지킨 녀석이니 이제 엘더 지역에서 소란을 피우는 일은 없겠죠.
_ENUM( STR_ID_18643 )		// 윌리엄 뽀루에게 선동당했다고는 하나, 도둑질에 가담한 뽀루들을 그냥 눈 감아 줄 수는 없지!
_ENUM( STR_ID_18644 )		// 저도 같은 생각입니다. 그 뽀루 도적들을 흩어놓지 않으면 언젠가는 엘더 마을로 올지도 모릅니다.
_ENUM( STR_ID_18645 )		// 저희를 지켜야 할 월리성의 병사들도 저희에게 등을 돌린 상황이니, 확실히 잔당들을 처리 했으면 좋겠군요.
_ENUM( STR_ID_18646 )		// 리자드맨 : 전투병
_ENUM( STR_ID_18647 )		// 윌리엄에 관한 일은 대충 처리가 된 듯한데… 앞으로가 문제군요.
_ENUM( STR_ID_18648 )		// 윌리엄이 일으킨 소동 덕분에 성의 경비가 한층 강화 되었습니다.
_ENUM( STR_ID_18649 )		// 천천히 경비병 숫자를 줄여나가며 중앙으로 나아가십시요. 그리고 월리를 찾아 악행에 대한 대가를 치르게 하고, 엘을 돌려 받으세요.
_ENUM( STR_ID_18650 )		// 여러분이라면 할 수 있을 겁니다.
_ENUM( STR_ID_18651 )		// 하지만 월리가 엘을 가지고 자취를 감췄다니, 필시 나소드 연구를 계속하기 위해서 엘을 가져간 것이겠지요.
_ENUM( STR_ID_18652 )		// 아직까지 정신 못차리고 마을 근처에서 도둑질을 하고 있는 뽀루들을 그냥 눈 감아 줄 수는 없지!
_ENUM( STR_ID_18653 )		// 이제 나쁜일을 하지 않겠지?
_ENUM( STR_ID_18654 )		// 그리고... 행방 불명된 마을 사람들이 아직 월리의 성에 갇혀 있다는 정보입니다. 여전히 성의 경비는 견고합니다.
_ENUM( STR_ID_18655 )		// 성 지하 감옥의 열쇠는 월리성의 경비대장인 베른거트가 들고 있다고 합니다.
_ENUM( STR_ID_18656 )		// 그래, 그녀석. 용병 시절 내 동료 였다구. 실력은 나보단 못해도 꽤 했지.
_ENUM( STR_ID_18657 )		// 출세에 눈이 멀어 동료들한테 욕 깨나 얻어 먹었었는데, 경비대장까지 올랐구만.
_ENUM( STR_ID_18658 )		// 렌파드님 말씀하신 것 처럼 방심할 수 없는 상대입니다.
_ENUM( STR_ID_18659 )		// 마을 사람들을 구해내려면 열쇠가 필요합니다. 찾아다 주시겠습니까?
_ENUM( STR_ID_18660 )		// 정말 감사합니다. 납치되었던 주민들이 가족들의 품으로 돌아가 모두 기뻐하고 있습니다.
_ENUM( STR_ID_18661 )		// 엘은 분명 성의 중앙에 있을 것입니다. 이번엔 꼭 되찾길 바랍니다.
_ENUM( STR_ID_18662 )		// 걱정이군요… 월리가 엘을 가지고 도망쳤다니…
_ENUM( STR_ID_18663 )		// 저희 문제를 해결하시느라 정작 본래 목적인 엘을 놓치게 되어 유감입니다.
_ENUM( STR_ID_18664 )		// 저희가 도울 일이 있으면 언제든 말씀해 주십시오.
_ENUM( STR_ID_18665 )		// 퀘스트 "L"
_ENUM( STR_ID_18666 )		// [US] 안녕하세요 모험가님~ 비밀던전 개편을 기념 하여 현재 비밀 던전 입장권 큐브를 나누어 주고 있습니다. 가볍게 경험치를 받는 던전을 3바퀴만 돌고 오시면 큐브를 나누어 드릴게요.
_ENUM( STR_ID_18667 )		// [US] 우와~ 벌써 다녀오셨군요. 여기 약속한 큐브입니다.
_ENUM( STR_ID_18668 )		// [US] 안녕하세요 모험가님~ 월리의 지하 연구소를 클리어할 정도의 뛰어난 모험가에게 현재 칭호를 드리고있습니다. 한 번 도전해 보시겠습니까?
_ENUM( STR_ID_18669 )		// [US] 정말로 대단하시네요. 여기 칭호를 드릴테니 이 칭호를 장착하면 월리의 지하연구소를 돌기에 한층 쉬워질거에요.
_ENUM( STR_ID_18670 )		// [US] 안녕하세요 모험가님~ 용의 둥지:나락을 클리어할 정도의 뛰어난 모험가에게 현재 칭호를 드리고있습니다. 한 번 도전해 보시겠습니까?
_ENUM( STR_ID_18671 )		// [US] 정말로 대단하시네요. 여기 칭호를 드릴테니 이 칭호를 장착하면 용의 둥지:나락을 돌기에 한층 쉬워질거에요.
_ENUM( STR_ID_18672 )		// [US] 안녕하세요 모험가님~ 운송터널:오염을 클리어할 정도의 뛰어난 모험가에게 현재 칭호를 드리고있습니다. 한 번 도전해 보시겠습니까?
_ENUM( STR_ID_18673 )		// [US] 정말로 대단하시네요. 여기 칭호를 드릴테니 이 칭호를 장착하면 운송터널:오염을 돌기에 한층 쉬워질거에요.
_ENUM( STR_ID_18674 )		// [US] 안녕하세요 모험가님~ 환각의 벨더를 클리어할 정도의 뛰어난 모험가에게 현재 칭호를 드리고있습니다. 한 번 도전해 보시겠습니까?
_ENUM( STR_ID_18675 )		// [US] 정말로 대단하시네요. 여기 칭호를 드릴테니 이 칭호를 장착하면 환각의 벨더를 돌기에 한층 쉬워질거에요.
_ENUM( STR_ID_18676 )		// [US] 뽀루 해적단 해적들이 지금 엘리오스 대륙을 침공해 왔다고 하네요. 모험가님이 가셔서 해적 뽀루들을 물리쳐 주세요.
_ENUM( STR_ID_18677 )		// [US] 감사합니다. 하지만 이게 끝이 아니라 계속 꾸준히 잡아주셔야지 모든 뽀루 해적단들을 물리칠 수 있습니다. 오늘은 꼭 성공하시길 기원할게요.
_ENUM( STR_ID_18678 )		// [US] 평소 공격보다 더 많은 뽀루 해적단 해적들이 지금 엘리오스 대륙을 침공해 왔다고 하네요. 모험가님이 가셔서 해적 뽀루들을 물리쳐 주세요.
_ENUM( STR_ID_18679 )		// [US] 감사합니다. 하지만 이게 끝이 아니라 계속 꾸준히 잡아주셔야지 모든 뽀루 해적단들을 물리칠 수 있습니다. 오늘은 꼭 성공하시길 기원할게요.
_ENUM( STR_ID_18680 )		// [US] 해적 뽀루
_ENUM( STR_ID_18681 )		// [US] 강력해진 해적 뽀루
_ENUM( STR_ID_18682 )		// [US] 이탈한 해적 뽀루
_ENUM( STR_ID_18683 )		// @1 버튼으로 완료된 퀘스트를 확인하세요
_ENUM( STR_ID_18684 )		// [US]해적 침공
_ENUM( STR_ID_18685 )		// [CN] 안녕하세요 모험가님! 모험가님이 경험치를 얻는 던전을 3번 클리어하고 오시면 제가 망각의 알약을 선물을 드리도록하겠습니다. 모험가님의 행운을 빕니다~!
_ENUM( STR_ID_18686 )		// [CN] 우와! 정말로 대단하시군요. 여기 약속한 망각의 알약을 드리겠습니다. 내일도 다시 방문하시어 또 다시 망각의 알약을 받아보세요~
_ENUM( STR_ID_18687 )		// 영광의 시간
_ENUM( STR_ID_18688 )		// @1Lv 이상\n공식 대전 @2킬 달성 시\n타이탄의 눈(@3일권)\n(액세서리 반지)\n우편 지급.\n
_ENUM( STR_ID_18689 )		// 감시형 나소드 TYPE-W
_ENUM( STR_ID_18690 )		// 블랙크로 : 기술병
_ENUM( STR_ID_18691 )		// 블랙크로 : 바스타드
_ENUM( STR_ID_18692 )		// 오염된 나소드 TYPE-N
_ENUM( STR_ID_18693 )		// 화염 방사 나소드 TYPE-S
_ENUM( STR_ID_18694 )		// 야호! 소식 들었어? 9월 20일에 대전 시즌2가 업데이트 된다고 해! 어떤 변화가 생길지 궁금하지 않아? 그지?
_ENUM( STR_ID_18695 )		// 이번 대전 시즌2에는 말야! 완전히 새로워진 대전 장비를 공짜로....어? 히히히 말하지 말랬는데. 히히히히
_ENUM( STR_ID_18696 )		// 뭐, 조금만 기다려봐. 곧 정보가 나올테니까. 기대해도 좋을거야. 나도 곧 엄청 바빠지겠는걸?!
_ENUM( STR_ID_18697 )		// 이번 시즌을 마무리하면서 대전에서 노력해온 용맹한 용사들을 위해 명예를 선물하기로 했어. 이 교관님이 말이야. 엣헴! 
_ENUM( STR_ID_18698 )		// 공식 대전에서 네가 충분히 명예를 가질 자격이 있는지 확인해보겠어! 힘내! 난 네 편인 거 알지?
_ENUM( STR_ID_18699 )		// 이야! 훌륭한데! 생각보다 엄청 실력 좋잖아?!
_ENUM( STR_ID_18700 )		// 그리구 말야 '영광의 시간' 이란 이벤트가 진행되고 있어. 특정 시간에 공식 대전에 참여해서 1킬을 달성하면 특별한 보상이 우편으로 날아오지.
_ENUM( STR_ID_18701 )		// 그럼, 남은 마지막 대전 시즌 잘 마무리 하길 바래! 곧 또 보자구!
_ENUM( STR_ID_18702 )		// 9월 20일!\n새로운 대전 시즌\n오픈!!!!\n슬슬 몸을 풀어둬야\n하지 않겠어?
_ENUM( STR_ID_18703 )		// 자아~~~\n딱 한 번뿐인 기회!\n명예 검투사의 칭호를\n원하는 모험가!\n그래! 거기 너!\n빨리 오라구!
_ENUM( STR_ID_18704 )		// 타이탄의 눈이란\n반지를 알고 있니?\n영광의 시간 이벤트\n타임에만 얻을 수 있지\n헤헤. 자세한 내용은\n홈페이지를 참고!
_ENUM( STR_ID_18705 )		// 9월 20일!\n새로운 대전 시즌\n시작! 이봐 너! 정지!\n언제까지 우매한\n몬스터만 잡고 살 텐가!\n대전하지 않겠니?
_ENUM( STR_ID_18706 )		// 영웅의 반지는\n사용할 수 있는 모든\n스킬의 레벨을 +2\n상승시켜주는\n강력한 아이템이야\n내 퀘스트를 확인해
_ENUM( STR_ID_18707 )		// 노아스의 호수
_ENUM( STR_ID_18708 )		// 정찰용 나소드 TYPE-H
_ENUM( STR_ID_18709 )		// 오염된 나소드 TYPE-F
_ENUM( STR_ID_18710 )		// [EU] REMOVE FROZEN
_ENUM( STR_ID_18711 )		// 냉기 방사 나소드 TYPE-I
_ENUM( STR_ID_18712 )		// 망가진 나소드 크리크
_ENUM( STR_ID_18713 )		// 나소드 감시병 : 슈터
_ENUM( STR_ID_18714 )		// 나소드 감시병 : 블레이더
_ENUM( STR_ID_18715 )		// 나소드 감시병 : 감독관
_ENUM( STR_ID_18716 )		// 하위 글리터 방패병
_ENUM( STR_ID_18717 )		// 하위 글리터 창병
_ENUM( STR_ID_18718 )		// 하위 글리터 궁병
_ENUM( STR_ID_18719 )		// 하위 글리터 연금술사
_ENUM( STR_ID_18720 )		// @1 (@2초 후 자동 취소)
_ENUM( STR_ID_18721 )		// '던전 시작' 버튼을 눌러 안내에 따라 던전에 입장하세요.
_ENUM( STR_ID_18722 )		// @1 (@2초)
_ENUM( STR_ID_18723 )		// 안녕하세요. 구미입니다~
_ENUM( STR_ID_18724 )		// 제가 최근에 저만의 선율을 잃어버렸어요..
_ENUM( STR_ID_18725 )		// 그것을 찾을 수 있도록 도와주세요!
_ENUM( STR_ID_18726 )		// 와아~ 감사합니다.~~
_ENUM( STR_ID_18727 )		// 저번에 선율을 찾아주셔서 감사했어요.
_ENUM( STR_ID_18728 )		// 하지만 그것만으로는 부족하더라구요~
_ENUM( STR_ID_18729 )		// 조금만 더 찾아주셨으면 해요~
_ENUM( STR_ID_18730 )		// 와아~ 감사합니다.~~
_ENUM( STR_ID_18731 )		// 모험가님은 소중한 사람이 있으신가요?
_ENUM( STR_ID_18732 )		// 소중한 사람과 함께 보내는 시간이야말로 천국이 아닐까요~
_ENUM( STR_ID_18733 )		// 소중한 사람과 함게 시간을 보내어보아요~
_ENUM( STR_ID_18734 )		// 저도 소중한 사람이 생겼으면 좋겠어요~
_ENUM( STR_ID_18735 )		// 안녕하세요. 모험가님~
_ENUM( STR_ID_18736 )		// 이번에 모험가님을 위해 작은 이벤트를 마련했답니다.~
_ENUM( STR_ID_18737 )		// 제 이름이 적힌 프리미엄 티켓을 가져오시면 여러가지 선물로 바꿔드려요~
_ENUM( STR_ID_18738 )		// 역시 모험가님~ 벌써 가져오셨네요~
_ENUM( STR_ID_18739 )		// 안녕하세요? 비밀의 정원 문이 열린 것을 알고 계신가요? 우편으로 지급된 입장권을 가지고 계신다면 들어가 보실 수 있어요. 비밀의 정원에 한 번 다녀오세요!
_ENUM( STR_ID_18740 )		// 비밀의 정원을 통해 엘리오스 비밀 지역으로 갈 수 있어요. 저희 코보사도 그곳에 어떤 힘이 있는지 잘 몰라요!
_ENUM( STR_ID_18741 )		// 비밀의 정원에 다녀오신 소감이 어때요? 좀 더 그 지역을 탐사해 주시겠어요?
_ENUM( STR_ID_18742 )		// 엇.. 손에 들고 계신 것은.. 비밀의 돌이에요! 엘과 비슷한 물질이에요. 비밀의 돌을 좀 더 모아오시면 엘의 조각으로 바꾸어 드릴게요!
_ENUM( STR_ID_18743 )		// 비밀의 돌은 엘과 비슷한 물질이에요. 비밀의 돌을 가져다 주시면, 엘의 조각으로 바꾸어 드릴게요!
_ENUM( STR_ID_18744 )		// 비밀의 돌은 어디에 쓸 것이냐고요? 쉿! 비밀이에요!
_ENUM( STR_ID_18745 )		// 비밀의 정원에 다녀오신 소감은 어때요? 비밀의 정원은 엘리오스 대륙의 비밀 지역과 어떤 알 수 없는 힘에 의해 연결되어 있는 것 같아요. 어떤 비밀이 있는 지 탐사를 통해 확인해 주시길 바랍니다!
_ENUM( STR_ID_18746 )		// 비밀의 정원은 코보사에게도 미스터리로 남겨진 곳이에요. 그곳에서 보고 들은 내용들은 꼭 비밀로 해주시길 바랄게요. 비밀을 지켜주신 다면 나중에 새로운 임무를 드리도록 하죠.
_ENUM( STR_ID_18747 )		// 모험가님께서 비밀을 지켜주신 덕분에 저희 코보사에서는 비밀의 정원에 대한 연구를 계속 할 수 있었어요. 저희한테 주어진 연구기간이 얼마 남지 않았는데, 비밀의 정원을 집중적으로 탐사해주실 수 있겠어요?
_ENUM( STR_ID_18748 )		// 모험가님 덕분에 소정의 연구 성과가 있었어요. 아직 완전히 공개할 단계는 아니지만, 비밀 지역의 장비를 복제할 수 있었답니다! 앞으로의 모험에 요긴하게 쓰이길 바랍니다.
_ENUM( STR_ID_18749 )		// 최근 벨더가 환각에 휩쌓인 이후 엘리오스 대륙의 다른 비밀 지역에서도 어떤 변화가 있음을 감지했어요. 비밀 지역 탐사대를 모집하고 있으니 얼른 지원하시기 바랍니다!
_ENUM( STR_ID_18750 )		// 모험가님 덕분에 소정의 성과가 있었습니다. 저희가 준비한 보상이 충분하기를 바랄게요.
_ENUM( STR_ID_18751 )		// 벨더는 지금 마족의 연금술에 의해 환각에 휩쌓여 있어요. 저희도 아직 정보가 부족하여 도와드릴 방법을 찾지 못하고 있습니다. 모험가님께, 환각의 벨더 탐사를 부탁 드립니다.
_ENUM( STR_ID_18752 )		// 마족의 연금술은 상상 이상이었나 보군요. 아직은 시작 단계에 불과합니다. 계속 탐사를 도와주세요. 저희가 준비한 보상이 충분하기를 바랍니다.
_ENUM( STR_ID_18753 )		// 엘리오스의 비밀 지역은 어떻게 비밀의 정원과 연결되는 것일까요? 저희 코보사에서는 그 비밀을 밝혀내기 위해 비밀 지역 집중 탐사대를 모집합니다! 많은 지원 부탁 드려요.
_ENUM( STR_ID_18754 )		// 비록 비밀을 밝혀내진 못했지만, 비밀 지역에 대한 탐사는 성과가 있었어요. 코보사는 앞으로도 모험가의, 모험가에 의한, 모험가를 위한 새로운 프로젝트를 준비하도록 하겠습니다!
_ENUM( STR_ID_18755 )		// 안녕하세요? 혹시 바쁘지 않으시면 저를 개인적으로 도와주실 수 있어요? 비밀 지역을 탐사하다보면 가끔 돌맹이를 발견하실 수 있을거에요. 그 돌멩이를 가져다 주시겠어요?
_ENUM( STR_ID_18756 )		// 하핫.. 감사합니다. 이 돌맹이.. 평범하게 생겼지만.. 신비한 힘을 지닌 차원의 파편이랍니다. 아직 연구단계이지만, 이 돌맹이를 이용한 시약이 있는데 가져가 보시겠어요?
_ENUM( STR_ID_18757 )		// 하핫.. 모험가님의 도움으로 제 연구에 속도가 붙었어요. 계속해서 차원의 파편을 가져다 주시면, 제 연구의 결과물인 특수 시약을 나눠 드릴게요!
_ENUM( STR_ID_18758 )		// 오.. 또 오셨네요. 방금 또 새로운 시약이 완성되었어요. 모험에 도움이 되셨으면 좋겠어요.
_ENUM( STR_ID_18759 )		// 변위된 덩굴 줄기
_ENUM( STR_ID_18760 )		// 하위 글리터 돌격병
_ENUM( STR_ID_18761 )		// 작은 쥬비기
_ENUM( STR_ID_18762 )		// 글리터 좀비병
_ENUM( STR_ID_18763 )		// 하위 글리터 수호병
_ENUM( STR_ID_18764 )		// 하위 글리터 저격병
_ENUM( STR_ID_18765 )		// 하위 글리터 환상술사
_ENUM( STR_ID_18766 )		// 하위 글리터 근위병
_ENUM( STR_ID_18767 )		// 안녕! 훈련병! 내가 왔다는 건 말야~ 이제 너도 '때'가 가까웠다는 걸 의미해.
_ENUM( STR_ID_18768 )		// 엘리오스의 평화를 지키는 것도 정말 훌륭한 일이지만 말야~ 실력을 증진하는 것도 무척 중요한 일이지.
_ENUM( STR_ID_18769 )		// 실력 증진엔 뭐니뭐니해도 '대전'이 최고지만(!!!) 안타깝게도 넌 아직 준비가 덜 된 것 같애.
_ENUM( STR_ID_18770 )		// 대전에 임하는 투사가 되기 위한 첫 번째 조건! 바로 '성장' 이야.
_ENUM( STR_ID_18771 )		// 성장이 높은 투사일수록 강한 스킬을 더 많이 보유할 수 있고 또 전략도 다양해지기 때문이야.
_ENUM( STR_ID_18772 )		// 훈련병! 지금부터 성장을 향해 달리도록 한다! 이제부터 시작이야!
_ENUM( STR_ID_18773 )		// 참! 임무를 완수하고 나면 베스마 마을의 보안관 '스텔라'에게 가보도록 해. 잊지말라구!
_ENUM( STR_ID_18774 )		// 흐응? 카밀라가 말하던 '장래가 촉망되는 투사' 가 너로구나?
_ENUM( STR_ID_18775 )		// 긴장하지마. 카밀라의 임무를 완수한 걸 보니 나도 같은 생각이들어.
_ENUM( STR_ID_18776 )		// 여기 카밀라가 부탁한 대전용 장비야. 대전에 임할 때 매우 유용하니 잊어버리지마.
_ENUM( STR_ID_18777 )		// 그리고 하나 더, 너의 성장을 도와줄 수 있는 선물도 줄께. 내 작은 정성이야. 후후. 무운을 빌어 훈련병~
_ENUM( STR_ID_18778 )		// 여! 훈련병! 잘 지냈지? 이전보다 좀 더 강해진 것 같은 걸? 하하
_ENUM( STR_ID_18779 )		// 대전에 임하는 투사가 되기 위한 두 번째 조건! 바로 '소켓' 이야.
_ENUM( STR_ID_18780 )		// 장비 아이템에는 '부가 효과' 라고 표시되어 있지. 장비 아이템에 마법석을 추가하거나 교체해서 사용할 수 있어.
_ENUM( STR_ID_18781 )		// 소켓에는 다양한 부가 효과가 있지만 대전에 유용한 대표적인 부가효과는 '동작속도'와 '명중' 이야. 
_ENUM( STR_ID_18782 )		// '빠르게 공격하고 피하지 못하게 한다!'  명심하라구!
_ENUM( STR_ID_18783 )		// 임무를 완수했다면 베스마 마을의 연금술사 '차차부크'를 찾아가보도록! 이상!
_ENUM( STR_ID_18784 )		// … 투사의 길을 걷고자 한다니…. 걱정이 앞서는구나 부크…
_ENUM( STR_ID_18785 )		// 하지만 꾸준히 카밀라의 수련에 임한다면 충분히 가능성 있는 이야기지 부크.
_ENUM( STR_ID_18786 )		// 날렵하고 용맹한 리자드맨 전사들이 그랬던 것처럼 이 마법석들이 도움이 될게야 부크!
_ENUM( STR_ID_18787 )		// 내가 준 마법석들은 투사들을 위한 마법석! 다시 필요해지면 카밀라의 [상점]을 살펴보도록 부크.
_ENUM( STR_ID_18788 )		// 대전에는 소켓말고도 매우 유용한 '어떤 것'이 있지. 바로 '속성' 이란 거야.
_ENUM( STR_ID_18789 )		// 속성은 무기에 엘의 힘을 부여해서 굉장히 효과들을 낸다구. 적을 굳혀 버린다던가~ 화상을 입힌다던가~
_ENUM( STR_ID_18790 )		// 여튼 여러 가지들이 있어. 이 속성을 부여하기 위해선 많은 '엘의 조각' 들이 필요해.
_ENUM( STR_ID_18791 )		// 아쉬운게 있다면 속성 부여에는 많은 엘의 조각들이 필요하고 또 이 엘의 조각들은 희귀하다는 것이지.
_ENUM( STR_ID_18792 )		// 걱정하지마 훈련병! 널 위해 엘의 조각을 조금 준비해뒀어! 헤헤
_ENUM( STR_ID_18793 )		// 임무를 완수하고 알테라 마을의 연금술사 '아모스' 에게 가보도록 해. 유용한 것들을 받을 수 있을거야.
_ENUM( STR_ID_18794 )		// 카밀라가 다짜고짜 물건을 맡기면서 누군가 찾아온다더니 너였구나 퐁.
_ENUM( STR_ID_18795 )		// 속성은 최대 3개까지 부여할 수 있어 퐁. 마음에 드는 속성이 있다면 3개 모두 동일한 속성을 부여해도 되고 네 스타일에 맞춰 2가지를 조합해도 되지 퐁.
_ENUM( STR_ID_18796 )		// 속성을 부여하고자 할 땐 마을의 연금술사를 찾아가 퐁. 물론 엘의 조각은 준비해 와야해 퐁~
_ENUM( STR_ID_18797 )		// 연금술사에게 가면 부여하려는 속성에 필요한 엘의 조각의 종류와 수량을 알 수 있으니 참고해 퐁~
_ENUM( STR_ID_18798 )		// 잘가 퐁~ 잘가~
_ENUM( STR_ID_18799 )		// 2차 전직에 대해 들어봤니? 
_ENUM( STR_ID_18800 )		// 실망인데… 전혀 관심이 없는 듯해…
_ENUM( STR_ID_18801 )		// 푸히히히히. 장난이야. 강한 투사가 되려면 2차 전직은 필수라고 할 수 있어.
_ENUM( STR_ID_18802 )		// 2차 전직은 투사의 진화이자 수행의 결정체거든. 완벽한 기술과 능력을 갖추게 되는 2차 전직.
_ENUM( STR_ID_18803 )		// 2차 전직을 달성했을 때 비로소 완벽한 투사로서 자격을 가지게 되는 거야.
_ENUM( STR_ID_18804 )		// 전직을 수행할 그 때를 대비해서 지금부터 훈련을 시작하자!
_ENUM( STR_ID_18805 )		// 임무를 완수하고 알테라 마을의 촌장 '아델'을 찾아가는 것 꼭 잊지말구! 알았지?
_ENUM( STR_ID_18806 )		// 호오… 대단한 재능을 지녔구나 퐁. 너의 재능이라면 당연한 얘기겠지만 말이다 퐁.
_ENUM( STR_ID_18807 )		// 해줄 수 있는 조언은 더 없는 것 같다 퐁. 전직을 수행할 수 있는 때가 오면 부르겠다 퐁.
_ENUM( STR_ID_18808 )		// 아마….머지 않았을거라 생각해 퐁. 다시 보자 퐁.
_ENUM( STR_ID_18809 )		// 좋아! 이제 대전에 나설 준비가 완벽한 것 같아!
_ENUM( STR_ID_18810 )		// 아차차차! 가장 중요한 걸 놓칠 뻔 했구나! 넌 친구가 많니?
_ENUM( STR_ID_18811 )		// ….헤헤헤.. 아니야. 내 질문엔 신경쓰지 말도록 해.
_ENUM( STR_ID_18812 )		// 험난한 모험과 한치앞이 예상되지 않을 정도로 치열한 대전에서 가장 중요한 것!
_ENUM( STR_ID_18813 )		// 그건 바로 동료야! 네가 지켜야하고 또 널 지켜주는 존재. 
_ENUM( STR_ID_18814 )		// 앞으로 더 많은 모험과 투사들을 대전에서 맞닥뜨렸을 때, 동료와 진심으로 협력할 수 있는 투사가 가장 높은 명예를 가지게 된단다.
_ENUM( STR_ID_18815 )		// 동료는 그렇게 너의 부족한 부분들도 많이 채워주게 될거야. 여러 사람이 함께 할 수 있는 대전을 한다면 비록 얼굴은 모르지만 많은 훌륭한 동료들을 만날 수 있을거야.
_ENUM( STR_ID_18816 )		// 말이 길어졌네! 자! 대전 투사가 되기 위한 마지막 훈련을 시작하자!
_ENUM( STR_ID_18817 )		// 임무를 완수하면 마을에 있는 코보직원 '아리엘'을 꼭 찾아가보도록 해.
_ENUM( STR_ID_18818 )		// 어머! 카밀라님이 말씀하신 그 모험가님이시군요.
_ENUM( STR_ID_18819 )		// 동료란 함께 싸우는 사람일 수도 있지만 함께 어울려 살아가는 많은 사람들도 동료가 될 수 있다고 생각해요.
_ENUM( STR_ID_18820 )		// 전 모험가님을 동료로 생각하고 있답니다. 모험가님은 어떠실지 궁금한걸요? 하하
_ENUM( STR_ID_18821 )		// 여기 카밀라님이 준비해두신 물건이 있습니다. 그리고 이건….
_ENUM( STR_ID_18822 )		// 저의 동료이신 모험가님께 드리는 저의 작은 정성입니다. 
_ENUM( STR_ID_18823 )		// 모험가님이 있기에 아리엘은 항상 든든하답니다.
_ENUM( STR_ID_18824 )		// 드디어 때가 왔어! 이봐! 훈련동안 받은 대전 장비들 모두 잘 가지고 있겠지?
_ENUM( STR_ID_18825 )		// 모든 준비는 갖추어 졌다! 이제 남은건 실전!
_ENUM( STR_ID_18826 )		// 대전에서 첫 랭크를 받는 건 아주 신성한 일이지! 투사로서 공식적으로 인정받는 거니까.
_ENUM( STR_ID_18827 )		// 공식대전에서 첫 랭크를 받도록 해. 그 때까지 나도 네게 줄 선물을 준비해놓을게.
_ENUM( STR_ID_18828 )		// 파이팅! 씩씩하게 도전해보는 거야! 투사여! 전진하라!
_ENUM( STR_ID_18829 )		// 축하해! 네가 정말 자랑스러워! 이제 정말 멋진 투사가 되었구나!
_ENUM( STR_ID_18830 )		// 설마...랭크를 받았다고 해서 게을러지는건 아니겠지? 하하
_ENUM( STR_ID_18831 )		// 처음의 마음 잊지말구 앞으로도 열심히 노력해서 꼭 명예로운 투사가 되길 바래!
_ENUM( STR_ID_18832 )		// 정예 글리터 : 궁병
_ENUM( STR_ID_18833 )		// 정예 글리터 : 망치병
_ENUM( STR_ID_18834 )		// 코카트리글
_ENUM( STR_ID_18835 )		// 하위 다크엘프 센티널
_ENUM( STR_ID_18836 )		// 야호! 드디어 대전 시즌2가 시작됐어! 이 날만을 무지 기다려왔다고! 너두 그렇지?
_ENUM( STR_ID_18837 )		// 대전 시즌2를 기념해서 이 교관님께서 직접 '영웅의 반지'를 구해왔지! 엣헴! 
_ENUM( STR_ID_18838 )		// 공식대전에서 훌륭한 성과를 보여준다면 이 반지를 네게 빌려줄 수 있어.
_ENUM( STR_ID_18839 )		// 사실 내 것이 아니라 줄 수 없다는게 안타깝지만 말야. 하하 
_ENUM( STR_ID_18840 )		// 자자! 우리 대전 시즌2 새롭게! 힘차게! 시작해보자구!
_ENUM( STR_ID_18841 )		// 호옹이!
_ENUM( STR_ID_18842 )		// 훌륭해! 훌륭해! 역시 '영웅의 반지'가 맘에 들었나 보구나? 히히히. 수고했어.
_ENUM( STR_ID_18843 )		// 참! 내 상점, 교환에서 특별한 보상들을 확인해 보는 것도 잊지 말라구.
_ENUM( STR_ID_18844 )		// 승부사의 코인이란 건, 이 교관님의 교환에서 특별한 보상으로 교환할 수 있는 아이템이야.
_ENUM( STR_ID_18845 )		// 내가 주는 일일 랜덤 퀘스트를 완료해서 획득할 수 있지. 음~ 이번엔 특.별.히!
_ENUM( STR_ID_18846 )		// 대전 시즌2 시작 기념으로 이 교관님이 인심 쓰기로 했어! 이 임무도 완료하면 승부사의 코인을 주도록 할께.
_ENUM( STR_ID_18847 )		// 내가 주는 일일 랜덤 퀘스트와 함께 수행한다면 이벤트 기간동안 2배로 승부사의 코인을 모을 수 있게 되지.
_ENUM( STR_ID_18848 )		// 자! 훈련병! 어기적거릴 시간 없다! 바로 공식대전을 향해 달려가도록! 이상! 하하하!
_ENUM( STR_ID_18849 )		// 대단한걸! 계속 주의깊게 지켜봐야겠어! 하하! 또 다시 보자구!
_ENUM( STR_ID_18850 )		// 호! 호옹이!
_ENUM( STR_ID_18851 )		// 훈련병! 오늘의 임무를 수행할 준비는 됐나?!
_ENUM( STR_ID_18852 )		// 공식대전에서 본 임무를 훌륭히 수행한다면 '승부사의 코인'을 지급받을 거야.
_ENUM( STR_ID_18853 )		// 승부사의 코인으로 교환할 수 있는 보상은 내 [교환] 메뉴에서 확인하도록!
_ENUM( STR_ID_18854 )		// 무운을 빈다! 이상!
_ENUM( STR_ID_18855 )		// 오우! 훈련병! 오늘도 훌륭히 임무를 완수했구나!
_ENUM( STR_ID_18856 )		// 이제부턴 자유롭게 훈련하도록 해. 난 요기까지! 내일 또 봐!
_ENUM( STR_ID_18857 )		// @Key 입력
_ENUM( STR_ID_18858 )		// 흑흑… 이번 은행 개편에 필요한 서류를 제.. 제가 옮기다가 실.. 실수로.. 훌쩍.. 넘.. 넘어지는 바람에 서.. 서류를 훌쩍…잃어버렸어요.. 훌쩍..
_ENUM( STR_ID_18859 )		// 스킬의 최고 레벨을 달성했습니다.
_ENUM( STR_ID_18860 )		// 안녕하세요 모험가님! 마족의 흔적을 2개 가지고 오면 공허한 비룡의 꼬리 영구권으로 교환해 드리겠습니다. 마족의 흔적은 매일 30분동안 접속하면 하루에 한 개씩 획득하실 수 있습니다. 그럼 재료가 준비되면 저에게 다시 와 주세요
_ENUM( STR_ID_18861 )		// 여기 약속한 공허한 비룡의 꼬리 영구권이 있습니다. 부디 마족 침공을 방어하는데 도움이 되길 바랍니다.
_ENUM( STR_ID_18862 )		// 안녕하세요 모험가님! 마족의 흔적을 2개 가지고 오면 공허한 비룡의 헤드기어 영구권으로 교환해 드리겠습니다. 마족의 흔적은 매일 30분동안 접속하면 하루에 한 개씩 획득하실 수 있습니다. 그럼 재료가 준비되면 저에게 다시 와 주세요
_ENUM( STR_ID_18863 )		// 여기 약속한 공허한 비룡의 헤드기어 영구권이 있습니다. 부디 마족 침공을 방어하는데 도움이 되길 바랍니다.
_ENUM( STR_ID_18864 )		// 안녕하세요 모험가님! 마족의 흔적을 2개 가지고 오면 공허한 비룡의 헥사코어 영구권으로 교환해 드리겠습니다. 마족의 흔적은 매일 30분동안 접속하면 하루에 한 개씩 획득하실 수 있습니다. 그럼 재료가 준비되면 저에게 다시 와 주세요
_ENUM( STR_ID_18865 )		// 여기 약속한 공허한 비룡의 헥사코어 영구권이 있습니다. 부디 마족 침공을 방어하는데 도움이 되길 바랍니다.
_ENUM( STR_ID_18866 )		// 안녕하세요 모험가님! 마족의 흔적을 2개 가지고 오면 공허한 비룡의 날개 영구권으로 교환해 드리겠습니다. 마족의 흔적은 매일 30분동안 접속하면 하루에 한 개씩 획득하실 수 있습니다. 그럼 재료가 준비되면 저에게 다시 와 주세요
_ENUM( STR_ID_18867 )		// 여기 약속한 공허한 비룡의 날개 영구권이 있습니다. 부디 마족 침공을 방어하는데 도움이 되길 바랍니다.
_ENUM( STR_ID_18868 )		// 안녕하세요 모험가님! 모든 지역의 보스들에게서 획득할 수 있는 비약 랜덤 큐브 조각을 5개 모아 오시면 비약 랜덤 큐브로 교환해 드리겠습니다.
_ENUM( STR_ID_18869 )		// 여기 약속한 비약 랜덤 큐브입니다.
_ENUM( STR_ID_18870 )		// 안녕하세요 모험가님! 모든 지역의 보스들에게서 획득할 수 있는 영약 랜덤 큐브 조각을 5개 모아 오시면 영약 랜덤 큐브로 교환해 드리겠습니다.
_ENUM( STR_ID_18871 )		// 여기 약속한 영약 랜덤 큐브입니다.
_ENUM( STR_ID_18872 )		// 망가진 나소드 광부 TYPE_N
_ENUM( STR_ID_18873 )		// 나소드 허니 : 발칸
_ENUM( STR_ID_18874 )		// 안녕하세요. 모험가님!
_ENUM( STR_ID_18875 )		// 몬스터 카드라는 것을 들어 보셨나요?
_ENUM( STR_ID_18876 )		// 한 번 사용해보시지 않겠어요?
_ENUM( STR_ID_18877 )		// 몬스터 카드를 한 번 사용해보세요~
_ENUM( STR_ID_18878 )		// 멋진 몬스터가 나오지 않을까요? 생각만해도 두근두근 거려요~
_ENUM( STR_ID_18879 )		// 와아~ 사용해보셨군요~
_ENUM( STR_ID_18880 )		// 이번엔 조금 더 강력한 몬스터 카드를 한 번 사용해보세요~
_ENUM( STR_ID_18881 )		// 더 강한 몬스터! 정말 두근두근거려요~
_ENUM( STR_ID_18882 )		// 의문의 몬스터 카드를 사용하면 어떤 일이 발생할까요?
_ENUM( STR_ID_18883 )		// 한 번 사용해보시겠어요?
_ENUM( STR_ID_18884 )		// 보름달 같은 몬스터가 나왔다구요? 와.. 생각만해도 예쁠 것 같아요.
_ENUM( STR_ID_18885 )		// 여러 지역의 던전에서 푸른 보름달 같은 것이 나타난다고 하네요.
_ENUM( STR_ID_18886 )		// 미니 우노
_ENUM( STR_ID_18887 )		// 와.. 정말이었다구요? 저도 한 번 보고 싶군요.!!
_ENUM( STR_ID_18888 )		// 정예 글리터 : 장갑병
_ENUM( STR_ID_18889 )		// 정예 글리터 : 암살병
_ENUM( STR_ID_18890 )		// 미니 우노
_ENUM( STR_ID_18891 )		// 정예 글리터 : 연금술사
_ENUM( STR_ID_18892 )		// @1LV 이상 부터 입장할 수 있습니다.
_ENUM( STR_ID_18893 )		// @1 던전을 클리어해야 입장할 수 있습니다.
_ENUM( STR_ID_18894 )		// 안녕하세요 모험가님! 모험가님이 밀가루4개와 꿀4개를 모아 오시면 제가 상아가 좋아하는 월병을 만들어 드리도록하겠습니다.
_ENUM( STR_ID_18895 )		// 우와! 맛있는 월병의 재료를 모아오셨군요!여기 약속한 월병을 드리겠습니다. 내일도 다시 방문하시어  월병을 또 받아보세요
_ENUM( STR_ID_18896 )		// 어서오세요 모험가님! 광폭 태양으로 인해 말라가는 엘리오스를 구해주세요! 경험치를 얻는 던전7회를 클리어 하시면 엘리오스를 구할 수 있는 정의의 화살을 드리겠습니다
_ENUM( STR_ID_18897 )		// 약속을 지키셨군요 모험가님! 약속대로 엘리오스를 구원할 정의의 화살을 드리겠습니다! 이제 엘리오스를 위해 광폭 태양과 맞서 싸워주세요! 
_ENUM( STR_ID_18898 )		// 기다리고 있었습니다 모험가님! 메마른 태양의 던전에서 진짜 광폭 태양을 9마리 찾아 무찔러 주세요! 말라가는 엘리오스를 구해주세요! 분명 좋은 보상이 기다리고 있을 거에요!
_ENUM( STR_ID_18899 )		// 감사합니다 모험가님! 엘리오스는 이제 평화를 찾았습니다. 정의로우신 모험가님을 위하여 선물을 준비하였습니다. 저의 선물을 받아주세요!
_ENUM( STR_ID_18900 )		// 광폭태양 놈들!!! 여기까지 와서 세상을 멸망시키려고 하다니!!\n평화로운 엘리오스 세계에 도대체 무슨 짓이야!! 
_ENUM( STR_ID_18901 )		// 광폭태양놈들! 엘리오스세계에 이런 짓을....\n사람들이 괴로워하고 있다구요!! 용서 할 수 없어요
_ENUM( STR_ID_18902 )		// 광폭태양 몬스터의 숨겨진 힘이 엄청나요~\n하지만 왠지 모를 슬픔이 느껴져요!
_ENUM( STR_ID_18903 )		// 몇 천년 전부터 이어져 오던 세계를 이렇게 위험에 처하게 하다니.. \n인간에 대한 아량도 없는 형편 없는 괴물들, 감히 태양이라고 부를 수도 없습니다.
_ENUM( STR_ID_18904 )		// 광폭태양들은 왜 엘리오스 세계를 멸망시키려고 하는 것일까요?\n이유는 잘 모르겠지만, 엘리오스를 파괴하는것을 그냥 지켜보지는 않겠어요!!
_ENUM( STR_ID_18905 )		// 광폭태양 녀석들, 하려는 수작이 뻔하군...\n여기까지 침범해 오다니…광폭태양 놈들 용서 할 수 없다.
_ENUM( STR_ID_18906 )		// 보름달
_ENUM( STR_ID_18907 )		// 반갑습니다 모험가님! 아름다운 밤이에요~ 무슨 일로 여기까지 찾아오셨나요?
_ENUM( STR_ID_18908 )		// 오! 제가 좋아하는 월병을 가지고 오셨군요! 감사의 의미로 모험가님의 소원을 들어드리도록 하지요~
_ENUM( STR_ID_18909 )		// 다음 달이 뜨는 밤, 또 다시 찾아오세요! 마법처럼 소원을 들어드립니다.
_ENUM( STR_ID_18910 )		// 다크 문
_ENUM( STR_ID_18911 )		// 큐큐큐큥~
_ENUM( STR_ID_18912 )		// 너무 서두르시는 것 아니어요?
_ENUM( STR_ID_18913 )		// 차라리 날라 가시어요
_ENUM( STR_ID_18914 )		// 같이 가시지요~
_ENUM( STR_ID_18915 )		// 함께 하시지 않으시겠사와요?
_ENUM( STR_ID_18916 )		// 슈팡~!
_ENUM( STR_ID_18917 )		// 곧 따라잡겠사와요!
_ENUM( STR_ID_18918 )		// 누가 빠르나 내기 해볼래요?
_ENUM( STR_ID_18919 )		// 무엇을 그리 서두르시어요? 후훗
_ENUM( STR_ID_18920 )		// 달려가시어요! 호호호
_ENUM( STR_ID_18921 )		// 잡히시면 간을 내놓으셔야 합지요 호호호
_ENUM( STR_ID_18922 )		// 따르겠사와요~ 호호호호
_ENUM( STR_ID_18923 )		// 킁..크킁..킁
_ENUM( STR_ID_18924 )		// 어서 꼬리가 더 많아졌으면…
_ENUM( STR_ID_18925 )		// 외로워도…슬퍼도….
_ENUM( STR_ID_18926 )		// 킁킁~ 나프탈렌이 모자란가?
_ENUM( STR_ID_18927 )		// 후후후~ 꼬리 귀여워
_ENUM( STR_ID_18928 )		// 외로워도…슬퍼도….
_ENUM( STR_ID_18929 )		// 모든 여자의 매력은 꼬리에서 나오죠.후훗
_ENUM( STR_ID_18930 )		// 으응~ 그리웠어~
_ENUM( STR_ID_18931 )		// 바라보는 것만으로도 함께하고 싶죠? 호호호
_ENUM( STR_ID_18932 )		// 아앙~ 좋아~~ 호호호
_ENUM( STR_ID_18933 )		// 함께하지 않을래요? 호호호
_ENUM( STR_ID_18934 )		// 컁! 컁!
_ENUM( STR_ID_18935 )		// 챱.챱.챱.챱.
_ENUM( STR_ID_18936 )		// 캬오오!
_ENUM( STR_ID_18937 )		// 히얍~! 찹.찹.
_ENUM( STR_ID_18938 )		// 얏얏! 짭짭짭
_ENUM( STR_ID_18939 )		// 이햣~냥냥냥
_ENUM( STR_ID_18940 )		// 휘리릭! 빠득빠드득!
_ENUM( STR_ID_18941 )		// 캬옹! 짭짭짭짭짭
_ENUM( STR_ID_18942 )		// 샤라랑~ 잘 먹겠사와요
_ENUM( STR_ID_18943 )		// 고기..소화 잘 되는 고기…
_ENUM( STR_ID_18944 )		// 여자 아이를 굶기는 건 이롭지 않사와요.
_ENUM( STR_ID_18945 )		// 먹을 것…좀 주시어요
_ENUM( STR_ID_18946 )		// 꼬르륵…부끄럽사와요…
_ENUM( STR_ID_18947 )		// 어찌.. 소녀를 이리 굶기시어요?
_ENUM( STR_ID_18948 )		// 허기가 지니 주인도 알아보기 힘들 것 같사옵니다..
_ENUM( STR_ID_18949 )		// 굶으라면 굶겠사와요…대신 목숨을 주시어요…
_ENUM( STR_ID_18950 )		// 하아…허기만 면할 것이라도 주시어요.
_ENUM( STR_ID_18951 )		// 어찌.. 소녀를 이리 굶기시어요? 흑흑
_ENUM( STR_ID_18952 )		// 싫사와요
_ENUM( STR_ID_18953 )		// 소녀는 냉장고가 아니어요
_ENUM( STR_ID_18954 )		// 그만 멈추시어요.
_ENUM( STR_ID_18955 )		// 충분하옵니다.
_ENUM( STR_ID_18956 )		// 깜찍하도록 배가 부르옵니다.
_ENUM( STR_ID_18957 )		// 어찌 자꾸 먹이는데만 치중하려 하시나이까?
_ENUM( STR_ID_18958 )		// 덕분에 소녀 기운이 충만해졌사와요
_ENUM( STR_ID_18959 )		// 뚱뚱해지면 버림 받을까 거절하겠사와요. 호호
_ENUM( STR_ID_18960 )		// 뱃속에 뭐가 들었나 궁금하지 않으시어요? 호호
_ENUM( STR_ID_18961 )		// 아…소녀 졸리어요
_ENUM( STR_ID_18962 )		// 소녀 이만 잠들겠사와요
_ENUM( STR_ID_18963 )		// 꿈에서 다시 인사 드리겠사와요
_ENUM( STR_ID_18964 )		// 소녀 먼저 자리에 들겠사와요.후후후
_ENUM( STR_ID_18965 )		// 함께 자리에 드시면 좋을텐데요.후후
_ENUM( STR_ID_18966 )		// 가실 때 고이 깨워주시어요~
_ENUM( STR_ID_18967 )		// 우리…함께 꿈꾸지 않을래요? 후후후
_ENUM( STR_ID_18968 )		// 따뜻한 온기를 느낄 수 있다면 좋을텐데..후후
_ENUM( STR_ID_18969 )		// 그럼..소녀 잠시 눈을 붙이겠사와요. 허튼짓은 곤란해요.후후
_ENUM( STR_ID_18970 )		// 우우우웅
_ENUM( STR_ID_18971 )		// 우웅…킹킹…
_ENUM( STR_ID_18972 )		// 뽀각뽀각
_ENUM( STR_ID_18973 )		// 아함~ 이제 간을 주실 건가요?
_ENUM( STR_ID_18974 )		// 하아암~ 갈 차비 하시어요~
_ENUM( STR_ID_18975 )		// 하아품~ 생간 잔칫상이 눈앞에 있었는데…
_ENUM( STR_ID_18976 )		// 하웅~ 별일 없으셨사와요?
_ENUM( STR_ID_18977 )		// 하으응~ 꿈에 나오시지 않아 섭섭했사와요~
_ENUM( STR_ID_18978 )		// 하아아~ 좀 더 달콤하게 깨워주실 순 없사와요?
_ENUM( STR_ID_18979 )		// 구…구미호인가!
_ENUM( STR_ID_18980 )		// 나..난 간이 없사와요!
_ENUM( STR_ID_18981 )		// 시..싫사와요!
_ENUM( STR_ID_18982 )		// 무…무셔!
_ENUM( STR_ID_18983 )		// 아…앙대
_ENUM( STR_ID_18984 )		// 달달달달달달달
_ENUM( STR_ID_18985 )		// 눈을 뜨면 사라져라 얍!
_ENUM( STR_ID_18986 )		// 이…이런 건 무섭사와요
_ENUM( STR_ID_18987 )		// 하그그그그그그
_ENUM( STR_ID_18988 )		// 앙~ 안녕하시어요?
_ENUM( STR_ID_18989 )		// 예쁘게 봐주시어요~
_ENUM( STR_ID_18990 )		// 요걸 기다리셨사와요?
_ENUM( STR_ID_18991 )		// 소녀 인사드리겠사와요~
_ENUM( STR_ID_18992 )		// 잘 부탁드리겠사와요~
_ENUM( STR_ID_18993 )		// 귀여우시군요?호호호
_ENUM( STR_ID_18994 )		// 아흥~ 이리오시어요~
_ENUM( STR_ID_18995 )		// 뇨뇨뇨뇨~ 귀엽사와요~
_ENUM( STR_ID_18996 )		// 응응~ 안녕하시어요? 후후후
_ENUM( STR_ID_18997 )		// 러브~러브~러브~
_ENUM( STR_ID_18998 )		// 러브 앤 피스~
_ENUM( STR_ID_18999 )		// 행복하여요~행복하여요~
_ENUM( STR_ID_19000 )		// 꺄~ 해피!해피!
_ENUM( STR_ID_19001 )		// 이 순간이 영원했으면 하여요~
_ENUM( STR_ID_19002 )		// 행복한 몸짓이 맘에 드시는지 여쭈어요~
_ENUM( STR_ID_19003 )		// 요렇게~ 맘에 드시는지요? 호호
_ENUM( STR_ID_19004 )		// 사랑을 먹고 자란 여우랍니다~ 호호호
_ENUM( STR_ID_19005 )		// 함께~ 느껴보지 않겠사와요~? 호호
_ENUM( STR_ID_19006 )		// 제비 몰러 나.가.라!
_ENUM( STR_ID_19007 )		// 우리 것이 소중한 것이여~
_ENUM( STR_ID_19008 )		// 뭘 망설이시어요? 함께 하여요~
_ENUM( STR_ID_19009 )		// 절로 흥이나는 일이어요~
_ENUM( STR_ID_19010 )		// 경사로세~ 경사로구나~
_ENUM( STR_ID_19011 )		// 요~리~ 오너라~ 먹고 놀자~히히히
_ENUM( STR_ID_19012 )		// 호호호. 저랑 궁합 한번 맞춰보시어요~
_ENUM( STR_ID_19013 )		// 소녀의 기쁨을 몸으로 표현했사와요~
_ENUM( STR_ID_19014 )		// 자세히 봐주시어요~ 소녀의 행복을~호호
_ENUM( STR_ID_19015 )		// 잇차! 잇차!
_ENUM( STR_ID_19016 )		// 맘에 드시어요? 경찰 아저씨! 이 사람이에요!
_ENUM( STR_ID_19017 )		// 조금 더 크면~ 더 맘에 드실거에요~
_ENUM( STR_ID_19018 )		// 유후~~ 하트 푱!
_ENUM( STR_ID_19019 )		// 오빠~라고 부르진 않겠사와요~호호
_ENUM( STR_ID_19020 )		// 입은 다물고 보시어요~호호
_ENUM( STR_ID_19021 )		// 아하앙~ 어때요? 보셨사와요?
_ENUM( STR_ID_19022 )		// 우리 같이~ 놀아보시겠사와요?
_ENUM( STR_ID_19023 )		// 앗흥~ 전 몸으로 표현하지요~
_ENUM( STR_ID_19024 )		// 뽀삐뽀삐뽀삐
_ENUM( STR_ID_19025 )		// 할아버지~할머니도~간을 줘요~
_ENUM( STR_ID_19026 )		// 긔엽긔는 거꾸로해도 긔엽긔
_ENUM( STR_ID_19027 )		// 샤랑샤랑~ 내 샤랑이야~
_ENUM( STR_ID_19028 )		// 제비 몰러 나간다람쥐~호호호
_ENUM( STR_ID_19029 )		// 이 기분을 어찌 표현해야겠사와요?
_ENUM( STR_ID_19030 )		// 새색시~ 새신랑~ 먹음직스럽기도 하지요~
_ENUM( STR_ID_19031 )		// 아응~ 뚫어지게 보시는 건 부끄럽사와요~
_ENUM( STR_ID_19032 )		// 통실통실~ 맘에 들지 않으시어요? 후후
_ENUM( STR_ID_19033 )		// 흙.흙.흙.흙.흙~
_ENUM( STR_ID_19034 )		// …안타깝사와요…
_ENUM( STR_ID_19035 )		// 두…두렵사와요…
_ENUM( STR_ID_19036 )		// 너무하시어요…
_ENUM( STR_ID_19037 )		// 저도…괴롭사와요….
_ENUM( STR_ID_19038 )		// 이게 운명인가요…
_ENUM( STR_ID_19039 )		// 소녀...실망이어요…
_ENUM( STR_ID_19040 )		// 소녀…이제 어찌해야 하여요?...흑흑
_ENUM( STR_ID_19041 )		// 소녀…여기까진듯 하옵니다…흑흑흑
_ENUM( STR_ID_19042 )		// 도와드리겠사와요~
_ENUM( STR_ID_19043 )		// 기운내시어요~
_ENUM( STR_ID_19044 )		// 힘내 큥~ 힘내~
_ENUM( STR_ID_19045 )		// 샤랄라~ 샤랄라~
_ENUM( STR_ID_19046 )		// 즐기시고 기운 충전하시어요~
_ENUM( STR_ID_19047 )		// 꺄~꺄~ 까꿍?
_ENUM( STR_ID_19048 )		// 예쁜 주인님이~ 요기있네?
_ENUM( STR_ID_19049 )		// 잡아 보시어요~ 잡아 보시어요~호호
_ENUM( STR_ID_19050 )		// 여기 계실까? 조기 계실까? 까꿍!
_ENUM( STR_ID_19051 )		// 호로롱~호로롱~ 뾰옹? 호호호
_ENUM( STR_ID_19052 )		// 알랄라~ 어찌 보고만 계시어요? 호호
_ENUM( STR_ID_19053 )		// 요리보고~조리봐도~ 사냥하고 싶으시지요?
_ENUM( STR_ID_19054 )		// 카르릉! 내 먹이!
_ENUM( STR_ID_19055 )		// 킹킹! 분리되버려!
_ENUM( STR_ID_19056 )		// 사냥 연습하겠사와요!
_ENUM( STR_ID_19057 )		// 뜯어버려!
_ENUM( STR_ID_19058 )		// 찾았다! 먹잇감!
_ENUM( STR_ID_19059 )		// 싱싱한 간이로구나!
_ENUM( STR_ID_19060 )		// 뼈와 살을 분리해주겠사와요!
_ENUM( STR_ID_19061 )		// 찢고! 씹고! 맛보고! 즐기고!
_ENUM( STR_ID_19062 )		// 카릉! 갈기갈기! 흔적도 없이!
_ENUM( STR_ID_19063 )		// 꼬잉꼬잉~
_ENUM( STR_ID_19064 )		// 사뿐~ 호호호
_ENUM( STR_ID_19065 )		// 아~ 기다리겠사와요~
_ENUM( STR_ID_19066 )		// 쀼웅~
_ENUM( STR_ID_19067 )		// 저도 일어났사와요~
_ENUM( STR_ID_19068 )		// 왜 이리 늦으시어요~
_ENUM( STR_ID_19069 )		// 이제 가시어요~
_ENUM( STR_ID_19070 )		// 많이 기다렸사와요~
_ENUM( STR_ID_19071 )		// 메마른태양의던전
_ENUM( STR_ID_19072 )		// 은여우의 사냥법Lv.1
_ENUM( STR_ID_19073 )		// 은여우의 사냥법Lv.2
_ENUM( STR_ID_19074 )		// 은여우의 사냥법Lv.3
_ENUM( STR_ID_19075 )		// 불여우의 사냥법 Lv.1
_ENUM( STR_ID_19076 )		// 불여우의 사냥법 Lv.2
_ENUM( STR_ID_19077 )		// 불여우의 사냥법 Lv.3
_ENUM( STR_ID_19078 )		// 어둠여우의 사냥법 Lv.1
_ENUM( STR_ID_19079 )		// 어둠여우의 사냥법 Lv.2
_ENUM( STR_ID_19080 )		// 어둠여우의 사냥법 Lv.3
_ENUM( STR_ID_19081 )		// 차가운 피부
_ENUM( STR_ID_19082 )		// 은여우령
_ENUM( STR_ID_19083 )		// 유혹의 자세
_ENUM( STR_ID_19084 )		// 뜨거운 피부
_ENUM( STR_ID_19085 )		// 불여우령
_ENUM( STR_ID_19086 )		// 매혹의 자세
_ENUM( STR_ID_19087 )		// 마성의 피부
_ENUM( STR_ID_19088 )		// 어둠여우령
_ENUM( STR_ID_19089 )		// 현혹의 자세
_ENUM( STR_ID_19090 )		// <안내>\n다크 문 래빗 인장\n을 내게 가져오라.\n특별히 마련한\n선물이 있으니...
_ENUM( STR_ID_19091 )		// <안내>\n다크 문 래빗 인장\n은 매일 접속 30분 후\n우편으로 지급되리라
_ENUM( STR_ID_19092 )		// <한마디>\n달은 달이요 돌은\n돌이로다.돌보기를\n달같이하라.\n이해되지 않는다면\n할아버지께 여쭤보라
_ENUM( STR_ID_19093 )		// <한마디>\n명절 기간에 위험한\n사람과 마주친다면\n이렇게 외쳐라.\n'경찰 아저씨!\n이 녀석 입니다!'
_ENUM( STR_ID_19094 )		// <예언>\n풍성한 추석을\n보내도록...\n엘리오스에서 평온히\n보내는 마지막 시간이\n될테니...
_ENUM( STR_ID_19095 )		// <예언>\n머지않아 세상의\n모든 엘들이 공명하고\n세상이 요동치리라
_ENUM( STR_ID_19096 )		// 어둠여우령
_ENUM( STR_ID_19097 )		// 어둠여우령
_ENUM( STR_ID_19098 )		// 어둠여우령
_ENUM( STR_ID_19099 )		// 승부사의 코인이랑 대련 장비들을 교환해 주고 있어!\n대련 장비들은 소켓이랑 속성 정보를 그대로 이전해 줄테니 걱정하지 말라구~!
_ENUM( STR_ID_19100 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 100% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 650% 피해를 준다.\n여우불은 2개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(2초간 얼음)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19101 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 120% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 720% 피해를 준다.\n여우불은 3개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(2.5초간 얼음)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19102 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 200% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 550% 피해를 준다.\n여우불은 9개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(3초간 얼음)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19103 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 120% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 720% 피해를 준다.\n여우불은 3개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(7초간 화상)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19104 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 120% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 720% 피해를 준다.\n여우불은 3개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(7초간 화상)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19105 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 200% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 550% 피해를 준다.\n여우불은 9개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(10초간 화상)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19106 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 100% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 650% 피해를 준다.\n여우불은 2개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(3초간 노화)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19107 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 120% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 720% 피해를 준다.\n여우불은 3개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(4초간 노화)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19108 )		// 날카로운 할퀴기로 (물리+마법)평균 공격력의 200% 데미지를 주고\n여우불을 소환해 (물리+마법)평균 공격력의 550% 피해를 준다.\n여우불은 9개가 소환되며 사냥할 적을 스스로 찾아 날아간다.\n(5초간 노화)\n\n※ 펫이 특별한 상태가 되면 친밀도에 따라\n   공격력이 증가합니다.
_ENUM( STR_ID_19109 )		// 엘리오스 대륙이 크게 흔들리고 있습니다.
_ENUM( STR_ID_19110 )		// 다크 엘
_ENUM( STR_ID_19111 )		// @1획득
_ENUM( STR_ID_19112 )		// 불안정한 엘
_ENUM( STR_ID_19113 )		// 보름달 몬스터
_ENUM( STR_ID_19114 )		// 붉은 보름달 몬스터
_ENUM( STR_ID_19115 )		// 푸른 보름달 몬스터
_ENUM( STR_ID_19116 )		// 덫에 걸린 야생 펫을 발견하셨나요? 
_ENUM( STR_ID_19117 )		// 대부분의 덫은 같은 열쇠를 사용하고 있어서 해체하는 것이 어렵지 않답니다.
_ENUM( STR_ID_19118 )		// 던전에 버려진 덫 열쇠 파편을 모아오시면 제가 열쇠로 만들어 드릴게요!
_ENUM( STR_ID_19119 )		// 오셨군요! 이것으로 충분하겠어요. 
_ENUM( STR_ID_19120 )		// 꼭 덫을 해체하셔서 펫을 도와주시기 바랍니다.
_ENUM( STR_ID_19121 )		// 펫이 엘의 나무 씨앗이나 열매보다 좋아하는 '신비의 풀'이라는 것이 있어요.
_ENUM( STR_ID_19122 )		// 던전 어느 곳에서나 볼 수 있지만 보통의 풀과 비슷하게 생겨서 보통 사람들은 잘 구분하지 못한답니다.
_ENUM( STR_ID_19123 )		// 그 풀을 가져오시면 더 설명해 드릴게요!
_ENUM( STR_ID_19124 )		// 신비의 풀은 펫이 바로 먹기에는 독성이 있어서, 연금술의 비약으로 중화시켜주는 과정이 필요하죠.
_ENUM( STR_ID_19125 )		// 중화된 이후에는 상처 치유에도 좋아서 다친 펫이 있다면 꼭 먹여주시는 것이 좋아요.
_ENUM( STR_ID_19126 )		// 아참, 카밀라가 펫 훈련장을 열었으니 펫을 가지고 계시다면 한 번 가보세요~! 여기 초대장이 있습니다.
_ENUM( STR_ID_19127 )		// 진화의 열매에 대해서 알고 계신가요?
_ENUM( STR_ID_19128 )		// 펫의 성장판을 자극해서 다음 단계로 즉시 진화 시켜주는 귀한 열매로 엘의 나무에서 가끔 발견됩니다.
_ENUM( STR_ID_19129 )		// 모험가님께서 펫과 함께 던전을 돌며 펫에 대한 애정을 보여주신다면 그 열매를 선물로 드릴게요!
_ENUM( STR_ID_19130 )		// 오호.. 펫에 대한 애정이 넘치시는군요.
_ENUM( STR_ID_19131 )		// 진화의 열매는 태양의 마스터 '솔레스'와 땅의 마스터 '가이아'가 함께 열매라고 전해지고 있어요.
_ENUM( STR_ID_19132 )		// 믿거나 말거나죠. 하지만 그 효과를 보면 진귀한 것임에 틀림없어요.
_ENUM( STR_ID_19133 )		// 에..? 제가 드린 열매가 설익어서 제대로 써보지 못하셨다고요?
_ENUM( STR_ID_19134 )		// 음.. 다시 한 번 펫에 대한 애정을 보여주세요. 잘 익은 열매로 바꿔드릴게요.
_ENUM( STR_ID_19135 )		// 진화의 열매는 완전히 익는데, 1년이 넘게 걸리죠.
_ENUM( STR_ID_19136 )		// 지금 드리는 것이 코보사의 마지막 열매입니다. 소중하게 사용하시기 바래요.
_ENUM( STR_ID_19137 )		// 어서와! 이 누님의 초대장은 받았어? 이번에 펫 훈련장을 오픈했으니 언제 한 번 놀러와~
_ENUM( STR_ID_19138 )		// 훈련은 어땠어? 에... 훈련 같지 않고 시시한거야…?
_ENUM( STR_ID_19139 )		// 뭐 어쨌든, 최근 펫 조련을 위해 준비하고 있는 호루라기가 있는데 한 번 가져가서 써봐!
_ENUM( STR_ID_19140 )		// 후후.. 너를 위해 상급 훈련 코스를 준비했어! 이번에는 쉽지 않을걸? 언제든지 들러!
_ENUM( STR_ID_19141 )		// 어때? 이번에는 훈련이 좀 되는 것 같아? 지난 호루라기는 어때?
_ENUM( STR_ID_19142 )		// 아직은 펫들이 말을 좀 안듣는 것 같긴 하지만.. 제법 쓸만하지?
_ENUM( STR_ID_19143 )		// 여어~ 너 야생의 펫을 가지고 있었구나?
_ENUM( STR_ID_19144 )		// 그렇다면 이 누님의 훈련 코스는 필수야!
_ENUM( STR_ID_19145 )		// 야생의 펫은 훈련을 해서 길들이지 않으면 어느 시점이 되면 떠나가 버리니 조심해!
_ENUM( STR_ID_19146 )		// 에헴.. 어디 보자… 위 사람은 3일 간의 혹독한 펫 훈련 코스를 무사히 마치고 야생의 펫을 길들이는데 성공하였으니,
_ENUM( STR_ID_19147 )		// 이 수료증을 수여함!!! 어때? 이제 걱정 없지? 그 야생 해츨링은 평생 네 친구가 되 줄거야!
_ENUM( STR_ID_19148 )		// @1% 확률 별빛 강타\n
_ENUM( STR_ID_19149 )		// 현재 소환되어 있는 @1에게 @2를 사용하시겠습니까?
_ENUM( STR_ID_19150 )		// 펫의 MP가 부족하여 아직 사용할 수 없습니다.
_ENUM( STR_ID_19151 )		// 펫 훈련장
_ENUM( STR_ID_19152 )		// 훈련장 해츨링
_ENUM( STR_ID_19153 )		// 훈련장 해츨링 다크
_ENUM( STR_ID_19154 )		// 훈련장 해츨링 파이어
_ENUM( STR_ID_19155 )		// 훈련장 해츨링 라이트
_ENUM( STR_ID_19156 )		// 헤헷.. 이정도는 식은 죽 먹기지!! 펫 훈련도 별 것 아니군…
_ENUM( STR_ID_19157 )		// 이 섬.. 야생의 해츨링들만 없다면, 참 분위기 있는 곳일텐데요..
_ENUM( STR_ID_19158 )		// 카밀라는 어떻게 이 수많은 야생의 해츨링을 한 곳에 모을 수 있었을까요..
_ENUM( STR_ID_19159 )		// 이런 넓은 인공섬이 있었다니.. 비공정에 있을 때도 본적이 없었는데..
_ENUM( STR_ID_19160 )		// 이곳은 나소드의 힘을 빌어 만들어진 섬 같군요.. 펫의 훈련장으로 사용되고 있다니 뜻밖이네요.
_ENUM( STR_ID_19161 )		// 야생의 펫을 경험하고 훈련시키기에는 적격이 장소로군요..
_ENUM( STR_ID_19162 )		// 겪으셨을지 모르겠지만 곳곳에 지진이 일어나고 있답니다. 저희 코보에서 알아낸 정보에 의하면 '다크엘' 이 원인이라고 해요.
_ENUM( STR_ID_19163 )		// 공존의 축제에는 엘의 기운이 가장 강해지는 날 입니다. 마족에 의해 강대해진 다크엘의 기운이 공존의 축제에 더 강해지면서
_ENUM( STR_ID_19164 )		// 엘의 힘과 공명하게 됐습니다. 결국 세계에 흩어진 엘들이 불안정해지며 폭발을 일으키고 있고 그 폭발이 지각 변동을 일으키고 있는 것 입니다. 
_ENUM( STR_ID_19165 )		// 이대로라면 과거 공존의 축제의 대폭발이 재현될지도 모릅니다. 다크엘을 정화시켜 이 피해를 줄여야만 해요. 모험가님! 도와주시겠어요?
_ENUM( STR_ID_19166 )		// 어머! 다크엘을 정화하는 임무를 훌륭히 해내셨군요!
_ENUM( STR_ID_19167 )		// 모험가님의 노력 덕분에 모두가 평화로운 공존의 축제를 즐길 수 있겠어요.
_ENUM( STR_ID_19168 )		// 아리엘은 모험가님의 활약에 매우 기뻐하고 있답니다.
_ENUM( STR_ID_19169 )		// 오늘 한 번 더 도와주실 수 있으실까요?
_ENUM( STR_ID_19170 )		// 다시 도와주셔서 정말 감사드립니다!
_ENUM( STR_ID_19171 )		// 다크엘들이 더 많이 목격되고 있다고 해요. 그럼 모험가님 이번에도 잘 부탁드릴께요~!
_ENUM( STR_ID_19172 )		// 감사합니다 모험가님! 아리엘은 모험가님이 다시 찾아주시길 또 기다리고 있겠습니다.
_ENUM( STR_ID_19173 )		// 그래~ 모험가라면 헤니르의 시공에 새로운 균열이 생겼다는 소식은 들었나?
_ENUM( STR_ID_19174 )		// 너 같은 애송이 녀석이 과연 감당이나 해낼 수 있을지 모르겠구만!! 크크크크.
_ENUM( STR_ID_19175 )		// 좋아 나와 계약을 하나 해보겠나? 감당할 수 있을지는 모르겠지만! 크크.
_ENUM( STR_ID_19176 )		// 헤니르의 시공에 등장하는 비밀던전과 정예던전을 클리어하고 시간의 주사위와 공간의 주사위를 가지고 와봐, 내가 합당한 보상을 주지
_ENUM( STR_ID_19177 )		// 크크, 애송이 녀석, 제법이군!
_ENUM( STR_ID_19178 )		// 내가 좋아하는 여분의 주사위를 너에게 주지! 이대로는 아무 쓸모가 없겠지만. 흐흐흐.
_ENUM( STR_ID_19179 )		// 그래… 그 주사위를 강하게 하는 방법을 알고 싶다고? 그 주사위는 알다시피 시공간에서 얻은 물질로 만들어져있지.
_ENUM( STR_ID_19180 )		// 헤니르의 시공의 몬스터 중 하나가 그 주사위에 힘을 줄 수 있다더군..
_ENUM( STR_ID_19181 )		// 직접 한 번 찾아보지 그래? 크크크 어림도 없겠지만.
_ENUM( STR_ID_19182 )		// 오.. 그 몬스터의 기운을 받은건가? 생각보다 애송이는 아닌가보군..
_ENUM( STR_ID_19183 )		// 이미 그 주사위에는 시공간의 능력이 덧입혀졌구만..
_ENUM( STR_ID_19184 )		// 으흐흐, 장비를 덕지덕지 두른 꼴을 보아하니 모험가랍시고 돌아다니는 부류 중 하나인가 보군. 좋아 내가 제안 하나만하지.. 
_ENUM( STR_ID_19185 )		// 시공을 돌기전에 그냥 가볍게 던전을 3번 몸풀기로 돌고 오게나. 내 특별히 강력한 칭호를 주도록 하지..
_ENUM( STR_ID_19186 )		// 흐흐흐.. 너무 쉬운 제안이었나?
_ENUM( STR_ID_19187 )		// 네 깟 녀석이 쓸 줄이나 알지 모르겠지만, 일단 가져가봐! 다만 칭호는 금방 없어질테니 잘 쓰도록하게나.. 크크크
_ENUM( STR_ID_19188 )		// 아리엘의 빙고 이벤트
_ENUM( STR_ID_19189 )		// 태그 횟수 @1/@2
_ENUM( STR_ID_19190 )		// 태그 횟수
_ENUM( STR_ID_19191 )		// 버튼 쉐도우 워커
_ENUM( STR_ID_19192 )		// 버튼 쉐도우 디펜더
_ENUM( STR_ID_19193 )		// 버튼 쉐도우 차져
_ENUM( STR_ID_19194 )		// 검은 고대 게
_ENUM( STR_ID_19195 )		// 붉은 머맨
_ENUM( STR_ID_19196 )		// 태그
_ENUM( STR_ID_19197 )		// 좌클릭을 통해 상세내용 확인
_ENUM( STR_ID_19198 )		// 검은 고대 코카트리글
_ENUM( STR_ID_19199 )		// 초대
_ENUM( STR_ID_19200 )		// 파티탈퇴
_ENUM( STR_ID_19201 )		// 크리피 헤지호그
_ENUM( STR_ID_19202 )		// 버튼 쉐도우 트릭스터
_ENUM( STR_ID_19203 )		// 배신한 붉은 기사단
_ENUM( STR_ID_19204 )		// 아너
_ENUM( STR_ID_19205 )		// 일반
_ENUM( STR_ID_19206 )		// 몬스터의 레벨 변경은 재소환 후에 반영됩니다.
_ENUM( STR_ID_19207 )		// 포탈을 이용해 전투지역으로 이동하세요.
_ENUM( STR_ID_19208 )		// 위험도 : @1
_ENUM( STR_ID_19209 )		// 헤이~ 너!! 그래! 바로 너~!
_ENUM( STR_ID_19210 )		// 너! 대전에 새로운 모드가 생긴 거 알어?
_ENUM( STR_ID_19211 )		// 바로!!! 태그 토너먼트!! 일단 자세한 것을 설명하기 전에 좋은 아이템을 하나 주지!
_ENUM( STR_ID_19212 )		// 태그모드 서포터즈 큐브를 열 수 있는 서포터즈 큐브 열쇠! 대전에 많은 도움이 될거야!
_ENUM( STR_ID_19213 )		// 어때 좋지?후후! 감동해도 좋아!
_ENUM( STR_ID_19214 )		// 아이템을 갖췄으면 바로 본격 실전에 들어가봐야지!
_ENUM( STR_ID_19215 )		// 뭐? 연습안하냐고? 하하! 연습따위 없어! 시작은 실전부터! 그것이 바로 카밀라 스타일~~ 
_ENUM( STR_ID_19216 )		// 울먹거리지말고 태그 토너먼트를 플레이 해봐!
_ENUM( STR_ID_19217 )		// 어때? 할만하지? 하하
_ENUM( STR_ID_19218 )		// 태그 토너먼트의 꽃은 역시 태그하는 것이지!
_ENUM( STR_ID_19219 )		// 불리할 때, 동료와 태그해서 이기는 그 순간이란!! 아~ 생각만해도 짜릿하지 않아?
_ENUM( STR_ID_19220 )		// 자! 그럼 가서 태그해보고 와바!
_ENUM( STR_ID_19221 )		// 이제 태그 토너먼트도 할만큼 해봤겠지?
_ENUM( STR_ID_19222 )		// 그럼 이제 진짜로 간닷!
_ENUM( STR_ID_19223 )		// 태그 토너먼트를 이기고 와바!
_ENUM( STR_ID_19224 )		// 이야! 이기고 왔구나! 뭔가 분위기가 달라져 보이는데? 하하
_ENUM( STR_ID_19225 )		//  / @1
_ENUM( STR_ID_19226 )		// @1 초 뒤에는 무작위로 자동 이동됩니다.
_ENUM( STR_ID_19227 )		// (아이템 평균 레벨 : @1)
_ENUM( STR_ID_19228 )		// 카드 헌터 뽀루
_ENUM( STR_ID_19229 )		// 아이템 레벨 : @1
_ENUM( STR_ID_19230 )		// 죽은 상태에서는 시도 할 수 없습니다.\n부활 후 시도하세요.
_ENUM( STR_ID_19231 )		// 지금은 할 수 없습니다.\n전투를 중지하고 @1초 이후에 다시 시도하세요.
_ENUM( STR_ID_19232 )		// 대전 태그
_ENUM( STR_ID_19233 )		// 대전 아이템으로는 이용 하실 수 없는 기능 입니다.
_ENUM( STR_ID_19234 )		// 방황하는 마족의 영혼
_ENUM( STR_ID_19235 )		// 대전 아이템 사용 가능 횟수 : @1\n
_ENUM( STR_ID_19236 )		// 대전 아이템은 던전에서 사용할 수 없습니다.\n
_ENUM( STR_ID_19237 )		// 대전 아이템을 10회 사용하였으므로 장비를 해제합니다.
_ENUM( STR_ID_19238 )		// #CFFFF00[폭발한 엘의 파편]#CX
_ENUM( STR_ID_19239 )		// #CFFFF00[폭발한 엘의 파편과 보상 아이템 교환]
_ENUM( STR_ID_19240 )		// 엘더 마을(9Lv 이상) 이상,\n각 마을에 있는
_ENUM( STR_ID_19241 )		// 저...아...안녕하세요! 모험가님! 저...저희 코보 서포트에서는 엘리오스 조사단을 모집하고 있습니다!
_ENUM( STR_ID_19242 )		// 뭐...뭐가 뭔진 모르겠지만! 엘리오스 여기 저기에 이상한 일들이 생겨서...아..아니! 생기고 있다고 해서
_ENUM( STR_ID_19243 )		// 그...그보다 회사에서 갑자기 저에게 이 임무를 내려주면서... 아..아니... 당연히 해야겠지만 아리엘 언니도 바쁘고 뭐가 뭔지 모르겠어요 흐엥~
_ENUM( STR_ID_19244 )		// 부탁드려요 모험가님! 많이 바쁘시겠지만 엘리오스에서 벌어지고 있는 이상한 현상들을 조사해주시겠어요?
_ENUM( STR_ID_19245 )		// 아..안녕하세요 모험가님! 저...저는 코보 서포트 서비스 루리엘 입니다. 맡겨놓으...아?!
_ENUM( STR_ID_19246 )		// 죄송해요. 엘리오스 조사단일로 너무 정신없어서 모험가님인지 못 알아봤어요. 이런 일을 아리엘 언니는 아무렇지도 않게 해내다니 대단해요.
_ENUM( STR_ID_19247 )		// 조사에 훌륭히 임해주셔서 감사합니다. 이 쿠폰은 엘리오스 조사단으로서 훌륭히 임무를 완수하신 분들에게만 드리고 있구요
_ENUM( STR_ID_19248 )		// 바로 엘리오스 조사단 아바타를 지급해드리는 쿠폰이랍니다. 너무 많은 모험가님들이 지원해주셔서 물량을 준비중에 있으니 조금 기다려주세요.
_ENUM( STR_ID_19249 )		// 더 좋은 서비스로 찾아뵙겠습니다. 감사합니다. 루리엘이였어요.
_ENUM( STR_ID_19250 )		// 미션 임파서블
_ENUM( STR_ID_19251 )		// 헤헷! 나한테 이 정도는 껌이지! 하하핫
_ENUM( STR_ID_19252 )		// 이 천재 마법 미소녀 아이샤님한테 이 쯤이야~ 아무것도 아니야!
_ENUM( STR_ID_19253 )		// 숲에서 생활해온 저한테 이 정도는 아주 쉬운 편에 속합니다.
_ENUM( STR_ID_19254 )		// 흠.. 제법 어려웠어.. 하지만 나의 앞길을 막기엔 부족하군.
_ENUM( STR_ID_19255 )		// 나소드 여왕인 저한테 이 정도쯤은 아무 것도 아닙니다.
_ENUM( STR_ID_19256 )		// 제 수련에 더욱 도움이 되는 것 같아요!
_ENUM( STR_ID_19257 )		// 저희 Co-Bo사는 이번에 엘리오스 대륙으로 새롭게 모험을 떠나는 모험가 분들이 많다는 소식으로 루벤마을에 출장을 나오게 되었습니다. 태국에 처음 오게 되었는데 참 멋진 나라인것 같아요~♡ 그래서… 기념으로 'Thai'라는 글자가 새겨진 아이템을 갖고 싶은데.. 모험가님께서 좀 구해주시면 안될까요?
_ENUM( STR_ID_19258 )		// 꺄아~♡ 감사합니다 모험가님~♡ 역시 친절하고 멋있으세요~♡ 답례로 태국국기를 드릴께요~ 국기를 열심히 모으시면 저 아리엘에 다양한 아이템으로 제조도 가능하답니다~♡ 내일도 또 도와 주실꺼죠?
_ENUM( STR_ID_19259 )		// 아직 엘리오스 대륙이 낯설으시죠? 던전을 몇바퀴 돌아 보시면 금방 익숙해 지실꺼예요~ 음… 한 3바퀴쯤 돌아보시는건 어떨까요? 그동안 제가 몸에 좋고, 맛도 좋은 보양식을 준비해놓을께요~
_ENUM( STR_ID_19260 )		// 슬슬 몸이 좀 풀리시나요? 여기~♡ 맛도 좋고, 몸에도 좋은 Co-Bo사 아리엘의 특제 똠양꿍이예요~♡
_ENUM( STR_ID_19261 )		// 혹시, 엘리오스 대륙을 모험하는 모험가들끼리 실력을 겨뤄볼수 있는 공식대전을 아시나요? 모험가님도 실력이 있어보이는데… 한번 구경삼아서 참여해보시는게 어떻까요? 음… 한 3번쯤 해보시면 익숙해 하실 것같은데… 대신 이기든 지든 끝까지 하셔야해요!!
_ENUM( STR_ID_19262 )		// 공식대전은 어떤것 같나요? 좀 어려우셨나요? 그.래.서 저희 Co-Bo사에서 대전에 유용한 아이템을 대여를 해드립니다~♡ 원하시는 아이템을 선택하세요~♡
_ENUM( STR_ID_19263 )		// 슈웅~
_ENUM( STR_ID_19264 )		// 윙윙윙….
_ENUM( STR_ID_19265 )		// 피잉~
_ENUM( STR_ID_19266 )		// 릴렉스~~~
_ENUM( STR_ID_19267 )		// 슝슝슝슝슝
_ENUM( STR_ID_19268 )		// 웅웅웅~
_ENUM( STR_ID_19269 )		// 어디가??
_ENUM( STR_ID_19270 )		// 아…귀찮아…
_ENUM( STR_ID_19271 )		// 힝….
_ENUM( STR_ID_19272 )		// 날 좀 냅둬..
_ENUM( STR_ID_19273 )		// 맨날 어딜 그렇게 가니…
_ENUM( STR_ID_19274 )		// 뽈뽈뽈뽈~
_ENUM( STR_ID_19275 )		// 너는 참 부지런도 하구나…
_ENUM( STR_ID_19276 )		// 얼른 견습이 끝나야 할텐데…
_ENUM( STR_ID_19277 )		// 그래그래…어디까지 가나 한번 보자~
_ENUM( STR_ID_19278 )		// 니가 아직 낫 맛을 못 봤군!!
_ENUM( STR_ID_19279 )		// 나는 사신이란 말이다 사신!!
_ENUM( STR_ID_19280 )		// 날 끌고 어디로 갈 속셈이냐?!
_ENUM( STR_ID_19281 )		// 흠…
_ENUM( STR_ID_19282 )		// 힝…
_ENUM( STR_ID_19283 )		// 후후후…
_ENUM( STR_ID_19284 )		// 세월아…..
_ENUM( STR_ID_19285 )		// 흠냐…
_ENUM( STR_ID_19286 )		// 잠이나 잘까...
_ENUM( STR_ID_19287 )		// 명상이라도 하는거임??
_ENUM( STR_ID_19288 )		// 푹 쉬자 그래….
_ENUM( STR_ID_19289 )		// 날 그냥 냅둬…..
_ENUM( STR_ID_19290 )		// 후훗…
_ENUM( STR_ID_19291 )		// 내가 두려운가보군…
_ENUM( STR_ID_19292 )		// 내 눈을 피하지마라…
_ENUM( STR_ID_19293 )		// 가는 세월….
_ENUM( STR_ID_19294 )		// 죽음이 다가오고 있다…
_ENUM( STR_ID_19295 )		// 크크크…
_ENUM( STR_ID_19296 )		// 나는 죽음의 신. 사신이다…
_ENUM( STR_ID_19297 )		// 흠흠...나의 데스 사이드…..
_ENUM( STR_ID_19298 )		// 가소로운 것…
_ENUM( STR_ID_19299 )		// 냠냠~
_ENUM( STR_ID_19300 )		// 우걱우걱!!
_ENUM( STR_ID_19301 )		// 쫍쫍쫍~
_ENUM( STR_ID_19302 )		// 우물우물..
_ENUM( STR_ID_19303 )		// 냠냠냠냠~
_ENUM( STR_ID_19304 )		// 추릅..
_ENUM( STR_ID_19305 )		// 뭐 맛은 괜찮아..
_ENUM( STR_ID_19306 )		// 우걱우걱 먹는거 처음봐??
_ENUM( STR_ID_19307 )		// 냠냠냠 맛난다 맛나~
_ENUM( STR_ID_19308 )		// 꼬르륵…
_ENUM( STR_ID_19309 )		// 속이 허한데…
_ENUM( STR_ID_19310 )		// 배고프다…
_ENUM( STR_ID_19311 )		// 나를 굶겨 죽일 생각이군…내가 사신이다..
_ENUM( STR_ID_19312 )		// 뭐 먹을거 없나…
_ENUM( STR_ID_19313 )		// 알아서 척척 밥 타이밍 못 맞추나...
_ENUM( STR_ID_19314 )		// 흠…내가 꼭 배고프다고 말해야하나…
_ENUM( STR_ID_19315 )		// 사신도 밥은 먹는다는걸 잊지마…
_ENUM( STR_ID_19316 )		// 꼬르륵…이 소리가 안들리니??
_ENUM( STR_ID_19317 )		// 욱욱..
_ENUM( STR_ID_19318 )		// 노노~
_ENUM( STR_ID_19319 )		// 이제 됐어…
_ENUM( STR_ID_19320 )		// 이미 포화다…
_ENUM( STR_ID_19321 )		// 토할 것 같아…
_ENUM( STR_ID_19322 )		// 배불러…
_ENUM( STR_ID_19323 )		// 이제 안먹는다…
_ENUM( STR_ID_19324 )		// 너나 많이 먹어~
_ENUM( STR_ID_19325 )		// 누굴 진짜 돼지로 아나…
_ENUM( STR_ID_19326 )		// 안녕하세요? 저희 코보사에서는 엘리오스 대륙의 할로윈 시즌을 맞이하여 코스프레 물약을 나눠드리고 있어요. 하지만 세상에 공짜는 없는 법!
_ENUM( STR_ID_19327 )		// 내일 또 물약을 준비해 놓을게요. 또 찾아 주세요~ ♡
_ENUM( STR_ID_19328 )		// 무시무시한 사신이 돌다아닌다는 소문 들으셨어요? 혹시 만나게 되시면 할로윈 코스프레 물약을 꼭 드세요. 그래야 물리칠 수 있어요.
_ENUM( STR_ID_19329 )		// 그렇게 무서운 사신은 아니라고요? 그렇다면 다행이에요. 그런데 그 사신은 왜 사람들을 괴롭히는 걸까요?
_ENUM( STR_ID_19330 )		// 모험가님? 할로윈 사신을 다시 만나시거든 혼을 내주시고, 왜 못된 짓을 하고 다니는지 꼭 물어봐 주세요. 아참, 할로윈 코스프레 물약을 드시는 건 잊지 마시고요!
_ENUM( STR_ID_19331 )		// 그랬군요.. 못된 주인에게 버림 받고, 사람들에게 분풀이를 하고 있었던 것이군요. 비록 아직도 나쁜 짓을 하고 다니기는 하지만, 하루 빨리 정신차리고 새로운 주인을 만나게 되면 좋겠네요.
_ENUM( STR_ID_19332 )		// 싱겁군.. 이래서야 내가 여기까지 온 보람이 없잖아? 그런데 할로윈 선물은 어디 있는 거지?
_ENUM( STR_ID_19333 )		// 여긴 너무 어두워. 왠지 으스스 하기도 하고… 할로윈 선물만 아니면 다신 오지 않을 테야..
_ENUM( STR_ID_19334 )		// 이 녀석들, 과자를 좋아하는 것 치고는 너무 표정이 무서운걸? 그런데 자세히 보니 귀여운 것 같기도…
_ENUM( STR_ID_19335 )		// 할로윈 기간이라고 특별하진 않군요. 흥겨운 음악도, 맛있는 음식도 없고… 따분하네요.
_ENUM( STR_ID_19336 )		// 저도 호박을 쓰고 사탕을 얻으로 가고 싶군요… 그런데 할로윈 선물은 어디있죠?
_ENUM( STR_ID_19337 )		// 할로윈 사신
_ENUM( STR_ID_19338 )		// 후아….졸린다…
_ENUM( STR_ID_19339 )		// 잘 때가 된 것 같아….
_ENUM( STR_ID_19340 )		// 눈이 감기네…
_ENUM( STR_ID_19341 )		// 사신도 피곤하다고…
_ENUM( STR_ID_19342 )		// 갑자기 낫이 무겁네…
_ENUM( STR_ID_19343 )		// 쿠울…
_ENUM( STR_ID_19344 )		// 너도 한숨자..
_ENUM( STR_ID_19345 )		// 흐음…..쿠울….
_ENUM( STR_ID_19346 )		// 내가 잠들면….날 건들지마….쿠울…
_ENUM( STR_ID_19347 )		// 피곤하군…난 졸려서 이만….쿨쿨..
_ENUM( STR_ID_19348 )		// 눈꺼풀이 무겁네….하아암..
_ENUM( STR_ID_19349 )		// 너무 돌아다녔나….피곤하군…
_ENUM( STR_ID_19350 )		// 잠자는 사신의 코털을…아니 난 코털 없다…
_ENUM( STR_ID_19351 )		// 잠온다….오늘은 견습이 끝나는 꿈을 꿔야지…
_ENUM( STR_ID_19352 )		// 낫을 너무 열심히 휘둘렀나…꾸벅꾸벅..
_ENUM( STR_ID_19353 )		// 졸린다……내가 자는 동안…망 잘봐...
_ENUM( STR_ID_19354 )		// 사신도 수면권이 있다…나는 잘테다…
_ENUM( STR_ID_19355 )		// 난 좀 잘테니…내 낫 누가 안 훔쳐가나 잘봐…
_ENUM( STR_ID_19356 )		// 끄응…
_ENUM( STR_ID_19357 )		// ……………..(멍..)
_ENUM( STR_ID_19358 )		// 흠냐…
_ENUM( STR_ID_19359 )		// 더 자면 안되겠니??
_ENUM( STR_ID_19360 )		// 낫 버릴까…
_ENUM( STR_ID_19361 )		// 흠흠흠…
_ENUM( STR_ID_19362 )		// 너도 잔거야??
_ENUM( STR_ID_19363 )		// 여기가 어디야?!
_ENUM( STR_ID_19364 )		// 내가 분명…건들지 말라고..응?!
_ENUM( STR_ID_19365 )		// 피로가 풀리지 않아….
_ENUM( STR_ID_19366 )		// 더 자자…더 자자 좀…
_ENUM( STR_ID_19367 )		// 또 어딜 가려고??
_ENUM( STR_ID_19368 )		// 내가 건들지 말랬지?!
_ENUM( STR_ID_19369 )		// 아…..오늘 꿈도 망했군…..
_ENUM( STR_ID_19370 )		// 낫 니가 좀 들어라….아놔…
_ENUM( STR_ID_19371 )		// 망 잘보고 있었니??
_ENUM( STR_ID_19372 )		// 수면권을 보장해달라!!1초밖에 못잤다!!
_ENUM( STR_ID_19373 )		// 오늘도…낫 훔쳐가는 놈은 없었군….
_ENUM( STR_ID_19374 )		// 휙휙~ 잘돌리지?!
_ENUM( STR_ID_19375 )		// 필살 낫 돌리기 받기!!
_ENUM( STR_ID_19376 )		// 어디서 낫 좀 가지고 놀았다~
_ENUM( STR_ID_19377 )		// 이정도는 해야 어디가서 사신 대접 받지!!
_ENUM( STR_ID_19378 )		// 낫 맛 한번 볼텐가?!
_ENUM( STR_ID_19379 )		// 자자~~ 폼나지 않아??
_ENUM( STR_ID_19380 )		// 이 낫을 보고도 까불고 싶진 않겠지…
_ENUM( STR_ID_19381 )		// 후후후…난 천재인가봐…
_ENUM( STR_ID_19382 )		// 사신계의 떠오르는 별이다!!
_ENUM( STR_ID_19383 )		// 죽음의 낫을 받아라 호잇~!
_ENUM( STR_ID_19384 )		// 나의 죽음의 낫이다!!
_ENUM( STR_ID_19385 )		// 죽음의 낫!!
_ENUM( STR_ID_19386 )		// 자….나의 죽음의 낫!!
_ENUM( STR_ID_19387 )		// 자비는 없다….죽음의 낫!!
_ENUM( STR_ID_19388 )		// 모두에게 죽음을…가라 죽음의 낫!!
_ENUM( STR_ID_19389 )		// 너에게 죽음을 선물한다….죽음의 낫!!
_ENUM( STR_ID_19390 )		// 목을 빼고 기다려라…죽음의 낫이다!!
_ENUM( STR_ID_19391 )		// 죽음을 선사하마…죽음의 낫!!
_ENUM( STR_ID_19392 )		// 아고..
_ENUM( STR_ID_19393 )		// 멍…
_ENUM( STR_ID_19394 )		// 넌 좀 그래…
_ENUM( STR_ID_19395 )		// 웃차!!
_ENUM( STR_ID_19396 )		// 그래 그래..
_ENUM( STR_ID_19397 )		// 성가신 녀석…
_ENUM( STR_ID_19398 )		// 명상을 방해하지마라…
_ENUM( STR_ID_19399 )		// 낫 맛 좀 볼테냐?!
_ENUM( STR_ID_19400 )		// 할로윈 선물 던전
_ENUM( STR_ID_19401 )		// (그 동안의 월리의 악행을 설명하였다.)
_ENUM( STR_ID_19402 )		// 하하하하하~ 그런데 아직은 이쪽에서도 아는게 없다는 말씀~
_ENUM( STR_ID_19403 )		// 단서가 부족할 때는 탐문수사지! 음… 아! 그래 요 앞 베스아가라 폭포에서 한 번 찾아봐. 뭔가 나올지도 모르지?
_ENUM( STR_ID_19404 )		// (베스마 주변에서 발견 된 나소드 조각을 보여주었다)오오~... 이게 너희가 말한 그 나소드 월리 8호의 부품이다 이거지?
_ENUM( STR_ID_19405 )		// 안녕 자기들~ 있잖아~ 내가 급하게 구하는게 있는데 말이지~
_ENUM( STR_ID_19406 )		// 새로운 향수의 재료를 찾고 있는데, 아니 글쎄, 리자드맨들이 가지고 있는 냄새나는 비늘이 딱 적격이더라구~
_ENUM( STR_ID_19407 )		// 응~ 훗~! 자기들이 판↘타↗!스틱↘ 한 실력으로 리자드맨들한테서 비늘을 좀 가져와 주지 않겠어?
_ENUM( STR_ID_19408 )		// 와아아우~ 정말로 엘레강스한 비늘이야 그치? 나! 이거 베리베리 라이크해. 더 가져와 주지 않겠어?
_ENUM( STR_ID_19409 )		// 아참! 너희들, 하나만 도와줄 수 있겠어? 
_ENUM( STR_ID_19410 )		// 요 앞 용의 길에 갑자기 리자드맨들이 설치기 시작했거든? 
_ENUM( STR_ID_19411 )		// 원래는 사이 좋은 토착민족이었는데 언제부터인가 굉장히 난폭해 졌어. 그래서 말인데, 용의 길로 가서 리자드맨들을 좀 혼내주고 와
_ENUM( STR_ID_19412 )		// 생각보다 빠른데? 혹시 그냥 근처만 갔다 온 건 아니겠지?
_ENUM( STR_ID_19413 )		// 뭐 믿음은 가지만! 아직 안심하긴 일러. 아직까진 100% 내가 너희들을 확실하게 믿을 수 있는 건 아니거든?
_ENUM( STR_ID_19414 )		// 한 가지 부탁을 더 해야겠어. 조금 전에 다녀 온 용의 길에서 '리자드맨 워리어'를 만난적 있지?
_ENUM( STR_ID_19415 )		// 그 녀석의 부러진 검 정도면 적당하겠어. 어때? 자신 있지?
_ENUM( STR_ID_19416 )		// 오~ 좋아! 너희들, 맘에 들었어. 내가 베스마의 보안대장으로써 너희들을 힘껏 도와주지!
_ENUM( STR_ID_19417 )		// 으아아앗! 제가 며칠 전에 심어놓은 사과나무가 뿌리 째 사라져 버렸어요!
_ENUM( STR_ID_19418 )		// 이건 분명 코모도들의 짓이 분명해요.
_ENUM( STR_ID_19419 )		// 분명, 다 먹지 않고 가져갔을 것이 분명하니 코모도들을 혼내주고 사과나무를 찾아 와 주시겠어요?
_ENUM( STR_ID_19420 )		// 으으아~ 역시 남은 나무들이 있었군요! 고마워요! 더 찾아 주신다면 계속 사례할게요!
_ENUM( STR_ID_19421 )		// 어머! 너희들이 스텔라가 말한 뉴페이스들이구나~! 마침 잘 왔어
_ENUM( STR_ID_19422 )		// 용의 길 주변에 스콜피온 킹이 출현 한 모양이야. 우선 이 녀석을 처리하지 않으면 곤란할 거 같아. 아참, 이건 리치앙이 의뢰한 내용이니 보고는 리치앙에게~ 난 바빠서 간다!
_ENUM( STR_ID_19423 )		// 부크부크! 난 리자드맨 연금술사 차차부크라고 하지. 너희들 이야기라면 스텔라에게 넉넉히 들었다 부크.
_ENUM( STR_ID_19424 )		// 베스마 호수에 가 본 적이 있나 부크?
_ENUM( STR_ID_19425 )		// 그 곳에 있는 장로 리자드맨인 '베라우크'가 흉계를 꾸미고 있다고 한다 부크. 난 믿을 수가 없다 부크
_ENUM( STR_ID_19426 )		// 베스마 호수로 가서 '베라우크'가 있는지 확인하고 그와 이야기를 나눠봐야겠다 부크. 베스마 호수에 갔다와 줘, 부크.
_ENUM( STR_ID_19427 )		// (호수에서 그의 모습을 이야기 해 주었다)아… 정말이냐 부크?!
_ENUM( STR_ID_19428 )		// 베라우크… 그 현명한 자 마저 이상해 져 버렸다니… 
_ENUM( STR_ID_19429 )		// 지금은 당장 그자가 무슨 일을 꾸미는지 알 수 가 없으니 다시 한 번 베스마 호수에 다녀왔으면 한다 부크!
_ENUM( STR_ID_19430 )		// 그가 이상해진 것은 이유가 있을 것이다 부크. 그 원인을 알아야 한다 부크.
_ENUM( STR_ID_19431 )		// 이건 수면구슬이다 부크! 리자드맨들이 조종당하고 있는 거다 부크!
_ENUM( STR_ID_19432 )		// 몸속에 들어가면 대상을 환각에 빠뜨리는 최면구슬이라니… 이건 모두 없애버려야 한다 부크!
_ENUM( STR_ID_19433 )		// 최면구슬을 깨버리는데는 용해제가 필요하다 부크
_ENUM( STR_ID_19434 )		// 코모도의 끈적한 진액이라면 충분하다 부크. 진액을 좀 구해와라 부크.
_ENUM( STR_ID_19435 )		// 이건 다다익선이다 부크. 가져오는 만큼 보상을 주겠다 고맙다 부크.
_ENUM( STR_ID_19436 )		// 예전 부터 리자드맨들과의 소통을 방해하는 것은 베스마 산맥에 서식하는 사나운 아르마딜로 들이다. 부크.
_ENUM( STR_ID_19437 )		// 최면구슬도 문제지만 이 아르마딜로들도 큰 문제다 부크. 이 녀석들을 몰아낼 필요가 있다 부크. 가서 혼내주고 와라 부크.
_ENUM( STR_ID_19438 )		// 그래 이제는 리자드맨들과 이야기를 하러 갈 수 있을 것 같다 부크.
_ENUM( STR_ID_19439 )		// 리자드맨 부족을 최면 구슬을 이용해 조종한 것은 타락한 리자드맨 샤먼 카야크가 분명하다. 부크.
_ENUM( STR_ID_19440 )		// 하지만 그 녀석은 밤에만 몰래 행동하기 찾기가 어려울 지도 모른다 부크.
_ENUM( STR_ID_19441 )		// 밤이 되면 베스마 호수에가서 그 녀석을 찾아봐라 부크
_ENUM( STR_ID_19442 )		// 카야크는 찾았나 부크?
_ENUM( STR_ID_19443 )		// 호수에 카야크는 없고 쉐도우 리자드맨들이 우글댄다는 거죠? 음… 제가 도움이 될 만한게 있을까요?
_ENUM( STR_ID_19444 )		// 아! 그 녀석들이 가진 무기 조각들이라면 새로운 장비를 만들어 드릴 수 있을 거에요. 좀 모아 와 주실 수 있으시죠?
_ENUM( STR_ID_19445 )		// 와 이렇게나 많이! 이 정도면 충분해요!
_ENUM( STR_ID_19446 )		// 저, 사실 도와주신 김에 하나 부탁이 있는데요. 그게, 리자드맨 사우러스들이 밤새 저희 가게에 들이닥쳐서 물건을 부수고 장비를 훔쳐갔지 뭐에요!
_ENUM( STR_ID_19447 )		// 제 장비들을 훔쳐 간 리자드맨들을 혼내주고 물건들을 좀 찾아와 주시겠어요? 저는 가게를 지켜야 해서 움직일 수가 없네요…
_ENUM( STR_ID_19448 )		// 우와! 정말 많이 찾아주셨네요! 아직 더 남은 것 같지만 일단 이걸 드릴게요.
_ENUM( STR_ID_19449 )		// 안녕? 오랜만이야. 좋은 소식이랑 나쁜 소식이 있는데~
_ENUM( STR_ID_19450 )		// 음… 먼저! 카야크의 행방을 알 수 있는 지도를 구했어! 그런데 말이지 아하하…
_ENUM( STR_ID_19451 )		// 그게 참~! 지도 전체가 아닌 조각이란 말이지, 나머지는 호수의 리자드맨들이 가지고 있나봐. 그래서 말인데 그걸 좀 찾아와야겠어. 이번에도 잘 부탁해~
_ENUM( STR_ID_19452 )		// 이야! 다 찾아왔구나! 이제 카야크를 무찌르러 가보자!
_ENUM( STR_ID_19453 )		// 용의 둥지는 고대의 용이 살던 곳으로, 리자드맨 부족의 성지라고 할 수 있지.
_ENUM( STR_ID_19454 )		// 이런 깊숙한 곳에는 발길이 뜸하니 이런 녀석들의 본거지로 안성맞춤이라구!
_ENUM( STR_ID_19455 )		// 자, 용의 둥지로 가서 카야크를 무찌르자!
_ENUM( STR_ID_19456 )		// 카야크는 용감했니?
_ENUM( STR_ID_19457 )		// 뭐어! 둥지 근처에 불을 뿜는 도마뱀이 그렇게나! 그렇다면 섣불리 접근할 수 없겠는데?
_ENUM( STR_ID_19458 )		// 미안하지만 한 번 더 고생해 줘야 겠어. 불을 뿜어내는 녀석들의 코를 납작하게 눌러주고 오라구~
_ENUM( STR_ID_19459 )		// 정말로 수고했어! 여기저기 많이도 그을렀네, 정말 고마워~
_ENUM( STR_ID_19460 )		// 음… 카야크가 있는 곳은 찾았는데 카야크를 완벽히 물리칠 방법이 없구나 부크
_ENUM( STR_ID_19461 )		// 일단 카야크의 수면구슬 주술을 깨트릴 수 있다면 조금 상황이 나아질 것 같은데 부크, 혹시 구해와 줄 수 있겠나 부크?
_ENUM( STR_ID_19462 )		// 아, 이거다 부크. 부크부크… 부크…
_ENUM( STR_ID_19463 )		// 부…. 크……….. 붘부크. 이걸로는 부크…
_ENUM( STR_ID_19464 )		// 너희들이 가져 온 주술서가 조각조각인데다 순서도 엉망이라 더 많은 자료가 필요하다 부크
_ENUM( STR_ID_19465 )		// 다시 한 번 가서 조각을 모아와라 부크. 난 여기서 조각들을 맞춰보고 있겠다 부크
_ENUM( STR_ID_19466 )		// 주술서의 복원에는 아직 한참 부족하다 부크. 조금 더 필요하다 부크……….
_ENUM( STR_ID_19467 )		// 리자드맨 장로 베라우크는 샤먼 카야크의 저주에 완전히 삼켜져 버렸다. 부크. 주술서도 복원이 안되고 부크…
_ENUM( STR_ID_19468 )		// 베라우크의 저주를 풀어주고 싶었지만 도저히 방법이 없는 것 같다 부크.
_ENUM( STR_ID_19469 )		// 저주받은 장로를 처치하고 그를 해방시켜주자 부크!
_ENUM( STR_ID_19470 )		// 그래, 그는 자유를 찾은거다 부크.
_ENUM( STR_ID_19471 )		// 드디어 베라우크에게는 안식을, 카야크에게는 정의의 심판을 내렸다 부크. 이 기쁜 소식을 스텔라에게 알려야 한다 부크!
_ENUM( STR_ID_19472 )		// (그간의 이야기를 들려주었다)
_ENUM( STR_ID_19473 )		// 우와! 정말 멋지구나 너희들! 베스마 마을의 영웅이라고 할 수도 있겠는걸?
_ENUM( STR_ID_19474 )		// 있잖아, 고져~~스한 우리 모험가님들!
_ENUM( STR_ID_19475 )		// 요즘 아무도 없어야 하는 리치 광산에 따아닌 땅 파는 소리가 들리는 거 알아?
_ENUM( STR_ID_19476 )		// 월리 성주와 관련이 있다는 토~크도 있고 하니깐 한 번 가보지 않겠어? 내 고민도 해결해 줄 겸 말이야
_ENUM( STR_ID_19477 )		// 와앗? 나소드 광부들이라니~ 이, 이게 무슨 시츄에이숑?
_ENUM( STR_ID_19478 )		// 그건, 아마도~ 메이비~ 월리가 만든 것들이 아닐까?
_ENUM( STR_ID_19479 )		// 이대로 두면 내 광산, 마이 마인이 와르르~ 아주 와르르르르르~ 될 지도 모른다구~
_ENUM( STR_ID_19480 )		// 광산을 아주 세이~~프 하게 좀 지켜주지 않겠어?
_ENUM( STR_ID_19481 )		// 판↘타↗!스틱↘ 베이비들? 너무 뷰리풀한 실력이야앙~!
_ENUM( STR_ID_19482 )		// 리치 광산이 위험하다구요? 이 토마님이 실력을 좀 발휘해야겠네요!
_ENUM( STR_ID_19483 )		// 하하.. 그런데 실력을 발휘하려면 재료가 있어야겠네요. 나소드들에게서 볼트와 너트를 좀 구해 주시겠어요?
_ENUM( STR_ID_19484 )		// 히야~ 이 정도면 충분해요!
_ENUM( STR_ID_19485 )		// 이대로 계속 채굴이 계속되면 광산이 무너지고 말텐데!
_ENUM( STR_ID_19486 )		// 리치앙은 월리가 그것까지 계산에 두고 무언가? 애니씽? 꿍꿍이를 가지고, 해브~하고 있다고 씽크한다구
_ENUM( STR_ID_19487 )		// 광산 깊숙한 곳까지 스토↗킹! 해서 월리의 플래앤을 알아보자구
_ENUM( STR_ID_19488 )		// 뭐어~? 비공정이 있어? 리얼리??????
_ENUM( STR_ID_19489 )		// 그래, 비공정으로 도망치는 월리를 본 거지?
_ENUM( STR_ID_19490 )		// 그렇다면 놓칠 수 없다구. 다이내믹한 너희들의 무브로 비공정으로 간다면 그를 찾아낼 수 있을지도 몰라
_ENUM( STR_ID_19491 )		// 어머, 비공정엔 갔었지만 아직 찾지 못했구나?
_ENUM( STR_ID_19492 )		// 역시, 비공정엔 무서운 아이들이 많구나! 몹시 데인↗!!져러스↘ 한 일이야
_ENUM( STR_ID_19493 )		// 모두 나쁜 일을 하기 위한 아이들일테니, 모두 부숴버리라구
_ENUM( STR_ID_19494 )		// 이제 광부들은 더 이상 걸어다니지 못하겠지이?
_ENUM( STR_ID_19495 )		// 실험장치와 나소드의 부품들이라… 오우우웃! 듣기만 해도 소름이 돋는 것 같네요. 그것들로 뭘 할건지…
_ENUM( STR_ID_19496 )		// 위험이 될 수 있는 것들을 모두 부숴버려야겠어요. 같이 좀 도와주시겠어요?
_ENUM( STR_ID_19497 )		// 수고하셨습니다! 이제 나소드들이 생산되는 것을 어느 정도 막을 수 있을 것 같아요
_ENUM( STR_ID_19498 )		// 어머어머~ 이 난리통에 참 쏘~와뤼 한 일이지만~ 나, 비공정의 허니들의 트윙클~ 트윙클한 날개를 보고 말았지~
_ENUM( STR_ID_19499 )		// 이건 반짝여도~ 너~~~~무 반짝여!
_ENUM( STR_ID_19500 )		// 안되겠어. 내 실력으론 안 될테니 그 트윙~클! 한 날개들을 좀 가져다 주지 않겠어?
_ENUM( STR_ID_19501 )		// 아~ 너무 반짝반짝 한 것이 눈이 부셔 감동이야~ 더 가져다 줄 수 없겠어?
_ENUM( STR_ID_19502 )		// 어이~ 오랜만이야 다들! 한창 비공정 공략 중에 급하게 너희들을 찾게 되었지 뭐야~
_ENUM( STR_ID_19503 )		// 다름이 아니구 나소드 힐러들 때문에 도저히 광부놈들을 뚫고 갈 수가 없어. 부숴버려도 금방 재생이 되어 버리니 말이지!!
_ENUM( STR_ID_19504 )		// 힐러들을 우선 처리할 필요가 있는 것 같아. 당연히 도와줄거지?
_ENUM( STR_ID_19505 )		// 와호! 고마워! 이제 거칠게 없는 것 같아!
_ENUM( STR_ID_19506 )		// 비공정도 거의 장악했고, 월리의 마지막 작품도 파괴해버렸네?
_ENUM( STR_ID_19507 )		// 이젠 정말 베스마에서의 너희들의 할 일은 끝인 것 같아. 너무너무 고마워
_ENUM( STR_ID_19508 )		// 월리가 타고 있던 비공정을 마지막으로 본 게 저 멀리 하늘의 섬 알테라야. 알테라 섬으로 가면 그 행적을 찾을 수 있을거야
_ENUM( STR_ID_19509 )		// 모험가군 퐁… 월리라… 그가 누구인지는 모르겠지만 비공정 하나가 정체불명의 비공정의 공격을 받고 하늘의 섬에 불시착했다 퐁…
_ENUM( STR_ID_19510 )		// 우리 마을에 큰 울림이 있었으니 아마 이 근처가 아닐까 생각하는데 퐁…
_ENUM( STR_ID_19511 )		// 있지 퐁. 나소드들 공격을 대비해서 마을 주변에 방탄벽을 좀 세워볼까 하는데 퐁.
_ENUM( STR_ID_19512 )		// 보호막을 만드는데는 스패너가 많이 쓰이는데 소모가 심해서 스패너가 많이 부족하다 퐁.
_ENUM( STR_ID_19513 )		// 정화의 무덤이나 블랙크로우 호 주변이라면 구할 수 있을거다 퐁. 좀 구해줘 퐁.
_ENUM( STR_ID_19514 )		// 이거면 방탄벽을 하나 더 만들 수 있겠다 퐁. 계속 구해주면 고맙겠다 퐁.
_ENUM( STR_ID_19515 )		// 음… 조사를 하고 온 퐁고족 정찰대가 돌아왔다 퐁… 거기서는 형체를 알아볼 수 없게 부서지고 불탄 잔해만 있었다고 한다 퐁.
_ENUM( STR_ID_19516 )		// 월리라는 자가 그 곳에서 살아나왔을지는 우리도 모르겠다 퐁… 아무튼, 그 비공정을 공격한 블랙크로우 비공정이 알테라에 정박했다 퐁
_ENUM( STR_ID_19517 )		// 지금 블랙크로우 호에 가본다면 그 수장 '레이븐'을 만날 수 있을거다 퐁. 그를 사로잡으면 무언가 알 수 있을지도 퐁.
_ENUM( STR_ID_19518 )		// 레이븐을 만났나 퐁?
_ENUM( STR_ID_19519 )		// …그래, 퐁 … 그는 쉽게 쓰러질 인물이 아니다 퐁
_ENUM( STR_ID_19520 )		// 블랙크로우 단은 매우 무서운 녀석들이다 퐁… 그들의 목적을 알 수가 없어서 우리 퐁고족들은 매번 두려움에 떨고 있다 퐁.
_ENUM( STR_ID_19521 )		// 그들의 정체를 알려줬으면 한다 퐁. 너희들은 충분히 할 수 있다고 본다 퐁.
_ENUM( STR_ID_19522 )		// 이, 이것이 그들의 정체인가 퐁?
_ENUM( STR_ID_19523 )		// 블랙크로우 호와 나소드들로 인해 지하에서 우리 퐁고족들은 너무 오래 생활해 왔다 퐁
_ENUM( STR_ID_19524 )		// 신선한 음식! 신선한 음식이 필요하다 퐁!
_ENUM( STR_ID_19525 )		// 으음… 퐁, 새롭긴 하지만 신선한지는 의문인 음식이구나 퐁.
_ENUM( STR_ID_19526 )		// 뭐, 평소에 먹을 수 없던 맛이니 좋다 퐁. 더 가져와 준다면 좋겠다 퐁~
_ENUM( STR_ID_19527 )		// 레이븐에 대해 조금 전해 들은 것이 있다 퐁.
_ENUM( STR_ID_19528 )		// 그는 강한 정신력으로 나소드의 정신 지배에 저항하면서 인간성을 지키고 있다고 한다 퐁.
_ENUM( STR_ID_19529 )		// 그를 설득할 수 있다면 좋겠는데 퐁... 모두를 위해 한 번 도전해 보지 않겠나 퐁?
_ENUM( STR_ID_19530 )		// 아이쿠… 이 이사람은!
_ENUM( STR_ID_19531 )		// 퐁고족 시설의 전기를 공급하는 발전기의 보일러가 요즘 심상치 않다 퐁, 이미 북쪽 보일러가 고장이 나 버렸지 퐁.
_ENUM( STR_ID_19532 )		// 설비가 노후되어서 이참에 보일러를 모두 고쳐야 겠다 퐁.
_ENUM( STR_ID_19533 )		// 재료가 많이 필요한데 좀 가져다 줄 수 있을까 퐁?
_ENUM( STR_ID_19534 )		// 고맙다 퐁~ 많이 가져오면 퐁고족의 삶에 많은 보탬이 될거다 퐁~
_ENUM( STR_ID_19535 )		// 이게 바로 포자 채집기다 퐁.
_ENUM( STR_ID_19536 )		// 나소드 폐기장이나 운송터널에 가면 알테라시아 포자들이 있을텐데, 거기서 이걸로 재생 포자가루를 채집할 수 있을거다 퐁
_ENUM( STR_ID_19537 )		// 콜록콜록, 확실한 포자 가루구나 퐁.
_ENUM( STR_ID_19538 )		// 채집기에서 포자가 새지 않도록 나중에 보강작업을 하던가 해야겠다 퐁. 콜록 퐁.
_ENUM( STR_ID_19539 )		// 드디어 평원의 진입로가 확보되었다 퐁, 이제 이 위치 안내 장치가 필요할 거다 퐁
_ENUM( STR_ID_19540 )		// 이건 아직 안내용이 아닌 위치 수집용이다 퐁.
_ENUM( STR_ID_19541 )		// 게다가 아직 완전하지 않아서 짧은 시간 동안만 작동할 거다 퐁.
_ENUM( STR_ID_19542 )		// 위치 안내 장치가 멈추기 전에 알테라 평원을 답사하고 오라 퐁. 이 안내 장치에 기록되는 내용이 필요하다 퐁
_ENUM( STR_ID_19543 )		// 잘 다녀왔나 퐁?
_ENUM( STR_ID_19544 )		// 기록은 완벽하다 퐁! 이제 평원으로 우리들도 함께 진입할 수 있겠다 퐁!
_ENUM( STR_ID_19545 )		// 마침 잘 왔다 퐁. 내가 작업하다가 그만 크리크들한테 태엽장치를 빼앗겼지 뭐냐 퐁
_ENUM( STR_ID_19546 )		// 물론 나의 힘으로 다시 찾아 올 수 있지만 퐁, 난 우리 마을을 위해 해야 할 일이 너무 많아 움직일 수가 없다 퐁.
_ENUM( STR_ID_19547 )		// 날 이해하지 퐁? 그럼 날 도와서 나소드 크리크들한테서 태엽장치를 회수해서 가져와라 퐁. 기다리겠다 포옹~
_ENUM( STR_ID_19548 )		// 이 정도면 오늘 작업은 가능하겠다 퐁! 고맙지만 계속 수고 부탁한다 퐁~
_ENUM( STR_ID_19549 )		// 쇼크 스틱이라고 아는가 퐁?
_ENUM( STR_ID_19550 )		// 알테라 평원에 좍 깔려있는데 퐁, 요즘 그것들 때문에 다친 퐁고족이 한 둘이 아니다 퐁!
_ENUM( STR_ID_19551 )		// 이것들을 제거하는 것이 시급하다 퐁, 너희들의 힘을 보여줘라 퐁!
_ENUM( STR_ID_19552 )		// 더 이상 쇼크 스틱을 볼 수 없는건가 퐁? 한시름 놓아도 되는거냐 포옹?
_ENUM( STR_ID_19553 )		// 우리 퐁고족들도 최선을 다해 도우려고 한다 퐁.
_ENUM( STR_ID_19554 )		// 내가 퐁조족들의 무장에 관련된 장비들을 맡았는데 재료가 조금 부족하다 퐁
_ENUM( STR_ID_19555 )		// 무기를 만들 수 있도록 딱총 부붐을 좀 모아와 달라 퐁
_ENUM( STR_ID_19556 )		// 이 정도면 충분하구나 퐁. 당장 작업을 시작한다 포오옹!
_ENUM( STR_ID_19557 )		// 퐁고족 전사들을 위한 무기는 충분한데 방어구가 필요하다 퐁.
_ENUM( STR_ID_19558 )		// 퐁고족 방패를 만들어 보급 중인데, 나소드들의 무기가 너무 강해 자꾸 깨진다 퐁
_ENUM( STR_ID_19559 )		// 충분한 방패를 지원해야 할 것 같다 퐁. 나소드들의 장비로 만들면 더욱 튼튼할 것 같으니 좀 구해야 달라 퐁
_ENUM( STR_ID_19560 )		// 좋다 퐁. 이걸로 1차 지원을 하겠다 퐁. 추가로 계속 가져다 주면 고맙겠다 퐁~
_ENUM( STR_ID_19561 )		// 나소드 생산기지 깊숙한 곳에는 퐁고족들을 공포에 몰아 넣은 나소드가 있는데, 퐁. 거대한 전갈 나소드인 킹 크리크라구 퐁.
_ENUM( STR_ID_19562 )		// 도저히 접근할 수가 없다 퐁. 퐁고족의 방패로는 킹 크리크의 공격에 속수무책이다 포옹 ㅠㅠ
_ENUM( STR_ID_19563 )		// 나소드 생산기지의 킹 크리크를 찾아서 고물로 만들어 버려라 퐁. 사랑과 정의의 힘을 보여줘라 포옹!
_ENUM( STR_ID_19564 )		// 역시~! 든든하다 포옹~
_ENUM( STR_ID_19565 )		// 좋아. 드디어 알테라 코어를 발견했다 퐁. 길게 말할 필요도 없다 퐁. 가서 끝장을 보는거다 퐁.
_ENUM( STR_ID_19566 )		// 끝장을 보지 못한건가 포옹? 무슨 말이냐 퐁? 엘의 힘이 느껴지는 장치라고 포옹?
_ENUM( STR_ID_19567 )		// 코어에서 계속해서 나소드들이 쏟아져 나온다 퐁.
_ENUM( STR_ID_19568 )		// 나소드 병사들로부터 우리 마을을 보호하려면 이들을 물리쳐야 한다 퐁.
_ENUM( STR_ID_19569 )		// 다행히 생산기지는 제압되었기 때문에 천천히 수를 줄여나가면 될 것 같다 퐁. 나소드들 사이에서 귀찮게 하는 블레이더 들의 수를 좀 줄여줄 수 있겠나 퐁?
_ENUM( STR_ID_19570 )		// 고맙다 퐁. 우리들도 최선을 다해 나소드들을 물리쳐 보이겠다 퐁
_ENUM( STR_ID_19571 )		// 킹 나소드가 가진 거대한 엘을 본건가 퐁? 그것이 자네들이 찾는 엘이 맞을 거라고 생각이 된다 퐁.
_ENUM( STR_ID_19572 )		// 킹 나소드를 처치하면 엘을 찾을 수 있겠구나 퐁. 건투를 빈다 퐁
_ENUM( STR_ID_19573 )		// 여태까지 지켜봤는데 제법이다 퐁. 너라면 킹 나소드를 충분히 해치울 수 있을거다 퐁!
_ENUM( STR_ID_19574 )		// 포호호~ 그새 인기가 좋아졌군, 퐁. 그럼 건투를 비네
_ENUM( STR_ID_19575 )		// 아참, 산맥을 순찰하다가 기절해 있는 꼬마를 발견했었는데 '페이타'에 위험을 알려야 한다면서 이름이… '알레그…라?' 였던가… 기억이 잘 나지 않네. 아무튼~! 이 친구 말 좀 들어줄래?
_ENUM( STR_ID_19576 )		// 글리터들을 아무리 처치해도 마족의 수가 좀처럼 줄어들지 않는군요.
_ENUM( STR_ID_19577 )		// 분명 죽은 자들의 힘을 이용하는 특별한 마족들이 있을 겁니다. 
_ENUM( STR_ID_19578 )		// 그들을 처치한다면 분명 성과가 있을 겁니다. 도와주시겠습니까?
_ENUM( STR_ID_19579 )		// 보...봉헌의 신전 입구를 지키고 있는 건…목 없는 기사…'듀라한 나이트' 라고 합니다.
_ENUM( STR_ID_19580 )		// 단단한 갑옷과…. 방패로 무장해서… 누구도 완전히 제거할 수 없었다고 해요…
_ENUM( STR_ID_19581 )		// 완전히 제압할 수 있는 방법은… 오…오직.. 듀라한 나이트의 '영혼 결정'을 꺼내 파괴하는 것 뿐입니다.
_ENUM( STR_ID_19582 )		// 도…도와주시길 부탁드려요…
_ENUM( STR_ID_19583 )		// 오…오셨군요! 덕분에 페이타의 전열도 잘 정비되어 가고 있습니다.
_ENUM( STR_ID_19584 )		// 드디어 진격의 기회가 왔습니다. 입구를 지나 펼쳐지는 나선 회랑은 복잡한 미로로 되어 있습니다.
_ENUM( STR_ID_19585 )		// 나선 회랑에 도착하시면 순간 이동 장치를 만날 수 있을 겁니다. 이 순간 이동 장치를 순차적으로 잘 통과하여 출구를 찾으시길 바랍니다.
_ENUM( STR_ID_19586 )		// 만일 순차적으로 통과하시지 않으시면 영원히 길을 잃고 회랑을 헤매시게 될지도 모릅니다.
_ENUM( STR_ID_19587 )		// 그럼, 행운을 빌겠습니다.
_ENUM( STR_ID_19588 )		// 무사히 도착하셨군요! 수고하셨습니다.
_ENUM( STR_ID_19589 )		// 나선 회랑의 가장 끝에 도착하면 거대한 골렘을 찾을 수 있을 겁니다.
_ENUM( STR_ID_19590 )		// 바로 골렘의 왕 '폭군 티치' 죠. 활로를 뚫기 위해 우리 기사단이 모든 노력을 쏟았지만… 쉽지 않을 것 같습니다.
_ENUM( STR_ID_19591 )		// 폭군 티치를 완전히 제압하려면 '폭군 티치의 핵'을 빼앗는 방법 밖에 없습니다.
_ENUM( STR_ID_19592 )		// 핵을 획득하시면 알레그로에게 전해주십시오. 이 후 폭군 티치를 제압하기 위한 연구에 사용될 겁니다.
_ENUM( STR_ID_19593 )		// 가..감사해요. 이걸로 폭군 티치를 더 확실히 제압할 수 있는 전략을 세울 수 있을 것 같아요.
_ENUM( STR_ID_19594 )		// 예배당에 들어서자 어...엄청난 어둠의 기운이 밀려와 병사들을 덮쳤어요.
_ENUM( STR_ID_19595 )		// 끔직한 마족의 기운에 병사들의 사기가 매우 낮아지고 다들 힘들어해요.
_ENUM( STR_ID_19596 )		// 이 기운들이 밀려오는 이유를 찾아야겠어요... 예배당으로 가셔서 어둠의 기운을 뿜어내는 존재를 찾아 제거해주시겠어요….?
_ENUM( STR_ID_19597 )		// 예배당은 신전에 있어서의 중심과도 같습니다. ...신성한 예배당이 어둠의 기운에 더렵혀 지기 전에 막아주세요.
_ENUM( STR_ID_19598 )		// 그…그렇군요! 애머시스트… 하지만… 애머시스트는 실체가 없는 존재라고 하는데…
_ENUM( STR_ID_19599 )		// 애머시스트는.. 시…실체가 없는 존재라고 해요… 아마도… 마력만 존재하면 계속 되살아나는 힘을 가졌기 때문이겠지요…
_ENUM( STR_ID_19600 )		// 하…하지만… '마나 이터' 라는 몬스터의 힘을 역이용해 애머시스트의 마력을 흡수해 버린다면…
_ENUM( STR_ID_19601 )		// 가..가능하지 않을까요…? 문제는… 누가 이걸 시도할 수 있을까요…
_ENUM( STR_ID_19602 )		// 역시… 부탁드릴 수 밖에 없을 것 같아요…이대로라면 애머시스트를 저…절대 제압할 수 없을테니까요…
_ENUM( STR_ID_19603 )		// 가..감사해요… 마족들도 여기까지 대비하진 못했던 것 같군요… 괴…굉장한 결과에요…
_ENUM( STR_ID_19604 )		// 페이타령은 병사들의 무기를 향상하기 위해 많은 노력을 쏟고 있습니다.
_ENUM( STR_ID_19605 )		// 무기의 파괴력은 바로 균형잡힌 무기 밸런스에서 나옵니다. 하지만 전쟁 중에 '무기추' 보급이 원활하지 않군요.
_ENUM( STR_ID_19606 )		// 페이타의 병사들을 위해 무게추를 구해 주시겠습니까?
_ENUM( STR_ID_19607 )		// 고맙습니다. 덕분에 우리 페이타 근위기사단의 전투력이 더욱 상승할 것입니다.
_ENUM( STR_ID_19608 )		// 후…지난 번 제압된 애머시스트가… 다시 부활했다는 보고가 도착했습니다… 바로… '다크엘'의 힘에 의해서요…
_ENUM( STR_ID_19609 )		// 예배당 어딘가에… 이 다크엘의 힘을 이용해 애머시스트에게 마력을 제공하고 있는 글리터가 있다는 첩보대의 정보가 있어요…
_ENUM( STR_ID_19610 )		// 다… 다크엘의 힘은… 마족들의 힘의 근원이에요… 다크엘을 분석해 이 근원부터 무력화해야해요….
_ENUM( STR_ID_19611 )		// 부..부탁드려요...다크엘의 결정을 구하는 일에 협력을 부탁드리겠습니다…
_ENUM( STR_ID_19612 )		// 굉장한 어둠의 힘이 느껴지는군요. 그..그야말로 엘과 상반되는 보석이라  할 수 있겠어요. 우선 이걸 갖고 렌토님께 가...가도록 하죠
_ENUM( STR_ID_19613 )		// 아, 가져오셨습니까? 이것이 다크엘... 듣던대로 불길한 보석이군요.
_ENUM( STR_ID_19614 )		// 크... 크기가 상당히 크고 어둠의 기운을 많이 가지고 있는 것 같아요...
_ENUM( STR_ID_19615 )		// 하지만 이걸로 더 이상 어둠의 기운을 뿌리고 다닐 순 없겠군요.
_ENUM( STR_ID_19616 )		// 이걸로 예배당의 마족들도 일소할 수 있을 것 같습니다. 
_ENUM( STR_ID_19617 )		// 지...지하 정원에 가보셨나요?
_ENUM( STR_ID_19618 )		// 무..문헌에 의하면, 먼 옛날 신전을 관리하던 신관들이 엘의 기운을 머금은 성스러운 식물들을 기르는 아름다운 정원이었다고 합니다.
_ENUM( STR_ID_19619 )		// 하지만 지금은... 그저 마족들에 의해 변이된 위험한 식물들의 소굴이 되어 있습니다.
_ENUM( STR_ID_19620 )		// 네. 무..문제는 변이된 식물들이 왜 그렇게 되었는가입니다. 
_ENUM( STR_ID_19621 )		// 뭔가 연구할 수 있는 것이 있을 수도 있으니 식물의 표본을 조금 모아 주시겠어요?
_ENUM( STR_ID_19622 )		// 아... 이... 이것이 그 식물들인가요...이 정도의 수준이라면 이미 마족들에 의해 정원이 오염되었을 가능성도 있겠어요…
_ENUM( STR_ID_19623 )		// 아마...가까운 거리에 강력한 오염의 근원이 있을거에요.
_ENUM( STR_ID_19624 )		// 그 근원을 찾아서 제거하면 더 이상 식물들이 마성에 지배당하지 않겠죠…
_ENUM( STR_ID_19625 )		// 잠깐...정원의 중앙에 있던 거대한 변이식물의 세포 성분과 표본이 일치한다는건... 정원의 모든 줄기들이 그 플랜트 오버로드의 일부라는 거였어요!
_ENUM( STR_ID_19626 )		// 지...지하 정원과 상부로는 계속해서 순간 이동장치로 연결되어 있어요. 그래서 게...게이트가 작동하지 않으면 상부로 올라가...갈 수가 없는거죠.
_ENUM( STR_ID_19627 )		// 신전의 구조도를 보면 지하정원 중앙에 있는 구조물이 탑으로 들어가기 위한 이...입구라고 적혀있어요.
_ENUM( STR_ID_19628 )		// 게이트를 보...복구할 수 있게 게이트의 파편들을 찾아와 주세요...
_ENUM( STR_ID_19629 )		// 파편들을 모두 모아오셨군요. 이...이제 정상적으로 신전 상층으로 올라갈 수 있는 게이트를 복구할 수 이...있을 거에요...
_ENUM( STR_ID_19630 )		// 조... 조금만 더 힘을 내요! 조금만 더 하면 신전에서 마족들을 몰아내고 다시 맑은 기운으로 정화시킬 수 있어요...
_ENUM( STR_ID_19631 )		// 치명적인 독에 중독된 병사들이 늘어나고 있어요…
_ENUM( STR_ID_19632 )		// 주…주변의 연금술사들까지 동원해 독을 분석하고 있지만… 알아낸 건 '쥬비기' 가 독의 원인이란 것 뿐입니다…
_ENUM( STR_ID_19633 )		// 전쟁 중이라지만… 이런 독까지 쓰는 건 지금도…앞으로도 절대 있어선 안되는 일이에요….
_ENUM( STR_ID_19634 )		// 벼..병사들을 치료할 수 있도록 독 연구를 위해 쥬비기로부터 '독 포자 주머니'를 좀 구해주실 수 있으세요?
_ENUM( STR_ID_19635 )		// 가..감사해요… 병사들을 위해 어서 연구를 서둘러야겠어요.
_ENUM( STR_ID_19636 )		// 우리 페이타의 근위기사단이 지하 정원의 중심지에서 상당한 고전을 맞고 있습니다.
_ENUM( STR_ID_19637 )		// 몸놀림이 매우 민첩한 글리터' 한 녀석에게 당하고 있다고 하는데… 저도 믿기 어려운 사실이군요.
_ENUM( STR_ID_19638 )		// 글리터들의 정예병급인 모양입니다. 조심하십시오. 녀석은 행동이 빠를 뿐만 아니라 치명적인 독까지 사용한다고 합니다.
_ENUM( STR_ID_19639 )		// 첨탑의 가장 중심으로 가는 길이 머지 않았습니다. 페이타 근위기사단의 진군을 도와주시지 않겠습니까?
_ENUM( STR_ID_19640 )		// 훌륭합니다! 덕분에 페이타 근위기사단이 전진하여 첨탑으로 가는 길을 확보했습니다. 자! 서두르시죠.
_ENUM( STR_ID_19641 )		// 이제 첨탑으로 가는 길로 페이타의 병력들이 진격하고 있습니다. 글리터들의 저항도 만만치가 않군요.
_ENUM( STR_ID_19642 )		// 첨탑의 심장부까지만 돌파하면 이제 제단으로 갈 수 있는데... 첨탑의 가운데 '커티삭'이라 불리는 거대한 비룡이 이동을 방해하고 있어 섣불리 접근할 수가 없는 상황입니다.
_ENUM( STR_ID_19643 )		// 이 비룡을 처치해야만 제단으로 올라갈 수 있는 상황입니다. 커티삭을 처치해 주셔서 우리 병사들에게 힘을 실어주시면 고맙겠습니다.
_ENUM( STR_ID_19644 )		// 커티삭은 왠만한 공격에도 날개짓을 멈추지 않지만, 첨탑에 병사들이 어렵게 설치한 석궁을 잘 이용하시면 손쉽게 커티삭을 떨어트릴 수 있으실 겁니다.
_ENUM( STR_ID_19645 )		// 정말, 진정한 해결사이십니다. 저도 빨리 제단으로 올라갈 채비를 하도록 하겠습니다.
_ENUM( STR_ID_19646 )		// 페이타 근위기사단 병사들이 첨탑의 중심부로 진군을 서두르고 있습니다.
_ENUM( STR_ID_19647 )		// 하지만 역시 탑 내부는 마족들의 수비가 만만치 않군요. 그 중에서도 가고일들은 처치가 까다로운 녀석들 중 하나입니다.
_ENUM( STR_ID_19648 )		// 녀석들이 우리의 보급품을 훔쳐가 진군 속도가 더욱 늦어지고 있습니다.
_ENUM( STR_ID_19649 )		// 첨탑으로 가는 길에서 가고일들이 보이지 않도록 가고일들을 처치하시고 그 뿔을 가져와 주시겠습니까?
_ENUM( STR_ID_19650 )		// 병사들의 사기 진작에 틀림없이 도움이 될 겁니다.
_ENUM( STR_ID_19651 )		// 네, 이 정도면 충분합니다. 서둘러 첨탑의 심장부를 돌파할 채비를 해야 겠습니다!
_ENUM( STR_ID_19652 )		// 마족과 전쟁이 계속되면서 근위대에도 피해가 늘어가고 있습니다.
_ENUM( STR_ID_19653 )		// 무엇보다 무기 부족이 가장 큰 문제입니다. 글리터들로부터 무기를 수급하는 것이 가장 빠른 해결책이겠지요.
_ENUM( STR_ID_19654 )		// 망자의 언덕과 첨탑의 심장부에 있는 글리터들로부터 무기를 만든 부속품들을 구해주시겠습니까?
_ENUM( STR_ID_19655 )		// 감사합니다! 덕분에 페이타의 전투력은 날로 상승할 것입니다.
_ENUM( STR_ID_19656 )		// 마족들도 우리의 봉헌의 제단 진입을 막기위한  최후의 수단을 준비한 것 같습니다.
_ENUM( STR_ID_19657 )		// 첨탑의 심장부 중앙에서 무거운 갑주를 걸친 덩치 큰 글리터 한 녀석이 거대한 해머를 들고 근위대 병사들을 가로막고 있다고 합니다.
_ENUM( STR_ID_19658 )		// 제단으로 향하는 마지막 장애물이 될 것 같습니다. 녀석만 제압하면 모든 병력을 첨탑 최상층에 집결시키겠습니다.
_ENUM( STR_ID_19659 )		// 대단합니다. 누가 당신을 막을 수 있겠습니까. 병사들 사이에선 이미 당신의 칭송이 자자하더군요.
_ENUM( STR_ID_19660 )		// 드디어 제단입니다. 역시 마족들이 엄청난 수를 이루고 제단을 둘러싸고 있습니다. 서둘러 그들을 격파하고 제단을 되찾아야겠습니다.
_ENUM( STR_ID_19661 )		// 봉헌의 제단에는 이전에 없던 차원문이 있는데 그곳에서 마족들이 끝없이 소환되어 나오고 있습니다.
_ENUM( STR_ID_19662 )		// 차원문만 파괴한다면 페이타의 이 모든 상황을 끝낼 수 있겠지요. 최후의 결전을 준비해야 할 때가 왔습니다.
_ENUM( STR_ID_19663 )		// 먼저 제단에 있는 차원문과 주변의 상황을 파악해주십시오. 저와 병사들은 최후의 격전에 대비하고 있겠습니다.
_ENUM( STR_ID_19664 )		// 제단과 차원문은 어떤 상태입니까?
_ENUM( STR_ID_19665 )		// 거...검은 기운이 점점 더 강해지고 있어요... 신전 곳곳의 다크엘의 오염 정도를 점검해봐야 할 것 같아요...
_ENUM( STR_ID_19666 )		// 제단의 곳곳에 있는 보... 봉인석들을 부수고 검은 기운의 돌조각들을 모아와 주시겠어요? 다크엘의 조각에 못지 않은 큰 조각들이 발견될 것 같아요.
_ENUM( STR_ID_19667 )		// 모...모두 모아서 기운을 소멸시킬 준비를 해 노...놓을게요...
_ENUM( STR_ID_19668 )		// 저...정말 엄청난 기운이네요... 어...어서 렌토님에게 전해줘야 겠어요...
_ENUM( STR_ID_19669 )		// 도와주신 덕분에 우리 페이타 근위대의 무기 수급과 전투력이 많이 향상 되었습니다.
_ENUM( STR_ID_19670 )		// 우리 근위대는 마족과 정면으로 맞설 수 있는 튼튼한 방어구 개발에 돌입했습니다.
_ENUM( STR_ID_19671 )		// 망자의 언덕과 봉헌의 제단에 등장하는 글리터에게서 연구에 필요한 재료들을 좀 구해주시겠습니까?
_ENUM( STR_ID_19672 )		// 감사합니다! 페이타 근위대에 큰 도움이 되었습니다.
_ENUM( STR_ID_19673 )		// 드디어 결전의 순간이 다가왔습니다. 마족들에게 이 곳은 그들이 발 붙일 곳이 아니라는 사실을 알려줄 때가 왔습니다.
_ENUM( STR_ID_19674 )		// 우리의 힘과 의지를 보여 줄 때입니다. 제단으로 가서 정예 병사들을 소탕하고 병사들이 갈 수 있는 길목을 터 주시겠습니까?
_ENUM( STR_ID_19675 )		// 제단 길목마다 마족 정예병들이 지키고 있어 병사들이 그들을 물리치고 진격하는데 상당히 애를 먹고 있다고 합니다.
_ENUM( STR_ID_19676 )		// 이제 페이타 지역의 수복은 시간문제입니다. 최후까지 힘을 내 주시기 바랍니다.
_ENUM( STR_ID_19677 )		// 이것입니까! 드디어 페이타에도 성스러운 빛이 다시 들어오는 듯 한 느낌이 듭니다.
_ENUM( STR_ID_19678 )		// 이제 이...이것으로 마계와의 연결점을 끊어버린다면 더 이상의 마족과의 충돌이 없겠죠?
_ENUM( STR_ID_19679 )		// 엘리오스 대륙과 서...성스러운 엘에 위해가 가는 일이 더 이상은 없었으면 조...좋겠습니다.
_ENUM( STR_ID_19680 )		// 저희 모...모두가 큰 도움을 받았어요...
_ENUM( STR_ID_19681 )		// 맞습니다. 위기의 페이타를 구하신 업적... 페이타의 역사가 기억할 것입니다.
_ENUM( STR_ID_19682 )		// 앞으로 계속 엘에 대한 여행을 계속 하신다고 들었습니다. 계속되는 모험에 행운과 여신의 축복이 깃들길 바라겠습니다.
_ENUM( STR_ID_19683 )		// 지…지금 페이타에는 마족들이 어둠의 힘으로 희미하게 남아 있는 엘의 힘마저 없애려하고 있어요…
_ENUM( STR_ID_19684 )		// 하..하지만 우린 희망을 버..버리지 않을 생각이에요…마지막 꺼져가는 에….엘의 한 조각도 전력을 다해… 보…복원할 겁니다…
_ENUM( STR_ID_19685 )		// 빼앗긴 엘을 모으는데… 당신이 도와주신다면 엘의 복원에… 큰 도움이 될거에요…
_ENUM( STR_ID_19686 )		// 망자의 언덕이나 봉헌의 제단에 있는 글리터 환상술사들로부터 빛을 잃어가는 엘의 조각들을 구해다 주시겠어요?
_ENUM( STR_ID_19687 )		// 가…감사해요! 기대에 어…어긋나지 않도록 꼭 엘을 복원해 보이겠습니다.
_ENUM( STR_ID_19688 )		// 활로를 찾아 주시는 동안 저희도 척후를 보내 조사를 해 놓았습니다. 그런데 다리로 향하던 병사들이 정체불명의 마족들에게 차례차례 당하고 있습니다.
_ENUM( STR_ID_19689 )		// 어둠에 숨어서 재빠르게 움직이는 그림자를 보았다고 하더군요. 원인을 밝혀내고 제거해 주시지 않겠습니까?
_ENUM( STR_ID_19690 )		// 어둠에 숨어 습격하다니... 비열한 마족놈들!
_ENUM( STR_ID_19691 )		// 마족들의 전력은 예상보다 훨씬 강합니다. 이대로 전면전을 벌일 순 없어요.
_ENUM( STR_ID_19692 )		// 소문으로는 음유시인 노엘님이 용병술에 뛰어난 분이시라고 들었는데... 조언을 구해보시지 않겠습니까?
_ENUM( STR_ID_19693 )		// 역시… 난리 중이라서 말야… 이대로는 운영이 어려운걸까…하하…
_ENUM( STR_ID_19694 )		// 구상했던 최고의 액세서리를 만들기 위해선 아직 재료들이 많이 필요해서 말야
_ENUM( STR_ID_19695 )		// 도움을 좀 받을 수 있을까 하는데 괜찮을까?
_ENUM( STR_ID_19696 )		// 고마워! 다음에도 잘 부탁할께. 재기에 성공하면 꼭 한턱 내도록할게.
_ENUM( STR_ID_19697 )		// 한낯 음유시인인 나에게 그런걸 왜 묻는겐가?...  휴우... 이미 싸움에서 떠난 몸이거늘...
_ENUM( STR_ID_19698 )		// 뭐 좋네. 마족들과의 싸움이니 내 용병 시절과는 또 다른 의미가 있겠군. 살생은 싫지만 방법 정도는 알려주도록 하지.
_ENUM( STR_ID_19699 )		// 거주지구에  마족들을 지휘하는 덩치가 조금 큰 녀석이 보일 것이네. 그 녀석의 지휘 방법은 독특하다네. 측근 마족 병사들에게 음악을 지휘하는 방법을 쓰지.
_ENUM( STR_ID_19700 )		// 녀석과 주변 측근 마족들 일부를 제압하면 전력은 눈에 띄게 줄어들거야. 
_ENUM( STR_ID_19701 )		// 아! 이 참에 자네에게 부탁도 하나 하지. 그 지휘관 녀석이 사용하는 악보도 좀 구해주겠나? 엄청 흥미로워서 말이야.
_ENUM( STR_ID_19702 )		// 별 것 아닌 조언이지만 도움이 된다니 기쁘군. 악보도 고맙게 받겠네!
_ENUM( STR_ID_19703 )		// 노엘님은 역시 노련하시군요. 마족들을 약화시키는 방법을 정확하게 꿰고 계신 듯 합니다.
_ENUM( STR_ID_19704 )		// 다음 작전을 말씀드리겠습니다. 희망의 다리는 벨더 왕성으로 가기 위해 반드시 지나야 하는 길입니다.
_ENUM( STR_ID_19705 )		// 하지만 협소한 길을 마족들이 탄탄히 막고 있으면 저희로서는 큰 손실을 각오해야 합니다. 먼저 방어선을 느슨하게 만들어야 합니다.
_ENUM( STR_ID_19706 )		// 희망의 다리 공략에 나선 병사들의 얘기에 따르면, 눈부시도록 아름답지만 굉장히 호전적인 궁수들이 통행을 가로막는다고 합니다. 주의하시길 바랍니다.
_ENUM( STR_ID_19707 )		// 이럴수가... 마족들이 벌써 다리에 방어선을 구축해 놨단 말입니까?
_ENUM( STR_ID_19708 )		// 흐음… 벨더의 병사들의 피해가 갈 수록 커지고 있네… 수적으로 마족을 이기는 건 불가능하니….
_ENUM( STR_ID_19709 )		// 병사들을 속히 회복시켜 다시 전장으로 복귀시켜야 할 수 밖에…그러기 위해선 '생명이 담긴 구슬' 이 반드시 필요하네.
_ENUM( STR_ID_19710 )		// '블러드 이터'에게서 '생명이 담긴 구슬'을 얻는 법을 노엘이 가르쳐줄 걸세.
_ENUM( STR_ID_19711 )		// 별건 없네. 어느정도의 희생만 각오한다면 말이지. 녀석이 자네의 생명력을 흡수하면 즉시 처치하도록 하게. '생명이 담긴 구슬'을 얻을 수 있을게야.
_ENUM( STR_ID_19712 )		// 단… 녀석은 생명력을 흡수하면 엄청난 속도로 도망가버리지. 미리 녀석의 생명력을 줄여놓고 작전을 진행하는 것이 포인트네. 잊지말게!
_ENUM( STR_ID_19713 )		// 후후후… 강한 자네라고 하지만 고생한 티가 나는구먼. 고맙네. 또 여유가 난다면 도와주게.
_ENUM( STR_ID_19714 )		// 우리 민병대는 왕궁으로 진격하기 위한 정비를 하고 있습니다.
_ENUM( STR_ID_19715 )		// 하지만 우리의 진격에 가장 큰 걸림돌은 아크글리터 암살병과 다크엘프 센티넬들의 우두머리입니다.
_ENUM( STR_ID_19716 )		// 그 둘은 불시에 급습으로 민병대에 큰 타격을 입히고 우리가 대응을 갖추기도 전에 모습을 감춰버리곤 했습니다.
_ENUM( STR_ID_19717 )		// 절대 그냥 둬선 안됩니다. 확실히 처리하지 않는다면 앞으로도 계속 그들의 방해를 받게 될겁니다.
_ENUM( STR_ID_19718 )		// 역시 보통 녀석들이 아닙니다. 앞으로 더욱 주의하시길 바랍니다. 저들은… 어딜가든 당신의 앞을 가로막을 것 같군요. 괜한 걱정이었으면 좋겠습니다.
_ENUM( STR_ID_19719 )		// 벨더 민병대의 왕궁 진격 준비가 막바지에 이르렀습니다. 전면 진격에 나서기 전에 마족들을 혼란에 빠뜨려 한 번에 몰아치겠습니다.
_ENUM( STR_ID_19720 )		// 희망의 다리를 점거한 마족 병사들은 당신이 페이타에서 만난 마족들보다 훨씬 뛰어난 조직력을 가지고 있습니다.
_ENUM( STR_ID_19721 )		// 하지만 녀석들의 지휘관만 처치하면 녀석들도 한낮 오합지졸이 되어버리죠.
_ENUM( STR_ID_19722 )		// 선봉에서 녀석들의 지휘 체계를 무너뜨려 주십시오. 곧 전대원을 이끌고 진격하겠습니다.
_ENUM( STR_ID_19723 )		// 민병대의 진군이 성공했습니다! 왕궁이 눈 앞에 있습니다!
_ENUM( STR_ID_19724 )		// 거리의 불길이 사그러들 기미가 보이질 않는 군요...
_ENUM( STR_ID_19725 )		// 다크 엘프들이 소환한 불의 정령들이 원인일 가능성이 크다네.
_ENUM( STR_ID_19726 )		// 마계에서 온 불의 정령들은 자그마한 화재도 순식간에 지옥의 업화로 키워버리지.
_ENUM( STR_ID_19727 )		// 그게 정말입니까?
_ENUM( STR_ID_19728 )		// 그렇다면, 그 정령들을 해치우면 불길이 커지는 것은 막을 수 있겠군요!
_ENUM( STR_ID_19729 )		// 그냥 불의 정령들을 제압하는 걸로는 부족하네…그들은 약간의 불의 기운만 있어도 다시 되살아나지.
_ENUM( STR_ID_19730 )		// 무엇보다 왕궁에 2차 피해가 없도록 철저히 하는 것이 중요하지.
_ENUM( STR_ID_19731 )		// 눈에 띄는 모든 불의 정령들을 처치하게. 그러면 앞으로 일어날 불길은 어느정도 막을 수 있을 거야.
_ENUM( STR_ID_19732 )		// 이거 처참하구만...
_ENUM( STR_ID_19733 )		// 굉장히 그을리셨군요...
_ENUM( STR_ID_19734 )		// 병사들에게 물을 준비시키겠습니다. 어서 이리로...
_ENUM( STR_ID_19735 )		// 네 도움으로 만든 액세서리들로 다행히 적지않은 돈을 벌 수 있었어. 이 돈은 모두 벨더의 재건 사업에 기부되고 있지.
_ENUM( STR_ID_19736 )		// 재료를 구해준 사람, 액세서리를 구입해준 사람들... 모두 덕분에 모인 돈이니 모두를 위해 쓰이는게 마땅한거야.
_ENUM( STR_ID_19737 )		// 하하. 난 너처럼 잘 싸울 수 없지만 이런 나라도 많은 사람들에게 작은 도움이 된다면 좋겠다고 생각해.
_ENUM( STR_ID_19738 )		// 새로운 액세서리를 더 많이 선보이면 사람들에게 더 도움이 되지 않을까? 이번에도 신세좀질께. 부탁해.
_ENUM( STR_ID_19739 )		// 고마워. 너처럼 따뜻한 마음의 용사들이 있어 벨더는 반드시 다시 일어설꺼야. 다시 또 만나.
_ENUM( STR_ID_19740 )		// 크...큰일입니다.
_ENUM( STR_ID_19741 )		// 마족 한명에 의해 아군의 실력있는 병사들이 하나하나 쓰러지고 있습니다.
_ENUM( STR_ID_19742 )		// 음? 마족 한 명이라니, 또 어떤 녀석이...
_ENUM( STR_ID_19743 )		// ...글리터 입니다.
_ENUM( STR_ID_19744 )		// 고작 글리터 하나에게?!
_ENUM( STR_ID_19745 )		// 지금까지 여러 마족을 만났지만, 대장급 글리터라도 큰 위협은 되지 않았는데...
_ENUM( STR_ID_19746 )		// 살아 남은 기사의 증언에 의하면, 그 글리터는 승부에서 승리한 뒤, 자신을 맥거드라고 소개했다고 합니다.
_ENUM( STR_ID_19747 )		// 창을 쓰고, 검은 코카트리글을 타고 있다고 하더군요.
_ENUM( STR_ID_19748 )		// 다른 마족들과는 별개로 행동하며, 강한 병사들만을 노리고 있다고 합니다.
_ENUM( STR_ID_19749 )		// 그런 녀석이 마족에도 있었군... 자신의 강함을 시험하고 싶은 거야.
_ENUM( STR_ID_19750 )		// 그야말로 한마리의 늑대같은 무사일세.
_ENUM( STR_ID_19751 )		// 그렇습니다. 앞으로도 유능한 병사들이 얼마나 당할지를 생각하면, 그 존재가 얼마나 큰 위협인지 쉽게 짐작하실 수 있겠지요.
_ENUM( STR_ID_19752 )		// 부디 그의 자존심을 꺾어주십시오.
_ENUM( STR_ID_19753 )		// 여러분이 아니면, 지금 저희에겐 대적할 만한 용사가 없습니다.
_ENUM( STR_ID_19754 )		// 저... 정말로 이겨버렸군 그래! 크하하~
_ENUM( STR_ID_19755 )		// 정말 감사합니다. 그 동안 맥거드에게 당한 기사들도 기뻐할 겁니다.
_ENUM( STR_ID_19756 )		// 여러분은 저희의 영웅입니다!
_ENUM( STR_ID_19757 )		// 하아… 생각지 못한 것이 있었어. 분명 벨더는 조금씩 나아지는 것 같지만…
_ENUM( STR_ID_19758 )		// 아이들은 전혀 행복하지 않아. 이 아이들이 벨더를 다시 부흥시킬 미래의 희망인데 말이야.
_ENUM( STR_ID_19759 )		// 다시 아이들이 웃게하고 싶어. 아이들의 웃음이 없는 나라는 미래도 없는 나라일테니까.
_ENUM( STR_ID_19760 )		// 상심해있을 아이들에게 도움이 될만한 것을 만들어주고 싶어. 날 좀 도와주겠어?
_ENUM( STR_ID_19761 )		// 어려웠을텐데도 언제나 도와줘서 고마워. 아이들은 꼭 네 이름도 기억하게 될거야. 다음에도 부탁할께.
_ENUM( STR_ID_19762 )		// 그런데 모든 것을 태워 버릴 듯한 마계의 화염은 대체 어떻게 만들어 지는 거지?
_ENUM( STR_ID_19763 )		// 어떤가 그레일.
_ENUM( STR_ID_19764 )		// ... 그래 노엘... 자네 생각대로 이걸로 크레이지 퍼핏은 스스로 자신을 파멸로 인도하게 될껄세.
_ENUM( STR_ID_19765 )		// 자네... 이것을 가져가 보겠나?
_ENUM( STR_ID_19766 )		// 이것을 품에 지닌 채로, 크레이지 퍼핏이 소환한 인형 중 퍼핏의 영혼이 담긴 진짜를 가려서 처치하게.
_ENUM( STR_ID_19767 )		// 그럼 그것의 힘으로 크레이지 퍼핏의 영혼조각을 손에 넣을 수 있을 거야.
_ENUM( STR_ID_19768 )		// 크레이지 퍼핏의 조각난 영혼들을 가져와 주겠나? 내 그것을 처리 하도록 하지.
_ENUM( STR_ID_19769 )		// 이것으로 미치광이 퍼핏도 마지막이군...
_ENUM( STR_ID_19770 )		// 도와줘서 고맙네. 이제 그 녀석이 벌인 화재를 진압하는 일만 남았군 그래...
_ENUM( STR_ID_19771 )		// 특히… 빛이 도는 구슬과 함께 다니는 자그마한 체형의 마족 기사 '스프리건' 을 주의하십시오.
_ENUM( STR_ID_19772 )		// 피난민들과 '스프리건' 만은 절대 만나게해선 안됩니다. 마족 최강의 기사라 불리는 스프리건이 피난민들을 본다면 한명도 살려두려 하지 않을겁니다.
_ENUM( STR_ID_19773 )		// 얼마 전에 글리터 연금술사들이 사용한 연금술 도구를 전달 받았었네.
_ENUM( STR_ID_19774 )		// 이후 그것을 통해 마족의 연금술을 조사 해보았는데 말야.. 생각보다 난해하고 어렵더란 말이지... (후룹)
_ENUM( STR_ID_19775 )		// 그리고 한가지 의문이 든 건, 그 많은 글리터 연금술사들이 거의 동일한 제조 방식을 통해 약품들을 제조 하고 있다는 거야.
_ENUM( STR_ID_19776 )		// 그것도 꽤나 정형화된 방식으로 말이지...
_ENUM( STR_ID_19777 )		// ... 음... 그것은 역시... 체계적인 훈련과 교육을 받았거나, 매뉴얼이 있다는 것이군 그래.
_ENUM( STR_ID_19778 )		// 그래서 말인데... 너희들에게 부탁이 있어.
_ENUM( STR_ID_19779 )		// 치료약을 만드려면 그들의 지식에 더 근접 할 수 있는 무엇인가가 필요 하네.
_ENUM( STR_ID_19780 )		// 약품 제조법 같은 것을 분명 지니고 다니는 녀석이 있을 거야. 그들을 쓰러뜨린 후 지나치지 말고 살펴주게나.
_ENUM( STR_ID_19781 )		// 그리고 모든 원흉인 그 제조법을 만들고 가르치는 녀석을 찾아 반드시 처치하게.
_ENUM( STR_ID_19782 )		// 고맙네... 이것으로 더 나은 치료약 개발이 가능하게 될꺼야.
_ENUM( STR_ID_19783 )		// ... 가만... ... ... 
_ENUM( STR_ID_19784 )		//  ... ... ... ... 
_ENUM( STR_ID_19785 )		// 아니! 이런 약품들마저 개발하고 있다는 건가.
_ENUM( STR_ID_19786 )		// 한때는 벨더 최고의 대장간이라면 누구나 소드 스미스 캣츠를 꼽았답니다.
_ENUM( STR_ID_19787 )		// 지금은… 보시는 것 처럼. 하지만 덕분에 공구들도 찾았으니 다시 제대로 해볼 생각이에요.
_ENUM( STR_ID_19788 )		// 대장간이 다시 제모습을 갖춰 돌아가면 벨더의 병사들에게도 큰 힘이 될 거랍니다.
_ENUM( STR_ID_19789 )		// 그래서 말인데... 대장 재료가 많이 부족해요. 도와주시겠어요?
_ENUM( STR_ID_19790 )		// 물론 전 '네' 라는 대답만 원한답니다. 호호
_ENUM( STR_ID_19791 )		// 어머나~ 친절하셔라. 정말 고마워요. 언제든 꼭 다시 찾아주세요~
_ENUM( STR_ID_19792 )		// 마족들은 이 벨더를 완전히 삼키기로 작정을 한 것 같군. 이런 약까지 개발해 쓰고있다니….
_ENUM( STR_ID_19793 )		// 녀석들이 밤낮 가리지 않고 마을을 약탈할 수 있었던 기운의 근원이기도 하군…
_ENUM( STR_ID_19794 )		// 마족들의 체력을 엄청나게 향상 시킬 수 있는 각성제인 것으로 보이네만…확실하진 않군.
_ENUM( STR_ID_19795 )		// 호아킨과 마족의 연금술사들은 이 특수한 음료를 마족 병사들에게 지급한 것으로 보이네.
_ENUM( STR_ID_19796 )		// 당장 이 음료의 정체를 파악해야겠어.
_ENUM( STR_ID_19797 )		// 그래… 이거였군. 이 성분이라면… 중화시키는 작업은 어렵지 않겠어.
_ENUM( STR_ID_19798 )		// 수고했네. 이 각성제의 중화제를 만들어 병사들에게 지급하도록 하지. 마족들은 이 중화제의 냄새만 맡아도 엄청난 피로로 기운을 차리지 못할걸세.
_ENUM( STR_ID_19799 )		// 이번엔 조금 더 빠른 시간 안에 수행 하셨으면 합니다.
_ENUM( STR_ID_19800 )		// 저희들은 엘의 힘으로 마족들의 게이트를 봉쇄 하고자 합니다. 그러려면 엘의 힘이 유지되는 시간 안에는 신전 내부에 도착 해야 합니다.
_ENUM( STR_ID_19801 )		// 봉헌의 신전 입구를 통과 하는데 이 정도 시간 이면 어떻겠습니까?
_ENUM( STR_ID_19802 )		// 역시.. 저희들 보는 눈이 틀리지 않았습니다. 해내시리라 믿었습니다.
_ENUM( STR_ID_19803 )		// 이번엔 조금 더 어려운 요구 입니다. 시간, 정확성, 피해 등 전반적으로 신전을 마음대로 드나들 수 있을 정도로 숙달하는 것이 이번 임무 입니다.
_ENUM( STR_ID_19804 )		// 부탁드릴 것이 있습니다. 순례자의 길에서 글리터 연금술사들을 몰아내주십시오.
_ENUM( STR_ID_19805 )		// 생각만 해도 기분 나쁜 녀석들입니다. 수고하셨습니다. 
_ENUM( STR_ID_19806 )		// #CFF0000(루벤 지역 모든 던전, 헤니르의 시공, 어둠의 문 제외)#CX
_ENUM( STR_ID_19807 )		// 캐릭터 #C00FFFF적정 레벨#CX 던전 클리어 시\n일정 확률로 획득할 수 있습니다.
_ENUM( STR_ID_19808 )		// #C00FFFF*적정 레벨?#CX\n#C00FFFF던전에 표시된 레벨 또는 2레벨 높거나 낮음.#CX
_ENUM( STR_ID_19809 )		// 섀…섀…도우라는 마족들이… 하멜을 공격하고 있어요.
_ENUM( STR_ID_19810 )		// 듣기론 상황이 꽤 심각한 모양이에요… 하멜의 방어선이 위험하대요.
_ENUM( STR_ID_19811 )		// 모험가님, 엘라임의 물결로 가셔서 쉐도우 워커라는 마족을 처치해 주시겠어요?
_ENUM( STR_ID_19812 )		// 모험가님의 도움이 절실하게 필요해요.
_ENUM( STR_ID_19813 )		// 모험가님!! 어머! 나쁜 마족 녀석들을 혼내주고 오셨군요!
_ENUM( STR_ID_19814 )		// 이 데이지는요~ 모험가님의 활약 덕분에 조금은 안심이 된답니다!
_ENUM( STR_ID_19815 )		// 앞으로도 계속 수고해주실꺼죠?
_ENUM( STR_ID_19816 )		// 으아아아!!! 으랏차차!!! 타올라라!! 활활!!
_ENUM( STR_ID_19817 )		// 음~ 자네 모험가 왔는가? 사람들은 내게 노익장이라고 표현하고들 있지만, 난 아직 늙은이가 아니야! 청춘이지!!
_ENUM( STR_ID_19818 )		// 내 뜨거운 열정처럼 용광로가 활활 타올라야 하는데, 하멜이 물에 잠긴 이후로는 용광로를 불사를 연료를 구하기가 여간 힘들어진게 아니야!
_ENUM( STR_ID_19819 )		// 한가지 대안이 있긴 한데… 흠… 그래! 자네라면 가능할꺼야!
_ENUM( STR_ID_19820 )		// 엘라임의 물결에 출몰하는 쉐도우 디펜더라는 녀석이 가진 '그림자 결정체'를 뺐아다 줄 수 있겠나?
_ENUM( STR_ID_19821 )		// 그림자 결정체'라면 용광로를 가동하기 충분한 에너지를 제공할꺼야! 암!
_ENUM( STR_ID_19822 )		// 오~ 자네 모험가! 의기양양하게 돌아온 것 보니 그림자 결정체를 구해왔구만!
_ENUM( STR_ID_19823 )		// 고맙네! 용광로를 지피는데 큰 도움이 될거야!
_ENUM( STR_ID_19824 )		// 자....수호석이 거의 녹아 가는군!!! 자~~!! 수호석에 어떤 장난질이 되어 있는지 한번 살펴 보자구!!
_ENUM( STR_ID_19825 )		// 바..방금 자네도 보았는가? 수호석에 검은 문양이 나타났다가 사라지는 것을?
_ENUM( STR_ID_19826 )		// 넵....흠… 제가 마족과 싸우면서 본 기억으로는 쉐도우 마스터라는 녀석에게서 본 것 같습니다. 
_ENUM( STR_ID_19827 )		// 쉐도우 마스터는 쉐도우 디펜더라는 녀석들이 호위하고 있었구요…
_ENUM( STR_ID_19828 )		// 쉐도우 마스터를 호위하고 있는 쉐도우 디펜더를 처치하고, 문양의 주인인 쉐도우 마스터를 처치하고 문양을 파괴해 버리자구!
_ENUM( STR_ID_19829 )		// 망설일 필요가 없지 않겠나?
_ENUM( STR_ID_19830 )		// 네! 그럼 모험가님과 함께 녀석을 처치하러 가 보겠습니다.
_ENUM( STR_ID_19831 )		// 그려, 그 기계 장치들은 어떻게 동작하고 있던가
_ENUM( STR_ID_19832 )		// 이 모험자의 말에 따르면 기계장치들이 물의 흐름을 사납게 만들고 있었다고 합니다.
_ENUM( STR_ID_19833 )		// 그것이 수로의 물의 흐름을 엉망으로 만들고 있는 것 같습니다.
_ENUM( STR_ID_19834 )		// 그렇단 말이제? 이상하구먼! 고대의 수로에 있는 기계 장치는 누가 함부로 쉽게 다룰 수 있는 게 아니구먼.
_ENUM( STR_ID_19835 )		// 네? 그게 어떤 의미인지?
_ENUM( STR_ID_19836 )		// 고대 수로의 물의 흐름을 제어하는 장치를 다루는건 특별한 힘과 목적을 가진 자만이 할 수 있단 뜻이여~
_ENUM( STR_ID_19837 )		// 어떤 목적으로 그런 장난질을 치는 지는 모르겄지만, 언능 가서 그런 힘을 가진 녀석을 찾아서 혼쭐을 내 부러~
_ENUM( STR_ID_19838 )		// 아… 알겠습니다. 그러면 덴카님 말씀대로 어떤 녀석이 그런 짓을 하는지 확인하고 무찔러 버리겠습니다. 
_ENUM( STR_ID_19839 )		// 으하하하!! 아! 또 자넨가? 떠돌이 모험가~
_ENUM( STR_ID_19840 )		// 자랑은 아니지만, 얼마전 드래곤 슬레이어를 완성한데 이어, 이젠 그 보검을 대량으로 생산할 수 있는 양산체계를 갖추었단 소리 들어봤는가? 
_ENUM( STR_ID_19841 )		// 이게 다 자네 모험가가 용광로를 지피는데 도움을 주고 있기 때문이라네!
_ENUM( STR_ID_19842 )		// 뜨거운 용광로에서 드래곤 슬레이어를 담금질 해내는데는 성공했지만, 하나 부족한 것이 있는데…
_ENUM( STR_ID_19843 )		// 그게 바로 드래곤 슬레이어의 날을 날카롭게 벼려 내는 일이라네… 그걸 하려면, 날을 가는 숫돌이 필요해! 
_ENUM( STR_ID_19844 )		// 내 생각에 고대 나소드 골렘 종류들에게서 얻을 수 있는 어깨돌이면 숫돌로 충분할 것 같아!
_ENUM( STR_ID_19845 )		// 자네 좀 도와줄 생각이 없는가? 혹시 아는가? 내가 양산형 모델 한자루 정도 줄지 말이네~
_ENUM( STR_ID_19846 )		// 오!! 자네 왔는가? 어떻게... 내가 부탁한 일은 어떻게 되었는가?
_ENUM( STR_ID_19847 )		// 오!! 구해왔다고? 역시 자네 모험가라면 해낼 줄 믿고 있었지..
_ENUM( STR_ID_19848 )		// 나중에 또 부탁함세~
_ENUM( STR_ID_19849 )		// 으잉~! 희미하게 잔상이 보이는 것이 진짜가 어느 놈인 지 알 수 가 없구먼~
_ENUM( STR_ID_19850 )		// 그렇지 않아도, 우리 하멜의 병사들이 두 세마리로 늘어나는 타란바슈 앞에서 고전을 면지 못한다고 합니다.
_ENUM( STR_ID_19851 )		// 흠 그렇단 말이제~ 아무래도 과거에 있던 장치를 이용해서 두마리 세마리로 늘어나는 것이 틀림없을 거구먼~ 
_ENUM( STR_ID_19852 )		// 아마도 기계장치의 거울을 이용해서 잔상을 만들고, 거기에 힘을 부여 하는 것 같네…
_ENUM( STR_ID_19853 )		// 하지만, 덴카님, 그 기계장치 거울을 부수는 건 불가능했다고 합니다.
_ENUM( STR_ID_19854 )		// 장치가 계속 헛 돌기만하고...타격을 하기가 힘들다고 합니다.
_ENUM( STR_ID_19855 )		// 그렇단  말이재...... 그래! 올커니! 이렇게 한번 해보드라고…
_ENUM( STR_ID_19856 )		// 그 거울 장치를 부수기는 힘들겟지만 말이여 거울의 빛을 보스에게 가지 않도록 한번 해보드라고…
_ENUM( STR_ID_19857 )		// 거울을 계속 돌려서 말이야....그럼 잔상이 더 이상 생기지 않을것이네...틀림없다니께!!
_ENUM( STR_ID_19858 )		// 덴카님, 저희가 고대 수로를 조사하던 중에 우연히 고대 수로 중심부라는 곳에 다달았습니다. 
_ENUM( STR_ID_19859 )		// 마족을 물리쳐야 하는 저희로서는 그 곳을 그냥 지나칠 수가 없었습니다. 
_ENUM( STR_ID_19860 )		// 고대 수로 중심부라는 곳을 끝까지 탐색하려고 했지만, 빅터라는 거인이 거기를 지키고 있었습니다.
_ENUM( STR_ID_19861 )		// '빅터'라구?? 어떤 놈이던가?
_ENUM( STR_ID_19862 )		// 무지막지 합니다. 기둥을 뽑아서 던지고, 힘도 어마어마 합니다.
_ENUM( STR_ID_19863 )		// 특히, 높이 뛰어올라 공격하는 '리프어택'에 속수무책으로 당할 수 밖에 없다더군요.
_ENUM( STR_ID_19864 )		// 수달달달달달~ 그렇다면, 무엇보다 빅터가 점프를 할 때, 서 있던 자리에서 재빨리 피하는 건 어떤가?
_ENUM( STR_ID_19865 )		// 아무리 뛰어난 전투능력을 가졌어도, 뛰어오른 후에 몸을 다시 가누기는 힘든 건 누구나 마찬가지라구!
_ENUM( STR_ID_19866 )		// 네 잘 알겠습니다. 수호석의 비밀을 풀기까지는 시간이 더 걸린다고 하셨으니, 저희는 그동안 다시 빅터라는 녀석을 물리치고 오겠습니다.
_ENUM( STR_ID_19867 )		// 안녕하세요~ 모험가님!! 요즘 활약이 대단하시단 소문은 많이 들었어요!
_ENUM( STR_ID_19868 )		// 모험가님만큼의 능력을 지닌 분이라면, 제가 부탁하나 드려도 될까요?
_ENUM( STR_ID_19869 )		// 최근 하멜은 마족의 침입으로 인해 주민들이 실의에 빠져 있어요. 그 분들을 위로하기 위해 장신구를 선물해 드리고 싶어요!
_ENUM( STR_ID_19870 )		// 모험가님, 영롱한 빛깔의 깃털을 구해다 주시지 않겠어요?
_ENUM( STR_ID_19871 )		// 어머! 모험가님, 감사합니다.
_ENUM( STR_ID_19872 )		// 소문으로 들었던 것처럼 빛깔이 너무 아름답군요!!
_ENUM( STR_ID_19873 )		// 덴카님, 동굴이 신전으로 통하는 길인 것으로 보인다면, 저희가 다시 가서 확인해 보겠습니다.
_ENUM( STR_ID_19874 )		// 흠… 최근 들려오는 소식에 따르면 거대망치 보보스라는 무식한 녀석이 외나무 다리를 막고 있다고 하는 구먼.
_ENUM( STR_ID_19875 )		// 그 녀석을 무찌르고 외나무 다리 건너편에 가 봐야 신전으로 통하는 길인지 확인할 수 있겄구먼.
_ENUM( STR_ID_19876 )		// 고 녀석… 위기감을 느끼면 외나무 다리를 부숴버릴 수도 있다고 하니, 조심 하드라고~
_ENUM( STR_ID_19877 )		// 덴카님! 흉악한 마족을 제압하고 길을 열었다고 합니다. 길을 따라 가면 반드시 물의 신전 입구가 있을 것입니다.
_ENUM( STR_ID_19878 )		// 수고했구먼! 특별히 어려운 점이나 이상한 점은 없던가?
_ENUM( STR_ID_19879 )		// 그렇지 않아도, 잠시 이 부적을 봐 주십시오. 마족들을 처치하다가 발견한 것이라고 합니다.
_ENUM( STR_ID_19880 )		// 음? 이리 줘 보드라고! 흠…
_ENUM( STR_ID_19881 )		// 이건... 이 분양들은 마력을 봉인하기 위한 문양인데... 마족들이 왜 이런 것을 가지고 있을꼬?
_ENUM( STR_ID_19882 )		// 페넨시오 군... 이 부적 말인데, 어떤 종류의 마족에게 얻은 거지
_ENUM( STR_ID_19883 )		// 음... 쉐도우 링커와 비슷한 마족이였는데, 마나와 체력을 빼았아 거던 녀석들이었습니다. 그렇게 강한 마족은 아니였지만, 귀찮은 존재 더군요.
_ENUM( STR_ID_19884 )		// 이 부적들... 앞으로 전투가 힘들어 지겠는데...
_ENUM( STR_ID_19885 )		// 어서 동굴로 항하게! 일단 그 녀석들부터 처치하도록 하게! 어서!!
_ENUM( STR_ID_19886 )		// 데이지양에게 이야기는 들었구먼. 그래, 붉은 기사단은 구했는가?
_ENUM( STR_ID_19887 )		// 네, 흔적을 찾기는 했지만, 그들을 직접 구해 오지는 못했습니다.
_ENUM( STR_ID_19888 )		// 이렇게 처참하게 찢어진 붉은 옷조각들이 그들에게 심각한 문제가 생겼다는 것을 알려줄 뿐이었죠…
_ENUM( STR_ID_19889 )		// 옷조각이 흩어져 있는 동굴 안쪽에 새로 만든 듯 보이는 수많은 고치들만 보였습니다.
_ENUM( STR_ID_19890 )		// 아무래도 거미 녀석들이 고치 안에다 붉은 기사단원들을 가둬버린 듯 합니다.
_ENUM( STR_ID_19891 )		// 그들을 구해 보려고 했지만, 거미들의 저항이 너무 거세어서, 일단 빠르게 소식이라도 전하려고 이렇게 급히 돌아왔습니다.
_ENUM( STR_ID_19892 )		// 워메! 거미들이 붉은 기사단원들을 거미 고치에 가둔게 사실이라면, 정말 큰일이구먼…
_ENUM( STR_ID_19893 )		// 사람이 그 고치 속에 갖히더라도, 근근이 목숨을 이어갈 수는 있지만…
_ENUM( STR_ID_19894 )		// 거미 녀석들이 번식을 위해서 새끼들에게 먹이로 사용해 버릴 수 있단 말이시…
_ENUM( STR_ID_19895 )		// 더 짠한 건, 그 고치 속에 갖혀 극심한 공포심때문에 정신줄을 놓아 버리는 일도 생긴단 말이시…
_ENUM( STR_ID_19896 )		// 어서 가게!! 가서 고치를 까부수고, 기사단원들을 구해주드라고!
_ENUM( STR_ID_19897 )		// 네 알겠습니다. 모험가님! 이번에도 부탁 드리겠습니다. 아주 급박한 상황인 듯 합니다.
_ENUM( STR_ID_19898 )		// 데이지님, 흉악한 마족을 제압하고 길을 열었다고 합니다. 길을 따라 가면 반드시 물의 신전 입구가 있을 것입니다.
_ENUM( STR_ID_19899 )		// 역시 대단하군요. 저는 로드로스님께 빨리 보고를 드리러 가야겠어요~!
_ENUM( STR_ID_19900 )		// 로드로스님께서 관심이 많습니다. 로드로스님께서는 물의 신전으로 향하는 문을 직접 열고 싶어 하세요.
_ENUM( STR_ID_19901 )		// 신전의 문을 발견하는데로 보고 해 달라고 하셨습니다~
_ENUM( STR_ID_19902 )		// 로드로스공이 직접 문을 연다구요?? 어.. 어째서 그런 생각을…
_ENUM( STR_ID_19903 )		// 아니? 왜죠?? 왜 그게 이상한 거죠??
_ENUM( STR_ID_19904 )		// 로드로스공이 나섰다가, 지난번 처럼 납치라도 당하시면…
_ENUM( STR_ID_19905 )		// 그건!!.... 그건 실수였다구요!! 실수!!!
_ENUM( STR_ID_19906 )		// 로드로스님이 같은 실수를 또 하실리가 없잖아요!!!!
_ENUM( STR_ID_19907 )		// 너무 강렬한 마족들의 저항이 있었어요.
_ENUM( STR_ID_19908 )		// 특히나 물의 정령의 모습을 한 녀석들이 끝까지 저항을 했어요…
_ENUM( STR_ID_19909 )		// 뭔가 다른 방법이 필요할 듯 해요!
_ENUM( STR_ID_19910 )		// 아… 알겠습니다. 해결책을 찾아 현자 덴카님의 조언을 구해보도록 합시다!
_ENUM( STR_ID_19911 )		// 덴카님! 덴카님! 계십니까?
_ENUM( STR_ID_19912 )		// 웬 호들갑이여! 그래, 이번엔 무슨 일인가?
_ENUM( STR_ID_19913 )		// 덴카님, 아무래도 물의 정령 하갈라즈가 마족의 편에 서서 싸우고 있는 것 같습니다.
_ENUM( STR_ID_19914 )		// 아따, 그럼 나한테까지 찾아올 이유가 뭐가 있는가? 자꾸만 마족들이 침식해오고 있는 중에, 마족에게 잠식당한 영혼들은 자유를 찾아 줘야제~
_ENUM( STR_ID_19915 )		// 언능 가서 그들의 영혼을 해방해 주드라고!
_ENUM( STR_ID_19916 )		// 덴카님! 너무나 충격적인 사실이!!
_ENUM( STR_ID_19917 )		// 그래, 어디, 하갈라즈들의 영혼은 해방해 주었는가?
_ENUM( STR_ID_19918 )		// 네, 그 와중에 아발란쉬 앞에서 쓰러지던 하갈라즈들이 '제사장님!'이라고 울부짖으며 쓰러지는 것을 들었습니다.
_ENUM( STR_ID_19919 )		// 엥!! 뭐시라고라?? 그렇다면!! 그렇다면!!!!!!!
_ENUM( STR_ID_19920 )		// 월리성 관문
_ENUM( STR_ID_19921 )		// 아슬아슬 하늘길
_ENUM( STR_ID_19922 )		// 퐁고족 은신처
_ENUM( STR_ID_19923 )		// 파견 텐트
_ENUM( STR_ID_19924 )		// 시계탑 광장
_ENUM( STR_ID_19925 )		// 치유의 샘터
_ENUM( STR_ID_19926 )		// 엘의 조각이 박혀 있는 거대한 나무. 루벤마을 사람들은 '엘의 나무'라고 부른다.
_ENUM( STR_ID_19927 )		// 고대 엘프의 유적지. 장난스러운 뽀루들이 숨어 있다는 소문이 있다. 
_ENUM( STR_ID_19928 )		// 엘의 나무 끝에 자리 잡은 신성한 장소. 고대의 유적을 지키는 신성한 생명체가 살고 있다. 
_ENUM( STR_ID_19929 )		// 어두운 기운이 뿜어져 나오는 음침한 숲. 마을에서 입장을 금지하고 있다. 
_ENUM( STR_ID_19930 )		// 엘더 마을 외곽에 있는 천연동굴. 도적이 숨어서 무엇인가를 꾸미고 있다고 한다.  
_ENUM( STR_ID_19931 )		// 월리의 성, 지하수로. 도적단 몇 명이 이쪽으로 숨어 들었다고 한다. 
_ENUM( STR_ID_19932 )		// 정문을 통하지 않고 월리의 성으로 잠입할 수 있는 비밀 통로
_ENUM( STR_ID_19933 )		// 월리 박사의 비밀이 숨어 있는 장소. 사람이 아닌 생명체가 움직이고 있다고 한다. 
_ENUM( STR_ID_19934 )		// 리자드맨의 영역. 베스마를 지나가는 여행자를 습격하는 리자드맨이 출현한다고 한다. 
_ENUM( STR_ID_19935 )		// 베스마 협곡의 유일한 오아시스. 거친 리자드맨들의 서식지라고 전해진다. 
_ENUM( STR_ID_19936 )		// 베스마 협곡의 유일한 오아시스. 밤어둠 속에서 갑자기 등장하는 리자드맨을 조심
_ENUM( STR_ID_19937 )		// 뜨거운 열기가 뿜어져 나오는 용암동굴. 차차부크의 말로는 카야크의 음모가 진행 중이라고 한다. 
_ENUM( STR_ID_19938 )		// 도망갔던 월리의 실마리를 발견 할 수 있는 지역. 나소드들이 다시 등장했다. 
_ENUM( STR_ID_19939 )		// 알테라와 베스마를 오고 가는 거대한 비공정. 수 많은 나소드들이 바쁘게 움직이고 있다. 
_ENUM( STR_ID_19940 )		//  나소드에게 지배당한 용병단장이 이끄는 비공정.
_ENUM( STR_ID_19941 )		// 폐기된 나소드들의 무덤. 퐁고족의 말에 따르면 움직이는 나소드를 본 적이 있다고 한다. 
_ENUM( STR_ID_19942 )		// 습기와 곰팡이 냄새가 가득한 장소. 기생 생물의 포자가 가득 차 있다.
_ENUM( STR_ID_19943 )		// 아가타의 말에 따르면 한층 진화된 전투형 나소드들이 등장 한다고 한다. 
_ENUM( STR_ID_19944 )		// 각종 기계음이 울려 퍼지는 생산 시설. 나소드들이 대량으로 만들어지는 장소
_ENUM( STR_ID_19945 )		// 눈부신 빛을 발하는 알테라 섬의 중심. 나소드킹이 나소드 여왕 부활 시키려 하고 있다.  
_ENUM( STR_ID_19946 )		// 거대한 신전의 입구. 페이타 전령의 말에 따르면 목 없는 기사를 본적이 있다고 한다. 
_ENUM( STR_ID_19947 )		// 신전을 안쪽을 향해 내려가는 회랑. 아치형 건물 너머로 신전 중앙의 탑이 보이고 있다.
_ENUM( STR_ID_19948 )		// 오래 전 엘의 여인에게 기도를 드렸던 장소. 희미한 빛이 세어 나오고 있다. 
_ENUM( STR_ID_19949 )		// 예배당 지하에 있던 비밀의 정원. 타락한 엘의 힘으로 인해 식물들이 오염 되있다.
_ENUM( STR_ID_19950 )		// 봉헌의 신전 탑의 중앙 부분. 다크 엘의 기운이 퍼져 나오는 것을 느낄 수 있다. 
_ENUM( STR_ID_19951 )		// 형용할 수 없는 악의 기운이 사방에 충만한 장소. 으르렁거리는 소리가 들려오고 있다. 
_ENUM( STR_ID_19952 )		// 벨더의 주민들이 모여 살던 장소. 병장기 부딪히는 소리만 멀리서 울려 퍼지고 있다.
_ENUM( STR_ID_19953 )		// 마족의 차원문이 있는 왕궁으로 가기 위해 꼭 건너야 하는 다리
_ENUM( STR_ID_19954 )		// 화려함을 자랑하던 왕궁의 진입로. 마족에 의해 거대한 불꽃에 휩싸여 타오르고 있다. 
_ENUM( STR_ID_19955 )		// 왕궁의 마족들을 피해 나오는 희망의 다리. 마족의 정예들이 진을 치고 기다리고 있다.
_ENUM( STR_ID_19956 )		// 유일한 탈출구 남쪽게이트로 가기 위해서 반드시 통과 해야 하는 지점.
_ENUM( STR_ID_19957 )		// 남쪽 게이트의 성벽. 원군을 요청하기 위해서는 이곳을 탈출해야한다.  
_ENUM( STR_ID_19958 )		// 물의 힘이 무너지기 시작한 도시. 건물 사이로 마족들이 나타난다는 소문이 있다.
_ENUM( STR_ID_19959 )		// 무너져 버린 도시. 덴카의 말에 따르면 물 속의 생명체를 조심하라고 한다. 
_ENUM( STR_ID_19960 )		// 물의 힘을 제어하는 장소. 균형이 무너지며 고대의 수호자가 깨어나고 있다.
_ENUM( STR_ID_19961 )		// 고대 문명의 기계장치의 중심부. 마족들의 정예 부대가 일행을 기다리고 있다.
_ENUM( STR_ID_19962 )		// 물의 신전으로 통하는 비밀스러운 통로. 덴카가 동굴 속의 거미를 조심 하라고 한다. 
_ENUM( STR_ID_19963 )		// 물의 신녀가 살고 있는 신비한 신전. 힘의 균형이 무너져 모든 것이 얼어 붙어 있다. 
_ENUM( STR_ID_19964 )		// 물의 신전의 중심부. 무엇인가 엄청난 일이 일어나고 있다. 
_ENUM( STR_ID_19965 )		// 월리의 지하 연구실 가장 깊은 장소. 월리박사의 마지막 나소드가 깨어났다. 
_ENUM( STR_ID_19966 )		// 봉인된 저주의 땅 깊은 곳. 도망친 카야크가 숨어든 금단의 리자드맨 용암동굴
_ENUM( STR_ID_19967 )		// 더욱 강력해진 포자로 오염된 나소드 폐기장의 운송터널. 
_ENUM( STR_ID_19968 )		// 미치광이 글리터 연금술사 호아킨의 환각 속의 벨더. 환각 속을 헤메이게 된다고 한다. 
_ENUM( STR_ID_19969 )		// 페이타 지하 깊숙한 곳. 엘리오스 대륙의 평화를 위협하는 존재가 등장했다.
_ENUM( STR_ID_19970 )		// 일그러진 시공간의 틈 사이추방당한 마법학교의 천재 마법사가 감시하는 벌을 받고 있다. 
_ENUM( STR_ID_19971 )		// 그려? 잘 했네! 내 조언이 도움이 되었는가? 응?
_ENUM( STR_ID_19972 )		// 자~ 어디 보자!!! 나는 수호석의 비밀을 푸는데 더욱 박차를 가하겄네!
_ENUM( STR_ID_19973 )		// 고대 골렘 수호자
_ENUM( STR_ID_19974 )		// 경험치
_ENUM( STR_ID_19975 )		// 근성도
_ENUM( STR_ID_19976 )		// 캐릭터"@1"
_ENUM( STR_ID_19977 )		// 인벤토리"@1"
_ENUM( STR_ID_19978 )		// 스킬"@1"
_ENUM( STR_ID_19979 )		// 퀘스트"@1"
_ENUM( STR_ID_19980 )		// 펫"@1"
_ENUM( STR_ID_19981 )		// 길드"@1"
_ENUM( STR_ID_19982 )		// 커뮤니티(전체)"@1"\n커뮤니티(친구)"@2"
_ENUM( STR_ID_19983 )		// 시스템"@1"
_ENUM( STR_ID_19984 )		// 캐쉬샵
_ENUM( STR_ID_19985 )		// 엘리오스\n생활가이드\n여닫기(F12)
_ENUM( STR_ID_19986 )		// 노아스의 호수
_ENUM( STR_ID_19987 )		// 월리 기념교
_ENUM( STR_ID_19988 )		// 월리성 관문
_ENUM( STR_ID_19989 )		// 쌍둥이 감시탑
_ENUM( STR_ID_19990 )		// 베스아가라 폭포
_ENUM( STR_ID_19991 )		// 아슬아슬 하늘길
_ENUM( STR_ID_19992 )		// 레이키키 호수
_ENUM( STR_ID_19993 )		// 토리투게라 캐년
_ENUM( STR_ID_19994 )		// 정화의 무덤
_ENUM( STR_ID_19995 )		// 퐁고족 은신처
_ENUM( STR_ID_19996 )		// 나소드 폐기장
_ENUM( STR_ID_19997 )		// 천공의 기지
_ENUM( STR_ID_19998 )		// 순례자의 관문
_ENUM( STR_ID_19999 )		// 순례자의 터

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif