#pragma once

#pragma NOTE( "해외팀 공용 서버 디파인 적용 됩니다." )

//--------------------------------------------------------------------------------------------------------------//
//-------------------------------------- 언데프 목록 -----------------------------------------------------------//
//--------------------------------------------------------------------------------------------------------------//

#undef SERV_REFORM_SKILL_NOTE

#undef SERV_NEXON_SESSION_PROTOCOL			// 이탈 방지 모델 - NEXON 세션 시스템 수정 - 8월 11일 패치 완료

#undef SERV_DLL_LIST_CHECK_BEFOR_LOADING		// 해킹 프로세스 목록 전달 - 게임 로딩 이전 단계

#undef SERV_SERIAL_NUMBER_AVAILABILITY_CHECK	// 서버에서 SN 발급 및 유효성 검사

#undef SERV_SHUTDOWN_SYSTEM					// 셧다운제 도입       2011. 11. 17 적용

#undef SERV_SERIAL_NUMBER_AVAILABILITY_CHECK_IN_GAMESERVER	// 게임 서버에서 SN 발급 및 유효성 검사			- 2012년 1월 19일 패치 완료(한국)

#undef SERV_SHUTDOWN_SYSTEM_AUTO_CHECK	// 자정에 셧다운제 자동 유저 검사 기능				- 2012년 1월 26일 패치

#undef SERV_HACKING_DLL_CHECK			// 한방핵 방어(해킹 프로세스 검사)						- 2012년 2월 2일 패치

#undef SERV_NEXON_AUTH_SERVER_DISCONNECT_SMS	// 로그인 인증서버 연결 끊김 자동 sms 전송				- 2012년 2월 2일 패치

#undef SERV_NEXON_PEACE_OF_MIND_LOGIN	// 넥슨 안심 로그인 - 목표 위치기반 로그인			- 2012년 2월 23일 패치

#undef SERV_SERIAL_NUMBER_MORNITORING	// sn 모니터링							-- 2012년 3월 29일 패치

#undef SERV_CHECK_X2_EXE_MODULE			// x2.exe 모듈 유무 검사						-- 2012년 3월 29일 패치

#undef SERV_SELECTIVE_SHUTDOWN_SYSTEM	// 선택적 셧다운제	- 김민성	-- 2012년 6월 28일 패치

#undef SERV_RECOMMEND_LIST_EVENT		// 추천인 시스템 이벤트										김민성	-- 2013년 3월 28일

#undef SERV_LOCAL_RANKING_SYSTEM		// 로컬 랭킹 시스템	박세훈	-- 2013년 3월 28일 패치 예정

#undef SERV_GAIA_QUEST_ITEM_DROP_EVENT	// 가이아 퀘스트 아이템 드롭 이벤트

#undef SERV_SESSION_SYSTEM_ERROR		// 세션 시스템 오류 수정 - 김민성		2012년 8월 16일 패치

#undef SERV_BUBBLE_FIGHTER_TOGETHER_EVENT			// 버블파이터 공동 프로모션 이벤트

#undef SERV_APRIL_FOOLS_DAY				// 만우절 이벤트 - 레인보우 버프							김민성	-- 2013년 3월 28일

#undef SERV_BILLING_TCP_PACKET_MAX_OVER_USER_CHECK	// 빌링 TCP 패킷 최대 크기 넘는 유저 찾아 내기				 - 최육사	-- 2013년 01월 10일 패치 예정

#undef SERV_NEXON_AUTH_SOAP				// 넥슨 soap , 통합 맵버쉽					-- 2012년 4월 26일 패치

#undef SERV_SMS_TEST					// SMS테스트 기능 추가 - 10월 21일 패치 완료

#undef SERV_SMS_TOTAL_MANAGER			// SMS 전화번호 통합 관리					- 박세훈 2012년 10월 11일 패치

#undef SERV_RUNTIME_SCRIPT_FOR_SMS		// SMS 문자 발송 스크립트	- 박세훈	-- 2012년 8월 16일 패치

#undef SERV_CHECK_DROP_CCU				// 실시간 동접 하락 체크 sms					- 2012년 3월 15일 패치

#undef SERV_MORNITORING					// 서버 모니터링 기능 강화 - 10월 14일 패치 완료

#undef SERV_MONITORING_LETTER_AND_TRADE_SMS	// 우편 및 거래 감시 실시간 SMS 전송 - 2011년 4월 28일 패치 완료

#undef SERV_ROOM_TICK_DUMP					// Room별 Tick정보 수집 - 2011년 3월 31일 패치 완료

#undef SERV_PCBANG_INCORRECT_BILLING		// pc방 오과금 방지를 위한 - 로그추가                 - 2011년 9월 29일 패치

#undef SERV_DUNGEON_TEMP_LOG_DB				// 던전 플레이 로그 요청사항  - 2011년 3월 24일 패치 완료

#undef SERV_BILLING_SCRIPT_MANAGER			// 빌링 스크립트 매니저 구현 - 2011년 12월 8일 패치

#undef SERV_CASH_ITEM_LIST_ADD				// 캐쉬 상품 리스트 서버군 구별없이 DB에 기록	-- 2012년 3월 22일 패치

#undef SERV_CHAR_CONNECT_LOG				// 캐릭터 접속 로그			2011년 12월 01일  패치 ( 해외팀은 중국것 쓰기로 함 )

#undef SERV_DUNGEON_STAGE_LOG				// 던전 스테이지 로그 - 2011년 6월 23일 패치 완료

#undef SERV_CHAR_CREATE_DEL_STAT			// 캐릭터 생성 삭제 통계 - 2011년 3월 3일 패치 완료


#undef SERV_FIRST_SELECT_UNIT_REWARD_SYSTEM	// 대규모 이벤트 보상 시 최초 선택 캐릭터에게 지급하는 시스템 - 김민성   - 미정

#undef SERV_CRITERION_DATE_EVENT

//#undef SERV_DUNGEON_FORCED_EXIT_SYSTEM		// 던전 강퇴 시스템 - 김민성   - 2013년 1월 31일 패치 예정
// BadAttitudeTable.lua 에 넣는 값만 넣어주지 않도록 수정

//--------------------------------------------------------------------------------------------------------------//
//-------------------------------------- 언데프 목록 -----------------------------------------------------------//
//--------------------------------------------------------------------------------------------------------------//

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2014-01-16
// 패치날짜: 2014-01-28
// 작업내용: 해외 공통 디파인
#define SERV_GLOBAL_DEFINE
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
//{{ 2011.2.27 지헌 : 캐쉬 아바타 분해시 추가 아이템 나오도록 하기
//------------------------------------------------------------------------
#define SERV_CASHITEM_RESOLVE_ADD

//------------------------------------------------------------------------
// 2013.03.13 김석근 큐브내용물 매핑작업
// RandomItemMapping.lua
//------------------------------------------------------------------------
#define SERV_CUBE_IN_ITEM_MAPPING
//#define SERV_CUBE_IN_ITEM_MAPPING_BY_DBTIME_SETTING

//--------------------------------진웅이형 이벤트 추가 --------------------//
//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-13
// 패치날짜: 2013-12-13
// 작업내용: 이벤트 삭제 허용
#define SERV_ALLOW_EVENT_ERASE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-13
// 패치날짜: 2013-12-13
// 작업내용: 이벤트 갱신에 ReleaseTick 이용
#define SERV_REFRESH_EVENT_USING_RELEASE_TICK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-14
// 패치날짜: 2013-12-14
// 작업내용: 새로운 이벤트 타입 추가(던전15, 레벨16, 컨텐츠 묶음17)
#define SERV_NEW_EVENT_TYPES
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-01-07
// 패치날짜: 2013-01-07
// 작업내용: 코드on/off(18) 이벤트, 루아에서 사용: 2013-10-03
#define SERV_CODE_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-01-08
// 패치날짜: 2013-01-08
// 작업내용: 이벤트 타이틀 수정 가능
//  프로그래머 편의성을 위해 RefreshEventTime 함수를 그대로 사용합니다.
//  실제론 해당 함수가 타임 뿐만 아니라 타이틀도 수정하는 함수가 됩니다.
#define SERV_ALLOW_EVENT_TITLE_REFRESH
//////////////////////////////////////////////////////////////////////////
//--------------------------------진웅이형 이벤트 추가 --------------------//

//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-02
// 패치날짜: 미정
// 작업내용: 통계 SP 이름 재정의 및 SP 호출 시 ServerSetID 추가
#define SERV_RENEWAL_SP
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-02
// 패치날짜: 미정
// 작업내용: 해외 공통 SP 추가 개편 사항들(파라미터 추가나 출력 파라미터 갯수 추가)
#define SERV_RENEWAL_GLOBAL_USE_SP
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-12
// 패치날짜: 미정
// 작업내용: 중국 엘소드 캐시, 보너스 부분 코드 확장 작업.
//			 여러 타입의 캐시를 동시에 사용해도 지원하게끔 바꿈
//			 해외 전부 다 넣는다. 코드는 다 사용하되 보너스 캐시 없는 국가의 경우 리얼 캐시만 차감하는 구조로 감
#define SERV_SUPPORT_SEVERAL_CASH_TYPES
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 유저 단위 통계 개편작업  //2011.10.17 lygan_조성욱
//------------------------------------------------------------------------
#define SERV_USER_STATISTICS_RENEWAL // lygan_조성욱 머지 완료 확인


//------------------------------------------------------------------------
// 서버군 UI 개편 // 2011.12.06 박교현
//------------------------------------------------------------------------
#define SERVER_GROUP_UI_ADVANCED

//------------------------------------------------------------------------
// 랜덤 큐브에서 나오는 아이템의 유닛타입과 유닛 클래스를 검사하지 않도록 수정
// 랜덤박스 봉인안되어서 주석처리
//------------------------------------------------------------------------
#define SERV_SEAL_CHECK_INTERNATIONAL

// 국내 디파인 머지 요청 부분

//------------------------------------------------------------------------
// 2012.07.03 임규수 헤니르 랭크 공동 100위 보상 지급
//------------------------------------------------------------------------
#define SERV_HENIR_RANKING_GROUP_FIX

//------------------------------------------------------------------------
// 2012.11.13 조효진 닉네임 관련 체크 검사 시 대소문자 구별 안하도록 수정 ( 추가로 개인 상점 아이템 검색 시 대소문자 무시 )
//------------------------------------------------------------------------
#define SERV_STRING_CHECK_IGNORE_CASE

//------------------------------------------------------------------------
// 2011.07.29 조효진 반복 퀘스트 및 일일 퀘스트도 퀘스트 이벤트로 등록가능하도록 수정
//------------------------------------------------------------------------
#define SERV_QUEST_EVENT_EXTEND

//------------------------------------------------------------------------
// 치트를 통한 아이템 획득시 로그 남기도록 수정  - 2011.07.12 임홍락
//------------------------------------------------------------------------
#define SERV_GET_ITEM_REASON_BY_CHEAT

//------------------------------------------------------------------------
// 서버 시간을 문자열로 클라이언트한테 전달해서 클라가 CTime 으로 변경하는게 아니라 서버에서 다 변경해서 클라이언트한테 알려준다 // 2013. 01.30 lygan_조성욱 
//------------------------------------------------------------------------
#define SERVER_CURRENT_TIME_INT64

// 박진웅 : [2013/01/08] 이벤트 타이틀 수정 가능
// 프로그래머 편의성을 위해 RefreshEventTime 함수를 그대로 사용합니다.
// 실제론 해당 함수가 타임 뿐만 아니라 타이틀도 수정하는 함수가 됩니다.
#define SERV_ALLOW_EVENT_TITLE_REFRESH

//------------------------------------------------------------------------
// 대전 SQT_PVP_NPC_HUNT 퀘스트 타입에 에픽 NPC 와 플래이, 에픽 NPC 승리조건도 추가 // 2012.05.14 lygan_조성욱 ( PVP_QUEST_HERO_KILL_COUNT 이 디파인 선행으로 있어야 함 )
//------------------------------------------------------------------------
#define SERV_PVP_NPC_HUNT_QUEST_EXTEND // 2013.02.07 lygan_조성욱 머지

//------------------------------------------------------------------------
// 대전 NPC 퀘스트에 에픽 NPC 만 카운트 되게 수정 // 2012.05.14 lygan_조성욱
//------------------------------------------------------------------------
#define PVP_QUEST_HERO_KILL_COUNT // 2013.02.07 lygan_조성욱 머지

//------------------------------------------------------------------------
// 2012.10.26 임홍락 대전방 진입 프로세스 개선(초대시 비밀번호 입력없이 바로 입장, 방 안에서 비번방 및 일반방 설정 가능)
//------------------------------------------------------------------------
#define SERV_NEW_PVPROOM_PROCESS

//------------------------------------------------------------------------
//  2012.00.00 박진웅 MASSFILE_MAPPING_FUNCTION 서버 시간 연동
//------------------------------------------------------------------------
#define SERV_MASSFILE_MAPPING_FUNCTION

//------------------------------------------------------------------------
// 박진웅 : [2012/04/10]	KLottery 에 double 사용(float 사용시 오류)
//------------------------------------------------------------------------
#define SERV_DOUBLE_LOTTERY

// 2011.10.12 조효진 동접 정보 버그 수정 및 전체 동접 서버에서 남기도록 수정
#define SERV_FIX_CCU_REPORT

//------------------------------------------------------------------------
// 글로벌 서버에 EVENT_MANAGER 돌아가고 접속 이벤트 받아 올 수 있게 작업 // 2013.02.15 lygan_조성욱
//------------------------------------------
#define SERV_GOLBAL_SERVER_EVENT_MANAGER

//------------------------------------------------------------------------
// 제조에서 기간제 아이템이 나오도록 작업(장비, 수량성 제외) // 2012.08.30 lygan_조성욱
//------------------------------------------
#define SERV_MANUFACTURE_PERIOD

//------------------------------------------------------------------------
// 우편 본문에 운영자 사칭 금칙어 StringFilter.lua 에서 읽어 오도록 수정 // 2012. 09.07 lygan_조성욱 
//------------------------------------------
#define SERV_POST_BAN_WORD_FILTER

//------------------------------------------------------------------------
// 악세서리 기간제는 자동 되팔기 불가능 처리  // 2012. 09.25 lygan_조성욱 
//------------------------------------------
#define SERV_IMPOSSIBLE_SELL_ITEM_ACCESSORY

// 박진웅 : [2012/10/08] 인도네시아 대전개편-공식대전 재경기
#define SERV_PVP_REMATCH

//------------------------------------------------------------------//
//------------------------------------------------------------------//
// 해외 전용
//------------------------------------------------------------------//
//------------------------------------------------------------------//

// 박진웅 사제 안 씀(서버 추가)
#define SERV_NO_DISCIPLE

// 박진웅 추천인 사용하지 않음(서버 추가)
#define SERV_NO_GAMEINVITE

// GetErrStr 쓰는 몇 부분 GetErrStrF 로 수정
#define SERV_USE_GetErrStrF

//------------------------------------------------------------------------
// 선물 가능 여부 DB EnableGift 데이터 이용 - 2011년 10월 14일
//------------------------------------------------------------------------
#define SERV_USE_ENABLE_GIFT	// 국내 IMPOSSIBLE_PRESENT_CASH_ITEM 랑 같이 사용 하면 안됨 ( 둘중 하나 빼야함 )

//------------------------------------------------------------------------
// 김석근 : [2012/05/09] 한국어로 길드,캐릭터명 생성금지
//------------------------------------------------------------------------
#define SERV_STRING_FILTER_KOREAN

//------------------------------------------------------------------------
// 2011.2.11  조효진  모니터링툴 서버 포트 체크 시 에러로그 남는거 수정
//------------------------------------------------------------------------
#define SERV_PERMIT_PORT_CHECK

//------------------------------------------------------------------------
// 임규수 : [2012/11/12] 길드 광고 삭제 치트
//------------------------------------------------------------------------
#define SERV_DELETE_GUILD_ADD_CHEAT

//------------------------------------------------------------------------
// 헤니르 랭킹 삭제 치트 - 11.03.04 임규수(일본)
//------------------------------------------------------------------------
// 운영자,개발자 계정에서 헤니르 랭킹 삭제하기 위한 기능입니다.
#define SERV_DELETE_HENIR_RANKING

//------------------------------------------------------------------------
// 캐릭터 신규 거래 제한 - 11.09.27 임규수(일본)
//------------------------------------------------------------------------
#define SERV_NEW_UNIT_TRADE_LIMIT

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-25
// 패치날짜: 미정
// 작업내용: 헤니르 랭킹 삭제 안하도록
#define SERV_NOT_DELETE_HENIR_RANKING
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 중국 전용 커뮤니티 탭 유저 정보 보기 // 조성욱 - 2011.05.05
//------------------------------------------------------------------------
#define SERV_USER_WATCH_NEW // lygan_조성욱 // 머지 완료

//------------------------------------------------------------------------
// 서버관리툴 관련 디파인 // 2013. 01.04 lygan_조성욱 // 홍락이가 이 디파인으로 싸 두라고 했음
//------------------------------------------------------------------------
#define SERV_MANAGEMENT_TOOL

//------------------------------------------------------------------------
// 12. 5. 30. 지헌 : 헤니르 공지 끄는 기능 추가 ( 전국가 적용 , 기본 켬 , 일본 대만 홍콩 만 끄면 됨 : HenirData.lua )
//------------------------------------------------------------------------
#define SERV_HENIR_NO_NOTIFY

//------------------------------------------------------------------------
// 해외용 어둠의 문 개편에서 월드 버프 안뜨게 수정 // 2012. 09.11 lygan_조성욱 
//------------------------------------------
#define SERV_REFORM_THE_GATE_OF_DARKNESS_NO_WORLD_BUFF

//------------------------------------------------------------------------
// 2013.03.13 조효진	해외 전국가 Nation Flag 사용 결정
//------------------------------------------------------------------------
#define SERV_USE_NATION_FLAG

//------------------------------------------------------------------------
// 2013.03.19 박진웅	PC방 타입에 따라 다른 설정 가능
//------------------------------------------------------------------------
#define SERV_PC_BANG_TYPE

//------------------------------------------------------------------------
// 2012.09.10 임홍락 자신 캐릭터에게만 ED 및 LV 치트 사용 가능하도록 수정
//------------------------------------------------------------------------
#define SERV_ADMIN_CHEAT_NICKNAME_CHECK

//------------------------------------------------------------------------
// 2012.11.06 박진웅 GM 캐릭터 투명화 기능 ( /i )
//------------------------------------------------------------------------
#define SERV_INVISIBLE_GM

//------------------------------------------------------------------------
// 김석근[13.01.16] Item.lua 번역 부분 분리 작업
//------------------------------------------------------------------------
// trans 스크립트가 없기 때문에 우선 제거
//#define SERV_ITEM_LUA_TRANS_DEVIDE

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-03-28
// 패치날짜: 미정
// 작업내용: 해외 전용 인벤 개편
#define SERV_REFORM_INVENTORY_INT
//////////////////////////////////////////////////////////////////////////

// 임규수 : 해외 전용 인벤토리 개편
#define SERV_REFORM_INVENTORY_INT_CASH_ITEM

//------------------------------------------------------------------------
// 지헌 - 은행 개편 퀘스트, 캐쉬 작업 - 11/10 업뎃 예정
//------------------------------------------------------------------------
#define SERV_SHARING_BANK_QUEST_CASH

//------------------------------------------------------------------------
// 허상형 : [2011/10/18]	은행 공유 테스트
//------------------------------------------------------------------------
#define SERV_SHARING_BANK_TEST

#define SERV_SHARING_BANK_TEST_EME

//------------------------------------------------------------------------
// 개인거래 상점에 등록한 물품은 이동 못하게 막는 작업. // 2012.07.03 lygan_조성욱
//------------------------------------------------------------------------
#define SERV_PERSONAL_SHOP_NO_MOVE

//------------------------------------------------------------------------
// 2012.05.14 허상형 : 은행 공유 서버 응답이 올때까지 대기하도록 수정
//------------------------------------------------------------------------
#define SERV_SHARE_BANK_WAIT_SERVER_RECIEVE

//------------------------------------------------------------------------
// 김석근[12.11.21] 헤니르 랭킹 보상 타이틀 누적 아닌 갱신되도록 작업
//------------------------------------------------------------------------
#define SERV_HENIR_RANKING_REWARD_TITLE_UPDATE

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 대전 시즌 2 안들어갔을때 빌드 오류 수정
#define SERV_NOT_2012_PVP_SEASON2_BUILD_ERROR_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 친구 신청시 닉네임 존재하지 않을때 에러메세지 추가
#define SERV_REQUEST_FRIEND_NO_NICKNAME_ERROR_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 해외는 치트 권한 IP 체크 안하도록 수정
#define SERV_CHEAT_IP_CHECK_LIFT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 1분간격으로 A캐릭터가 레벨 업하고 바로 계정내 다른 B캐릭터가 레벨업 할때 정지 먹는 버그 수정
#define SERV_AUTO_HACK_CHECK_LEVEL_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 2차 보안 패드 일일 보상 ID 각국가에 맞게 변경
//  미국, 일본, 중국, 유럽 보상 주고 나머지 국가는 안줌. 7월 4일에 수정
#define SERV_SECOND_SECURITY_REWARD_ID
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 친구 신청 거절 당했을때 메세지에 본인의 닉네임이 나오는 문제 수정
#define SERV_DENY_FRIEND_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-09
// 패치날짜: 미정
// 작업내용: 해외 펫 디파인 ( 검색 위해서 넣음 )
//#define SERV_INT_PET
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-19
// 패치날짜: 미정
// 작업내용: 중간 보스 출연 안하는 디파인 ( 필드 이벤트 때문에 제거  )
//#define SERV_NO_BATTLEFIELD_MIDDLE_BOSS
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-22
// 패치날짜: 미정
// 작업내용: 아라 서버단에서 예외처리
//#define SERV_NO_ARA
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-22
// 패치날짜: 미정
// 작업내용: 샌더 마을 제거 ( 거의 스크립트 , 코보 익스프레스 관련 소스도 있음 ) ( 검색 위해서 넣음 )
//#define NO_SANDER_VILLIAGE
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 2012.07.03 임규수 복귀 유저 종료 디파인 ( 다시 사용시 mup_get_Comebackuser_info SP 테이블 초기화 )
//------------------------------------------------------------------------
#define SERV_COME_BACK_USER_NOT_USE

//------------------------------------------------------------------------
// 2012.11.13 임홍락 실시간 광고 이벤트
//------------------------------------------------------------------------
#define SERV_ADVERTISEMENT_EVENT



//------------------------------------------------------------------//
//------------------------------------------------------------------//
// 해외 전용 스크립트로 빼자
//------------------------------------------------------------------//
//------------------------------------------------------------------//

//------------------------------------------------------------------------
// 추가 이벤트용 강화석 , 플루오르 스톤 , 복구석 각국가별 다 적용 ( 멀티 가능)
//------------------------------------------------------------------------
#define SERV_EVENT_SUPPORT_MATERIAL_MULTI
#define SERV_EVENT_RESTORE_SCROLL_MULTI
#define SERV_EVENT_ENCHANT_STONE_MULTI

// 강화 레벨 제한 스크립트로 뺌
//#define SERV_ENCHANT_LIMIT

#define SERV_SP_ITEM_IN_SCRIPT

//------------------------------------------------------------------------
// 2012.12.29 지헌 : 2013 신년 이벤트. 10 경험치 메달 작업
// ** 지급된 아이템은 계속 있으므로 디파인 지우면 안됩니다.
//------------------------------------------------------------------------
#define NEW_YEAR_2013_EVENT

//------------------------------------------------------------------------
// 2012.12.20 지헌 : 배테랑 커멘더 이벤트
// 1. 불꽃의 마법석 ( 현자의 마법석 짝퉁 ) 
// ** 지급된 아이템은 계속 있으므로 디파인 지우면 안됩니다.
//------------------------------------------------------------------------
#define SERV_BC_EVENT

//------------------------------------------------------------------------
// 2012.11.20 임규수 미스 엘리오스 특별 마법석 ( 현자의 마법석 )
//------------------------------------------------------------------------
#define SERV_MISS_ELIOS_STONE_ITEM

//------------------------------------------------------------------------
// 2012.05.9 지헌 : 레나 이벤트용 현자의 주문서 - 시공간의 주문서 - 
//------------------------------------------------------------------------
#define SERV_CHAR_LEVEL_UP_ITEM_EVENT_RENA

//------------------------------------------------------------------------
// 이벤트용으로 길드 확정권, 길드 그노시스 대축복, 뿔피리 아이템 발급 // 2012.05.30 lygan_조성욱
//------------------------------------------------------------------------
#define EVENT_GUILD_ITEM

//------------------------------------------------------------------------
// 중국 전용 리스폰 반지 기능 적용 // 2012.04.19 lygan_조성욱
//------------------------------------------------------------------------
#define EVENT_REBIRTH_RING_CN	// lygan_조성욱 머지 완료

//------------------------------------------------------------------------
// 2012.09.25 경험치 30% 메달 
//------------------------------------------------------------------------
#define SERV_EXP_MEDAL_JP

//------------------------------------------------------------------------
// 일본 전용 가열기 추가
//------------------------------------------------------------------------
#define SERV_ATTRACTION_ITEM_ARC_DEVIL

//------------------------------------------------------------------------
//	2012.9.12 규수 : 그노시스 이벤트 아이템 ( SERV_ADD_PACKAGE_PRODUCT 풀려있어야함 ) : 아이템은 예제로 넣어놨음
//------------------------------------------------------------------------
#define SERV_EVENT_SKILL_POINT

//------------------------------------------------------------------------
//	2012.9.12 규수 : 청 추가 트레져박스 : 추가 2013.01.25 청 윈터캐주얼
//  2013.3.13 김석근 : 골든 트레져 박스
//------------------------------------------------------------------------
#define SERV_TREASURE_BOX_EVENT

//------------------------------------------------------------------------
// 2012.12.24 임홍락 미국 이벤트용 아이템 등록 및 기능 추가(소스통합 대비)
//------------------------------------------------------------------------
#define SERV_EVENT_ITEM_US

//------------------------------------------------------------------------
// 2012.09.15 임홍락 로그인 성공 및 실패 정보
//------------------------------------------------------------------------
#define SERV_LOGIN_RESULT_INFO

//------------------------------------------------------------------------
//	2013.2.8 규수	쿠폰 및 패키지 내용물 판매 안하는 아이템 구매 못하도록 예외처리
//------------------------------------------------------------------------
#define SERV_EXCEPT_NO_SELL

//------------------------------------------------------------------------
// 판매하지 않는 캐쉬 아이템을 찜리스트에서 삭제하는 기능 - 2011년 11월 12일
//------------------------------------------------------------------------
#define SERV_WISH_LIST_BUG_FIX

//------------------------------------------------------------------------
// 김석근[12.10.24] 펫 미리보기 스크립트 작업 에러로그 및 파싱 에러 수정
//------------------------------------------------------------------------
#define SERV_FIX_ERROR_PET_PREVIEW_DATA_BY_SCRIPT

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-03-28
// 패치날짜: 미정
// 작업내용: 찜하기 불가 처리
#define SERV_WISH_ITEM_DISABLE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌, 철
// 아이디: ninil
// 작업시작날짜: 2013-04-30
// 패치날짜: 미정
// 작업내용: 마을 이동 티켓 버튼으로 변경
#define SERV_ADD_WARP_BUTTON
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-05-03
// 패치날짜: 2013-05-15
// 작업내용: 낚시로 얻은 마법석들 처리
#define SERV_FISHING_HOLE_MAGIC_STONE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-05-11
// 패치날짜: 2013-05-15
// 작업내용: 필드 추가 로그
#define SERV_ADD_FIELD_LOG_COLUMN
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최육사
// 아이디: sessakura
// 작업시작날짜: 2013-05-06
// 패치날짜: 2013-06-13
// 작업내용: 블록 리스트 통합
#define SERV_BLOCK_LIST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최육사
// 아이디: sessakura
// 작업시작날짜: 2013-05-29
// 패치날짜: 2013-05-15
// 작업내용: 패킷 모니터링 컬럼에 근성도 항목 추가
#define SERV_PACKET_MORNITORING_SPIRIT_COL
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-05-21
// 패치날짜: 2013-05-22
// 작업내용: 광장 인원 조절(70명->60명)
#define SERV_SQUARE_PLAYER_CONTROL
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 김석근[13.03.13] 김석근 일본 아바타 탭 4줄로 ( DLG_UI_Inventory_reform_Ver2.lua : for page = 0, 2 do 에서 for page = 0, 3 do 으로 변경해야함 )
//------------------------------------------------------------------------
#define SERV_REFORM_INVENTORY_AVATAR_CHARTER_FOUR


//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-05-30
// 패치날짜: --
// 작업내용: 해외팀 전용 이벤트 아이템
#define SERV_GLOBAL_EVENT_ITEM
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 접속이벤트 Type 7번 연속적으로 이벤트 진행하고 각각 보상 다르게 하는 작업 ( 접속이벤트 하나 끝나면 보상주고 바로 다음 접속 이벤트가 진행됨 ) // 2013. 01.22 lygan_조성욱 
//------------------------------------------------------------------------
#define SERV_CONNECT_EVENT_CONSECUTIVELY_REWARD

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-06-11
// 패치날짜: --
// 작업내용: 동의 안한 핵유저들에 대한 처리 On/Off
#define SERV_DESAGREE_HACK_USER_ON_OFF
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-06-11
// 패치날짜: 2013-06-19
// 작업내용: 배틀필드에서 적npc 소환 금지
#define SERV_BLOCK_CREATE_AGGRESIVE_NPC_IN_BATTLE_FIELD
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-07-01
// 패치날짜: 2013-07-02
// 작업내용: 특정 아이템 가지고 있어야 캐시샵에서 구매 가능 by 임규수
#define SERV_KEEP_ITEM_SHOW_CASHSHOP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-07-01
// 패치날짜: 2013-07-02
// 작업내용: 박진웅 강화 이벤트에 코드 이벤트 적용
#define SERV_ENCHANT_EVENT_USING_DB
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-06-25
// 패치날짜: 2013-07-03
// 작업내용: 던전 관련 옵션 하드코딩 스크립트화
#define SERV_DUNGEON_OPTION_IN_LUA
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-08-07
// 패치날짜: 2013-08-13
// 작업내용: 튜토리얼 던전도 시작 전 던전정보 셋팅
#define SERV_TUTORIAL_DUNGEON_SET_INFO
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-07-02
// 패치날짜: 2013-07-02
// 작업내용: 추가 티켓
#define SERV_ADDITIONAL_TICKET
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: 특정 아이템 인벤토리 보유시, 접속이벤트 iEventItemID
#define SERV_ITEM_IN_INVENTORY_CONNECT_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-07-09
// 패치날짜: 2013-xx-xx
// 작업내용: 해외팀 서버 관리툴(KogServerManagementStudio)과 각 서버간에 통신을 위한 작업
#define SERV_PROCESS_COMMUNICATION_KSMS
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최육사
// 아이디: sessakura
// 작업시작날짜: 2013-07-24
// 패치날짜: 2013-xx-xx
// 작업내용: 퀘스트 자동수락 기능 서버 체크
#define SERV_AUTO_NEW_QUEST_CONDITION
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-14
// 패치날짜: 2013-06-19
// 작업내용: 스킬 포인트 부족하거나 넘치는 유저 보정해주는 작업
//#define SERV_SKILL_POINT_CORRECTION
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-07-17
// 패치날짜: 2013-07-25
// 작업내용: 이벤트 몬스터 bActive 옵션 추가
#define SERV_ACTIVE_EVENT_MONSTER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-31
// 패치날짜: 2013-08-07
// 작업내용: 중간에 DB 퀘스트 이벤트 켜지면 자동 수락 안되는 문제 ,
//  OnOff 로 껐을때 시간 겹치면 자동 수락 안되는 문제 수정
// 타임 일일 퀘스트 예외 처리
#define SERV_TIME_EVENT_QUEST_AUTO_ACCEPT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-06-13
// 패치날짜: 2013-06-19
// 작업내용: 현자의 마법서 중복 지급 방지 코드 조금 수정. 인피 이벤트에 사용
//			 던전 클리어 이벤트 아이템을 획득. 캐릭터는 단 하나만 가질 수 있다.
//			 SERV_DO_NOT_REPEAT_PAYMENT_SCROLL_OF_SAGE 이 디파인 켜져 있으면 에러 나니 꺼주세요
//			 주의 : 이 디파인은 중복 체크를 하는 것이지. 지급하는 것이 아닙니다.
//			 PaymentItemTable.lua 에 지급 아이템을 등록 해 놔야 합니다.
#define SERV_DUNGEON_CLEAR_PAYMENT_ITEM_EVENT_EX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: P_CustomEvent_CHK 값으로 접속 이벤트를 돌릴 수 있는 기능
// 복잡한 DB 정보가 필요한 이벤트는 이걸로 한방에 해결!!
//#define SERV_CUSTOM_CONNECT_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-07-15
// 패치날짜: 2013-07-17
// 작업내용: 중국용 경험치 메달
#define SERV_EXP_MEDAL_CN
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2012-07-06
// 패치날짜 : 2013-07-11
// 작업내용 : 42레벨 이상 무기 11강화시 아리엘의 강화 부적 Lv.9 지급
#define SERV_ENCHANT_ITEM_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-08-16
// 패치날짜: 2013-08-16
// 작업내용: 옵저버 좀비 취급 수정
#define SERV_FIX_ZOMBIE_OBSERVER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-08-29
// 패치날짜: 2013-09-04
// 작업내용: DB에 타임 퀘스트가 걸려있으면 루아의 m_bIsTimeEvent가 먹통이 되는 문제 수정
#define SERV_USE_TIME_QUEST_FLAG_IN_LUA
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-08-29
// 패치날짜: 2013-09-04
// 작업내용: 진화하는 소켓(from 지헌)
#define SERV_GROW_UP_SOCKET
#define EXCHANGE_ITEM_ID_FOR_GROW_UP 80002261
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-08-29
// 패치날짜: 2013-09-04
// 작업내용: 진화하는 타이틀(from 지헌)
#define SERV_GROW_UP_TITLE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-01
// 패치날짜: 2013-09-04
// 작업내용: 중추절 타이틀 지급, 12회 교환시 추가보상 지급, 특정 큐브오픈시 10강 적용
#define SERV_2013_JUNGCHU_TITLE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-06
// 패치날짜: 2013-09-06
// 작업내용: 일일 연속 퀘스트 둘째날 부터 다 보이는 문제 수정
#define SERV_DAILY_CONSECUTIVE_QUEST_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-12
// 패치날짜: 2013-xx-xx
// 작업내용: GM툴에서 사용할 아이템 정보 ( ID, 한글이름 , 번역이름 ) DB에 쓰기
//#define SERV_USE_GM_TOOL_INFO
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-25
// 패치날짜: 2013-09-25
// 작업내용: 할로윈 호박 요정 펫
#define SERV_HALLOWEEN_PUMPKIN_FAIRY_PET
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-09-17
// 패치날짜: 2013-09-26
// 작업내용: 결혼 시스템 해외팀 수정사항
#define SERV_RELATIONSHIP_SYSTEM_INT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-10-08
// 패치날짜: 2013-10-17
// 작업내용: 스킬 사용 횟수 서브 퀘스트 추가(스킬 트리 개편 이벤트에 필요함)
#define SERV_SKILL_USE_SUBQUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-09-13
// 패치날짜 : 2013-10-02
// 작업내용 : 루리엘의 아이템 추가( 발도장 )
#define SERV_RURIEL_EVENT_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-03
// 패치날짜: 2013-09-04
// 작업내용: 가이아 퀘스트 150% 드랍률 제거
#define SERV_REMOVE_ADDITIONAL_DROP_RATE_IN_GAIA
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-17
// 패치날짜: 2013-09-25
// 작업내용: 패배 클리어 타입. 서버에 쓰이게 바뀌었기에 서버화
#define SERV_CLEAR_TYPE_FAILURE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-23
// 패치날짜: 2013-10-16
// 작업내용: 기간제 펫
#define SERV_PERIOD_PET
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-27
// 패치날짜: 2013-10-16
// 작업내용: 물건줍기 오라를 달고 나오는 펫
#define SERV_FREE_AUTO_LOOTING
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-10-02
// 패치날짜: 2013-10-16
// 작업내용: 입장 횟수/클리어 횟수에 따른 입장 제한
#define SERV_LIMITED_DUNGEON_PLAY_TIMES
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-07-19
// 패치날짜: 2013-07-24
// 작업내용 : 던전 클리어 후 보상 받는 시스템에 조건을 추가 했습니다.
//					조건 : 타이틀, 캐릭, 클래스, 파티 전원 주냐 본인만 주냐
//						   착용 아이템, 사용한 아이템, 솔플 안주기
//					같은 아이템을 다른 스크립트로 획득 가능			
//					루벤, 헤니르 제외
#define SERV_DUNGEON_CLEAR_PAYMENT_ITEM_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2013-10-11
// 패치날짜 : 2013-10-16
// 작업내용 : 아리엘의 아이템 추가( 발도장 )
#define SERV_ARIEL_EVENT_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-10-04
// 패치날짜: 2013-10-16
// 작업내용: 할로윈 가열기 작업
#define SERV_HALLOWEEN_ICE_HEATER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-08-28
// 패치날짜 : 2013-08-29
// 작업내용 : 은행공유 이용 시 미감정 상태로 롤백 되는 오류 수정
#define SERV_SHARE_BANK_ITEM_EVALUATE_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최육사
// 아이디: sessakura
// 작업시작날짜: 2013-10-17
// 패치날짜: 미정
// 작업내용: 대전 NPC가 방장이 되는 버그 수정
#define SERV_PVP_NPC_HOST_BUG_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임규수
// 아이디 : bowrain
// 작업시작날짜 : 2011-11-16
// 패치날짜 : 2013-09-12
// 작업내용 : 서브 퀘스트에서 아이템 사용 카운팅
#define SERV_SUB_QUEST_USE_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-31
// 패치날짜: 2013-08-07
// 작업내용: GM툴에서 거래 정지 처리시 메세지 변경 ( 현재는 GM툴 거래 정지 밖에 없음 )
#define SERV_GM_TOOL_TRADE_BLOCK_MESSAGE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-10-07
// 패치날짜 : 2013-10-17
// 작업내용 : 통합 제재 기능 제재 동작시 유저에게 메시지 띄우도록 기능 추가
#define SERV_BLOCK_LIST_SHOW_DISCONNECT_REASON
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-10-08
// 패치날짜 : 2013-10-17
// 작업내용 : 신규 스킬 획득 서브 퀘스트
#define SERV_SUB_QUEST_LEARN_NEW_SKILL
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-10
// 패치날짜 : 2013-09-11
// 작업내용 : 던전 난이도 필드 들어가면서 사용 못하는 문제 때문에 크래시 나는 문제 수정
#define SERV_SUB_QUEST_USE_ITEM_BUG_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-10-24
// 패치날짜: 2013-11-06
// 작업내용: 서버 파일(ini,dsn,lua)위치 Config\국가\ 폴더로 변경
#define SERV_CHANGE_SERVER_CONFIG_FORDER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-10-08
// 패치날짜 : 2013-10-17
// 작업내용 : 스킬 트리 개편 이벤트 그노시스의 축복 130 SP (1일권)
#define SERV_EVENT_SKILL_POINT_130_1DAY_USE_INVEN
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-04-25
// 패치날짜: 2013-05-15
// 작업내용: DB에 타임 걸린 퀘스트가 TimeEvent 셋팅이 안되있으면 클라에 알려주기
#define SERV_CHECK_TIME_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-03-28
// 패치날짜: 미정
// 작업내용: 큐브 100개 까기 공지 OnOff 기능 추가
#define SERV_CUBE_AUTO_OPEN_NOTIFY_OFF
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-10-15
// 패치날짜 : 2013-10-17
// 작업내용 : 스킬 트리 개편 이벤트 그노시스의 축복 130 SP (1일권)
#define SERV_EVENT_SKILL_POINT_1DAY_USE_INVEN
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-10-10
// 패치날짜: 2013-10-17
// 작업내용: 루리엘의 선택 스킬 초기화 메달, 루리엘의 스킬 초기화 메달
#define SERV_EVENT_RURIEL_RESET_SKILL_ITEM
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-17
// 패치날짜: 2013-07-17
// 작업내용: 패키지 그노시스 축복 사용하도록 수정
#define SERV_USE_GNOSIS_IN_PACKAGE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-11-08
// 패치날짜: 미정
// 작업내용: 안 풀린 캐릭터 서버단에서 예외처리
#define SERV_LIMIT_UNIT

#ifdef SERV_LIMIT_UNIT
namespace _CONST_LIMIT_UNIT_
{
#if defined( SERV_COUNTRY_TWHK ) || defined( SERV_COUNTRY_JP ) || defined( SERV_COUNTRY_EU ) || defined( SERV_COUNTRY_US ) || defined( SERV_COUNTRY_CN )
	const int iLimitType = 8;	// 엘리시스
#elif defined( SERV_COUNTRY_TH ) || defined( SERV_COUNTRY_ID ) || defined( SERV_COUNTRY_BR ) || defined( SERV_COUNTRY_PH )
	const int iLimitType = 6;	// 청
#elif defined( SERV_COUNTRY_IN )
	const int iLimitType = 4;	// 레이븐
#else
	const int iLimitType = 3;	// 레나
#endif //SERV_COUNTRY_XX
}
#endif //SERV_LIMIT_UNIT


//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-11-20
// 패치날짜: 2013-11-27
// 작업내용: 같은 계정내 서로 다른 캐릭터들의 LoginTime이 똑같이 남는 문제 수정
#define SERV_LUNITCONNECTLOG_BUG_FIX // 2014.01.28 darkstarbt_조성욱 // 캐릭터 접속로그용으로 변수 하나 발급해서 계정 접속로그와 개별 관리 작업 추가됨
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-11-20
// 패치날짜: 2013-12-04
// 작업내용: 핵실드, X-TRAP 인증 기능 개선
//#define SERV_SECURITY_MODULE_AUTH_FILE_CHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-16
// 패치날짜: 2013-12-19
// 작업내용: 전직 레벨 단위로 검사하여 동작하는 접속 이벤트 옵션
#define SERV_UNIT_CLASS_LEVEL_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-12-30
// 패치날짜: 2013-12-30
// 작업내용: 밸런스, 궁극기 이벤트용 아이템들
// 스마트 밸런스 쿨타임 가속기, 엘의 정수 공급기, 궁극스킬 쿨타임 가속기, 궁극 스킬 활력기
#define SERV_BALANCE_FINALITY_SKILL_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-12-27
// 패치날짜: 2014-01-08
// 작업내용: 아라 신전직 전야 이벤트(사파의 정수)
//#define SERV_EVENT_ARA_NEW_CHAR_THE_ESSENCE_OF_HERETIC
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-12-31
// 패치날짜: 2014-01-09
// 작업내용: 루리엘의 마나 활성화 포션
#define SERV_EVENT_RURIEL_MANA_ENERGIZE_POTION
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2014-01-02
// 패치날짜: 2014-01-02
// 작업내용: 해외 , 국내 잡다
#define SERV_INT_ONLY
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2014-01-13
// 패치날짜: 2014-01-13
// 작업내용: 일본 버그 리스트 중 간단한 서버 버그 수정 디파인
#define SERV_SIMPLE_BUG_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-02F
// 패치날짜: 2013-09-04
// 작업내용: 루리엘의 일급 및 듀얼 마법석 추가 ( 전국가 공용 )
#define  SERV_LURIEL_MAGIC_STONE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2014-01-13
// 패치날짜: 2014-01-13
// 작업내용: RandomItemGroup 중복 처리 
//#define SERV_DUPLICATE_RANDOM_ITEM_GROUP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2014-01-17
// 패치날짜: 2014-02-05
// 작업내용: 2014 발렌타인 이벤트 던전
//#define SERV_EVENT_VALENTINE_DUNGEON_INT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: 헨렌의 발렌타인 던전 보상 지급 
//#define SERV_EVENT_VALENTINE_DUNGEON_GIVE_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: 발렌타인 던전 기술의 반지 소켓 옵션 발렌타인 던전에서만 적용 가능하게 하기 
//#define SERV_EVENT_VALENTINE_RING_IS_DUNGEON
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2014-01-15
// 패치날짜: 2014-01-28
// 작업내용: 이벤트 시, 랜덤 아이템 오픈용 특정 키 아이템 소모 안되게 처리
#define  SERV_EVENT_RANDOM_ITEM_KEY_NO_DELETE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: 그노시스 춘절 이벤트용 
#define SERV_EVENT_GNOSIS_HAPP_NEW_YEAR
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2014-01-21
// 패치날짜 : 2014-01-28
// 작업내용 : 루리엘의 그노시스의 축복
#define SERV_LURIEL_GNOSIS
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2014-01-21
// 패치날짜 : 2014-01-28
// 작업내용 : 축방강, 축무강 벡터
//#define SERV_MULTIPLE_BLESSED_ENCHANT_STONE
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 2011.7.19 지헌 : 인벤확장 이벤트 아이템 추가.
//------------------------------------------------------------------------
#define SERV_EXPAND_INVENTORY_BY_EVENT_ITEM

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-05-03
// 패치날짜: 2013-05-15
// 작업내용: 이벤트용 그노시스 축복
#define SERV_EVENT_CASH_SKILL_POINT_ITEM_TWHK
//////////////////////////////////////////////////////////////////////////

//#define SERV_EVENT_TEAR_OF_ELWOMAN

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2014-02-06
// 패치날짜: 2014-02-12
// 작업내용: 기간제 아이템으로 교환
#define SERV_EXCHANGE_PERIOD_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2014-02-15
// 패치날짜 : --
// 작업내용 : 결혼 신청 메시지에 홑따옴표 ` 로 변경 및 쿼리 인젝션 검사
#define SERV_WEDING_PROPOSE_MSG_BUG_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2014-02-20
// 패치날짜: 2014-02-20
// 작업내용: 전체 SP 이름 재정의
//#define SERV_ALL_RENEWAL_SP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2014-02-20
// 패치날짜: 2014-02-20
// 작업내용: 통합 DB 테스트 위한 SP 오류 DB 저장 ( 테스트 후 필히 제거 , 디파인만 끄면 안되고 디파인 검색해서 제거해야함 )
//#define SERV_DB_INSERT_SP_ERROR
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: 프로모션 경험치 및 ED 10%셋트 옵션 적용 안되는 문제 수정 
#define SERV_SET_ITEM_OPTION_ADD
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2014-02-27
// 패치날짜: 2014-03-12
// 작업내용: 우편발송 수수료 면제권
#define SERV_FREE_MAIL_TICKET
#ifdef SERV_FREE_MAIL_TICKET
namespace _CONST_FREE_MAIL_TICKET_
{
	const int arriFreeMailTicketID[] = { 100000213, };
}
#endif //SERV_FREE_MAIL_TICKET
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-09-10
// 패치날짜 : 2013-09-11
// 작업내용 : 캐릭터 닉네임 최소 2자 제한
#define SERV_NICK_NAME_MINIMUM_CHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2014-03-03
// 패치날짜: 2014-03-12,13,19
// 작업내용 : 진입 구조 개편 이벤트 레벨 달성한 모든 캐릭터 우편 보상
#define SERV_INT_ENTRY_POINT_LEVEL_UP_EVENT
#ifdef SERV_INT_ENTRY_POINT_LEVEL_UP_EVENT
namespace _CONST_INT_ENTRY_POINT_LEVEL_UP_EVENT_REWARD_ID
{
	const int i5LevelUpReward = 10400;			// 캐릭터 레벨 5 달성시 보상
	const int i10LevelUpReward = 10401;			// 캐릭터 레벨 10 달성시 보상
	const int i15LevelUpReward = 10402;			// 캐릭터 레벨 15 달성시 보상
	const int i20LevelUpReward = 10403;			// 캐릭터 레벨 20 달성시 보상
	const int i25LevelUpReward = 10404;			// 캐릭터 레벨 25 달성시 보상
	const int i30LevelUpReward = 10405;			// 캐릭터 레벨 30 달성시 보상
	const int i35LevelUpReward = 10406;			// 캐릭터 레벨 35 달성시 보상
	const int i40LevelUpReward = 10407;			// 캐릭터 레벨 40 달성시 보상
	const int i45LevelUpReward = 10408;			// 캐릭터 레벨 45 달성시 보상
	const int i50LevelUpReward = 10409;			// 캐릭터 레벨 50 달성시 보상
}
#endif SERV_INT_ENTRY_POINT_LEVEL_UP_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2014-03-03
// 패치날짜: 2014-03-12,13,19
// 작업내용: 진입구조 개편 이벤트 신규 생성된 캐릭터 칭호 자동 장착
#define SERV_CREATE_NEW_CHARACTER_REWARD_TITLE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2014-03-05
// 패치날짜 : 2014-03-19
// 작업내용 : // 1.특정 라이딩 펫 타고, 특정 퀘스트 보유 시 던전클리어 
#define SERV_RIDING_PET_WITH_SUB_QUEST
#ifdef SERV_RIDING_PET_WITH_SUB_QUEST
namespace _CONST_RIDING_PET_WITH_SUB_QUEST
{
	namespace RIDING_SET_1	// 와일드 모비RT
	{
		const int iRidingPetID			= 1;			// 라이딩 펫ID
		const int iHaveSubQuestID		= 60000;		// 보유 해야할 퀘스트 ID
		const bool bAllRidingPet		= false;		// 전체 펫 해당하는지 여부
	}
	namespace RIDING_SET_2 // 러블리 모비 RT
	{
		const int iRidingPetID			= 2;			// 라이딩 펫ID
		const int iHaveSubQuestID		= 70000;		// 보유 해야할 퀘스트 ID
		const bool bAllRidingPet		= false;		// 전체 펫 해당되는지 여부
	}	
}
#endif SERV_RIDING_PET_WITH_SUB_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2014-03-10
// 패치날짜 : 2014-03-19
// 작업내용 : // 1.특정 라이딩 펫, 특정 아이템 사용시 특정 기간 연장
//#define SERV_RIDING_PET_PERIOD_EXTENSION
//////////////////////////////////////////////////////////////////////////