#pragma once

#pragma NOTE( "미국 서버 디파인 적용 됩니다." )

// undef
#undef SERV_GROW_UP_SOCKET
#undef SERV_2013_JUNGCHU_TITLE
#undef SERV_GROW_UP_TITLE

//------------------------------------------------------------------------
// 지헌 : XTRAP 서버 적용용 다피인. 이걸 풀어도 플래그 안넣어주면 적용 안됨.
//------------------------------------------------------------------------
#define SERV_USE_XTRAP

//------------------------------------------------------------------------
// 2012.02.27 XTRAP map 파일 로드 자동화
//------------------------------------------------------------------------
#define SERV_XTRAP_MAP_LOADING_AUTOMATION

//------------------------------------------------------------------------
// 지헌 : 미국은 아뒤가 메일주소다!
//------------------------------------------------------------------------
#define SERV_EMAIL_ID

//------------------------------------------------------------------------
// 2012.07.06 크래쉬 유발 작업장 정보 수집 기능
//------------------------------------------------------------------------
#define SERV_CATCH_HACKUSER_INFO

//------------------------------------------------------------------------
// 서버간 통신 사설IP 적용								 - 최육사	-- ( SERV_USE_SECOND_IP 랑 같음 : 지헌 : 내부 IP 따로 쓰는 머신 용(필리핀) )
//------------------------------------------------------------------------
//#define SERV_PRIVATE_IP_SERVER_NETWORKING // SERV_ALL_RENEWAL_SP 때문에 전국가 적용

//------------------------------------------------------------------------
// 2011.08.28 임홍락 캐쉬 아이템 구매 및 선물 제한
//------------------------------------------------------------------------
#define SERV_CASHITEM_PURCHASE_RESTRICTION

//------------------------------------------------------------------------
// 퍼블리셔 약관 미동의 로그인 처리
//------------------------------------------------------------------------
#define SERV_LOGIN_TOU

//------------------------------------------------------------------------
// 캐릭터 삭제 프로세스 변경 (삭제 대기 기간 도입)
//------------------------------------------------------------------------
#define SERV_UNIT_WAIT_DELETE // 2012. 04. 28	박교현	머지 완료

// 2013.03.13 박진웅 : 서버에서만 강부 검사
//사용여부 확인하고 넣자#define SERV_CHECK_ENCHANT_COUPON_IN_SERVER

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-05-13
// 패치날짜: 2013-05-15
// 작업내용: 필드 쿠키 조각 작업
#define SERV_BATTLEFIELD_COOKIE_PIECE
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 박진웅 : [2012/03/19]	2차보안패드 킬러콤보 인증
//------------------------------------------------------------------------
#define SERV_SECOND_SECURITY_K3R_AUTH


//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-06-12
// 패치날짜: --
// 작업내용: 남미, 북미 채널 알맞게 가도록 하는 작업
//			 SERVER_GROUP_UI_ADVANCED define 이 켜져 있다는 가정하에 작업된 것임
//			지헌 : 파티 초대, 그룹에 맞게 가도록 하는 기능 추가
#define SERV_SEPARATE_SERVERSET_US_USER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-04-25
// 패치날짜: 2013-05-15
// 작업내용: DB에 타임 걸린 퀘스트가 TimeEvent 셋팅이 안되있으면 클라에 알려주기
#define SERV_CHECK_TIME_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-06-18
// 패치날짜: 2013-06-19
// 작업내용: 이벤트용 그노시스
#define SERV_US_GNOSIS
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 중국 전용 서버군 마스크 확장 (캐릭터UID 전용) // 2011.11.01 박교현
//------------------------------------------------------------------------
#define EXTEND_SERVER_GROUP_MASK	// 2013. 06. 10	박진웅 머지 완료

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-07-10
// 패치날짜: --
// 작업내용: 빌링 시스템 문제로 남겨진 패킷 시간 지나면 제거
//			 에러나면 우리측에서도 파악을 해두는게 좋으니 로그를 남깁니다. 컨펌 안났음
//#define SERV_PAYLETTER_BILLING_ERROR_PACKET_LOG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-07-14
// 패치날짜: 2013-07-24
// 작업내용: 스팀(서버, 클라)
#define SERV_STEAM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-07-22
// 패치날짜 : 2013-07-24
// 작업내용 : 스팀 유저 여부로 구분하는 접속 이벤트
#define SERV_STEAM_USER_CONNECT_EVENT
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 2012.06.20 커넥트 로그 채널링 추가
//------------------------------------------------------------------------
#define SERV_CONNECT_LOG_CHANNELING

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-07-24
// 패치날짜: 2013-08-07
// 작업내용: 하드 코딩 특정 펫과 함께 던전 돌기 퀘스트 
//#define SERV_PET_WITH_DUNGEON_CLEAR_COUNT
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-06-04
// 패치날짜: 2013-06-11
// 작업내용: 중간 보스 사냥시 특정 아이템 착용하고 있었으면 보상 아이템 지급
//#define SERV_CAMERA_EVENT
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-08-29
// 패치날짜 : 2013-09-11
// 작업내용 : 개인상점 아이템 구매 안되는 문제 문제 확인용 로그 추가
// 구매 req 이후 응답이 없다는 문의라서, ack 없느 오류 처리 하는부분에 로그 추가 했음
#define SERV_BUY_PERSONAL_SHOP_ITEM_ERROR_LOG
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-09-22
// 패치날짜 : 2013-10-02
// 작업내용 : 캐릭터 생성이 닉네임 SP 호출 직전에 한번 더 검사
#define SERV_NICK_NAME_DOUBLE_CHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-09-23
// 패치날짜 : 2013-10-02
// 작업내용 : 지켜보고 싶은 로그 로컬에 남기도록 작업
// 2013-09-23 : 캐릭터 닉네임 잘못 온 유저 정보 남기고 있다. Type 1
#define SERV_WATCH_LOG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-10-01
// 패치날짜 : 2013-10-02
// 작업내용 : 핵유저에 의한 과도한 로그 제거
#define SERV_MINIMUM_LOG_HAKC_USER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-08-17
// 패치날짜: 2013-08-29
// 작업내용: 아이템 개편 이벤트(아이템 교환시 및 아이템 감정시 우편 지급)
//#define SERV_NEW_ITEM_SYSTEM_2013_05_EVENT	// 이벤트 종료
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-17
// 패치날짜: 2013-07-17
// 작업내용: 패키지 그노시스 축복 사용하도록 수정
#define SERV_USE_GNOSIS_IN_PACKAGE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-31
// 패치날짜: 2013-08-07
// 작업내용: 레압 무제한 봉인 가능하도록 ( 봉인 횟수 감소 제거 )
// 레압 외에도 있을 수 있음. 기획툴에서 MaxSealCount 값이 255이면 모두 적용
#define SERV_REMOVE_SEAL_COUNT_DECREASE // 미국 선적용. global 에 적용 되면 여기 디파인은 지웁시다.
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-10-15
// 패치날짜 : 2013-10-17
// 작업내용 : 스킬 트리 개편 이벤트 그노시스의 축복 130 SP (1일권)
#define SERV_EVENT_SKILL_POINT_1DAY_USE_INVEN
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-10-10
// 패치날짜: 2013-10-17
// 작업내용: 루리엘의 선택 스킬 초기화 메달, 루리엘의 스킬 초기화 메달
#define SERV_EVENT_RURIEL_RESET_SKILL_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-10-14
// 패치날짜 : 2013-10-16
// 작업내용 : 전직, 만렙시 망각의 드링크 지급 해외팀 RewardID 변경
#define SERV_PRESENT_SKILL_INIT_ITEM_INT
#ifdef SERV_PRESENT_SKILL_INIT_ITEM_INT
namespace _CONST_PRESENT_SKILL_INIT_ITEM_INT_
{
	const int iReachLimitLevel	= 1528; // 만렙 달성 시 망각의 드링크 (3일권) 제공
	const int iChangeFirstJob	= 1529; // 1차 캐시 전직권 구매 시 망각의 드링크 (3일권) 및 1차 프로모션 아이템 제공
	const int iChangeSecondJob	= 1530; // 2차 캐시 전직권 구매 시 망각의 드링크 (3일권) 및 2차 프로모션 아이템 제공
}
#endif SERV_PRESENT_SKILL_INIT_ITEM_INT

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-06-28
// 패치날짜 : 2013-07-04(TW)
// 작업내용 : 신규 캐릭터, 기존 캐릭터 구분 짓는 접속이벤트
//#define SERV_TIME_EVENT_ONLY_CURRENT_USER_CHAR
//#define SERV_TIME_EVENT_ONLY_CURRENT_USER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-31
// 패치날짜: 2013-08-07
// 작업내용: 레압 무제한 봉인 가능하도록 ( 봉인 횟수 감소 제거 )
// 레압 외에도 있을 수 있음. 기획툴에서 MaxSealCount 값이 255이면 모두 적용
#define SERV_REMOVE_SEAL_COUNT_DECREASE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-25
// 패치날짜: 2013-09-25
// 작업내용: 한벌 아바타 슬롯 추가
#define SERV_NEW_ONE_PIECE_AVATAR_SLOT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-10-28
// 패치날짜: 2013-10-28
// 작업내용: 넷에러 분리
#define SERV_SEPARATE_NET_ERROR
//////////////////////////////////////////////////////////////////////////

// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2013-10-25
// 패치날짜 : 2013-11-06
// 작업내용 : 플레이 투게더! 친구 추천 이벤트
//#define SERV_RECRUIT_EVENT_BASE

#ifdef SERV_RECRUIT_EVENT_BASE
#define SERV_NO_GAMEINVITE
#define STRING_RECRUIT_EVENT_DATE L"2013-11-06 00:00:00"
#endif SERV_RECRUIT_EVENT_BASE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2013-10-26
// 패치날짜 : 2013-11-06
// 작업내용 : 플레이 투게더! 함께 하는 서브퀘스트 적용
//#define SERV_RECRUIT_EVENT_SUBQUEST

#ifdef SERV_RECRUIT_EVENT_SUBQUEST
#define PLAY_TOGETHER_DUNGEON_CLEAR_SUBQUEST_ID		92020
#define PLAY_TOGETHER_KILL_FIELD_BOSS_SUBQUEST_ID	92030
#define PLAY_TOGETHER_PLAY_PVP_SUBQUEST_ID			92040
#endif SERV_RECRUIT_EVENT_SUBQUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2013-10-28
// 패치날짜 : 2013-11-06
// 작업내용 : 플레이 투게더! 신규 유저만 가능한 퀘스트
//#define SERV_RECRUIT_EVENT_QUEST_FOR_NEW_USER

#ifdef SERV_RECRUIT_EVENT_QUEST_FOR_NEW_USER
const int arriRecruitEventQuestIDForNewUser[] = { 91950, 91960, 91970, 91980, 91990, 92000, 92010 };
#endif SERV_RECRUIT_EVENT_QUEST_FOR_NEW_USER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2013-10-30
// 패치날짜 : 2013-11-06
// 작업내용 : 플레이 투게더! 오픈시 6강으로 나오는 큐브
#define SERV_PLAY_TOGETHER_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-11-04
// 패치날짜 : 2013-11-06
// 작업내용 : 인벤확장 이벤트 아이템 추가.
#define SERV_EXPAND_INVENTORY_BY_EVENT_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-11-08
// 패치날짜 : 2013-11-20
// 작업내용 : 샌더 첫 오픈(던전2종) 이벤트
//			 만랩 달성시 우편 지급
//#define SERV_SANDER_UPDATE_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-05-11
// 패치날짜: 2013-05-24
// 작업내용: 이벤트용 그노시스 축복(JP)
#define SERV_EVENT_CASH_SKILL_POINT_ITEM_JP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 박진웅
// 아이디 : orange82
// 작업시작날짜 : 2013-11-13
// 패치날짜 : 2013-11-??
// 작업내용 : 추수감사절용 특정 아이템 착용시에만 특정 퀘스트템 드랍
// 추가작업 : 적정렙 던전에서만 드랍( 이지헌 )
#define SERV_THANKS_GIVING_DAY_DROP_FOR_EQUIPPED_USER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-04
// 패치날짜 : 2013-09-11
// 작업내용 : 어둠의 문 시즌3 월드 디버프 해외팀 사용 안함!
#define SERV_NEW_DEFENCE_DUNGEON_NO_USE_DEFENSE_BUFF_AND_DEBUFF
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-04
// 패치날짜 : 2013-09-11
// 작업내용 : 어둠의 문 시즌3 확률 100% 이벤트
#define SERV_NEW_DEFENCE_DUNGEON_ENTER_100_PERCENT_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-09-04
// 패치날짜 : 2013-09-12
// 작업내용 : 어둠의 문 개편 이벤트
//#define SERV_GATE_OF_DARKNESS_SUPPORT_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 김석근[12.12.18] 2인이상 파티플레이(77000, 77020)
// 박진웅[13.02.16] 3인이상 파티플레이(84430)
// 박진웅[13.02.16] 아래 상수 참조하도록 코드 수정
//////////////////////////////////////////////////////////////////////////
#define SERV_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT // 2012. 12.19 lygan_조성욱 머지
#ifdef SERV_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT
namespace _CONST_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT_
{
	const int aSubQuestID[] = { 63962 };
	const int iSubQuestMaxNum = 1;
	const char cUnitType = 0;
	const char cUnitClass = 31;
	const char cRequiredMembers = 2;
}
#endif SERV_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-11-27
// 패치날짜 : 2013-12-04
// 작업내용 : 아리아 채널링, SERV_STEAM 디파인이 켜져 있어야 합니다.
#define SERV_CHANNELING_AERIA
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-12-03
// 패치날짜 : 2013-12-04
// 작업내용 : 아리아 채널링 이벤트. 아리아 채널링 캐릭터 접속시 칭호 지급 및 장착
// 이벤트 종료
//#define SERV_CHANNELING_AERIA_EVENT
//////////////////////////////////////////////////////////////////////////

// 아라 사용으로 인한 undef
#undef SERV_NO_ARA

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-06-28
// 패치날짜: 2013-07-04
// 작업내용: 아라 레벨업 이벤트, 특정 레벨 도달할 때마다 보상 우편 지급
// 사용 전 확인 필수, 머지후 빠졌을 지도!! ( 13.08.24 아이템 개편머지후)
#define SERV_EVENT_LEVEL_UP_ARA
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-06-28
// 패치날짜 : 2013-07-04
// 작업내용 : 특정 아이템 보유한 상태에서 이벤트 버튼 클릭시 특정 확률로 보상 지급
#define SERV_READY_TO_SOSUN_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-07-07
// 패치날짜: 2013-07-11
// 작업내용: 아라 1차 전직시 추가 보상 이벤트(퀘스트 전직 또는 캐쉬아이템 전직)
#define SERV_ARA_FIRST_CLASS_CHANGE_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-07-08
// 패치날짜: 2013-07-11
// 작업내용: 소선과 같이 플레이시 던전 결과창에서 아이템 획득하는 기능
#define SERV_DUNGEON_CLEAR_PAYMENT_FOR_ARA_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 크리스마스, 연말, 새해 이벤트 시작
//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-20
// 패치날짜: 2013-12-??
// 작업내용: 특정 아이템을 갖고 있을 때 그것을 소모하면서 클리어 보상 받음
#define SERV_PAYMENT_ITEM_WITH_CONSUMING_OTHER_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-21
// 패치날짜: 2013-12-??
// 작업내용: 특정 NPC가 동료여야만 클리어 보상 받음
#define SERV_PAYMENT_ITEM_WITH_ALLY_NPC
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-21
// 패치날짜: 2013-12-??
// 작업내용: 2013 연말, 2014 새해 이벤트
#define SERV_NEW_YEAR_EVENT_2014
#ifdef SERV_NEW_YEAR_EVENT_2014
namespace _CONST_SERV_NEW_YEAR_EVENT_2014_
{
	const int iMaxLevelSpecialMissionItemID = 153000100; // 만렙 인증서
	const int iMaxLevelCertificationSubQuestID = 140221;
}
#endif SERV_NEW_YEAR_EVENT_2014
//////////////////////////////////////////////////////////////////////////
// 크리스마스, 연말, 새해 이벤트 끝
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-06
// 패치날짜: 2013-12-??
// 작업내용: 아직 진행중인 퀘스트만 보상을 주는 기능.
//			 SERV_DUNGEON_CLEAR_PAYMENT_ITEM_FIX 가 필요합니다.
#define SERV_PAYMENT_ITEM_ON_GOING_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-10
// 패치날짜: 2013-12-??
// 작업내용: 아이템을 펫 인벤이나 은행으로 못 옮기게 함
#define SERV_RESTRICTED_TO_MOVE_TO_BANK
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-17
// 패치날짜 : 2013-09-25
// 작업내용 : 탈 것 관련 서브 퀘스트 작업 
// 1.던전클리어, 2.필드 보스 처지 3. 라이딩 놓아주기
#define SERV_EVENT_RIDING_WITH_SUB_QUEST
#ifdef SERV_EVENT_RIDING_WITH_SUB_QUEST
namespace _CONST_AEVENT_RIDING_WITH_SUB_QUEST
{
	const int iHasEventQuestRewardID = 2020;			// 퀘스트 보유 시 지급되는 아이템.
	const int iHasEventQuestID = 74590;				// 이벤트 퀘스트 ID
	const int iOnEventRidingPetQuestID1 = 74581;	// 라이딩 펫 타고 필드 보스 3마리 잡기
	const int iOnEventRidingPetQuestID2 = 74580;	// 이벤트용 라이딩 펫 타고 3회던전 클리어
	const int iOnEventRidingPetQuestID3 = 74620;	// 캐시용 라이딩 펫 타고 3회던전 클리어
}
#endif SERV_EVENT_RIDING_WITH_SUB_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-10
// 패치날짜: 2013-12-12
// 작업내용 : 아라 신 1차 전직(소마) 이벤트 코드 작업
#define SERV_ARA_NEW_FIRST_CLASS_EVENT
#ifdef SERV_ARA_NEW_FIRST_CLASS_EVENT
namespace _CONST_ARA_NEW_FIRST_CLASS_EVENT_REWARD_ID
{
	const int iClassChangeQuestReward = 2025;	// 전직 퀘스트 완료시 보상
	const int iClassChangeReward = 2026;			// 전직 캐시 아이템 및 전직 변경 캐시 아이템 구매시 보상
	const int iLevelUpReward1 = 2027;			// 소마 캐릭터 레벨 20 달성시 보상
	const int iLevelUpReward2 = 2028;			// 소마 캐릭터 레벨 25 달성시 보상
	const int iLevelUpReward3 = 2029;			// 소마 캐릭터 레벨 30 달성시 보상
	const int iLevelUpReward4 = 2030;			// 소마 캐릭터 레벨 35 달성시 보상
}
#endif SERV_ARA_NEW_FIRST_CLASS_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-11-04
// 패치날짜: 2013-11-06
// 작업내용: 루리엘 축복받은 무기 , 방어구 강화석
#define SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
#ifdef SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
namespace _CONST_BLESSED_RURIEL_ENCHANT_STONE_EVENT
{
	// ItemID
	const int	iRuriel_Enchant_Stone_Weapon_Item	= 152000121; // 루리엘의 축복받은 무기강화석
	const int	iRuriel_Enchant_Stone_Defence_Item	= 152000122; // 루리엘의 축복받은 방어구강화석
}
#endif //SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-13
// 패치날짜: 2013-12-19
// 작업내용: 글로벌 미션 매니저
#define SERV_GLOBAL_MISSION_MANAGER
#define SERV_SECOND_CLASS_WORLD_WAR_EVENT	// 아라 2차 전직 World War 이벤트용
namespace _CONST_SECOND_CLASS_WORLD_WAR_EVENT
{
	const bool	bWorldWarEventForElesis1stClass = false;
}
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-16
// 패치날짜: 2013-12-19
// 작업내용: 아라 2차 전직 이벤트
#define SERV_ARA_NEW_SECOND_CLASS_EVENT
#ifdef SERV_ARA_NEW_SECOND_CLASS_EVENT
namespace _CONST_ARA_NEW_SECOND_CLASS_EVENT_REWARD_ID
{
	const int iAraNewSecondClassChangeReward = 2032;	// 아라 신 2차 전직으로 전직시 보상(전직변경권 구매시는 제외)
	const int iSecondClassChangeReward = 2033;		// 2차 전직으로 전직시 보상(전직변경권 구매시는 제외)
}
#endif SERV_ARA_NEW_SECOND_CLASS_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-16
// 패치날짜: 2013-12-19
// 작업내용: 전직 레벨 단위로 검사하여 동작하는 접속 이벤트 옵션
#define SERV_UNIT_CLASS_LEVEL_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-12-13
// 패치날짜: 2013-12-19
// 작업내용: 무제한 2차 전직 변경권
#define SERV_UNLIMITED_SECOND_CHANGE_JOB
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2014-01-09
// 패치날짜: 2014-01-09
// 작업내용: Sub Title Mission 파싱 오류나면 크래시 날 수 있는 부분 수정
#define SERV_SUB_TITLE_MISSION_BUG_FIX
//////////////////////////////////////////////////////////////////////////

//통합에 소마, 명왕 풀리면 제거해야 합니다.
#define SERV_ARA_CHANGE_CLASS_SECOND

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-09-17
// 패치날짜 : 2013-09-26
// 작업내용 : 결혼 시스템 해외팀 이벤트( schein marry )
#define SERV_RELATIONSHIP_EVENT_INT
#ifdef SERV_RELATIONSHIP_EVENT_INT
namespace _CONST_SERV_RELATIONSHIP_EVENT_INT_REWARD_ID
{
	const int iRelationshipEventReward = 2052;	// 로맨틱 조각 케이크, 로맨틱 샴페인, 가상 결혼 계약서
}
#endif SERV_RELATIONSHIP_EVENT_INT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-09-18
// 패치날짜 : 2013-09-26
// 작업내용 : 결혼 시스템 해외팀 이벤트용 서브퀘스트
#define SERV_RELATIONSHIP_EVENT_SUBQUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2014-02-12
// 패치날짜 : 2014-02-12
// 작업내용 : 엘리시스 디파인 켠 상태에서 영향 주는 부분들 수정한 디파인. 엘리시스 들어가면 제거하면 됩니다.
// 1. 교환 최대 슬롯 7로 변경
#define SERV_NEW_CHARACTER_EL_DISABLE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2014-02-04
// 패치날짜: 2014-02-12
// 작업내용: 해외용 게임 패드 셋팅 DB 저장기능 지원을 위한 서버용 디파인
#define SERV_KEY_MAPPING_INT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임철수
// 아이디: charses
// 작업시작날짜: 2013-09-17
// 패치날짜: 2013-09-25
// 이벤트 기간: 2013-10-02 ~ 2013-10-09
// 작업내용: 신규 캐릭터 생성 횟수를 제한한다.
//#define SERV_LIMIT_TO_CREATE_NEW_CHARACTER_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-14
// 패치날짜: 2013-11-??
// 작업내용: 엘리시스 사전 생성 이벤트. 국내 코드 되살려서 디파인 하나로 정리
//#define SERV_ELISIS_PREVIOUS_SIS_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-12
// 패치날짜: 2013-xx-xx
// 작업내용: GM툴에서 사용할 아이템 정보 ( ID, 한글이름 , 번역이름 ) DB에 쓰기
#define SERV_USE_GM_TOOL_INFO
//////////////////////////////////////////////////////////////////////////