#pragma once

#pragma NOTE( "인도 서버 디파인 적용 됩니다." )

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-12-17
// 패치날짜: 2014-xx-xx
// 작업내용: 공용 이벤트 테이블 작업
//#define SERV_GLOBAL_EVENT_TABLE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-10
// 패치날짜: 2013-12-??
// 작업내용: 아이템을 펫 인벤이나 은행으로 못 옮기게 함
#define SERV_RESTRICTED_TO_MOVE_TO_BANK // 2013.12.10 darkstarbt_조성욱 // 필리핀에 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-06
// 패치날짜: 2013-12-??
// 작업내용: 아직 진행중인 퀘스트만 보상을 주는 기능.
//			 SERV_DUNGEON_CLEAR_PAYMENT_ITEM_FIX 가 필요합니다.
#define SERV_PAYMENT_ITEM_ON_GOING_QUEST // 2013.12.09 darkstarbt_조성욱 // 필리핀에 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-21
// 패치날짜: 2013-12-??
// 작업내용: 특정 NPC가 동료여야만 클리어 보상 받음
#define SERV_PAYMENT_ITEM_WITH_ALLY_NPC // 2013.12.02 darkstarbt_조성욱 // 필리핀에 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-20
// 패치날짜: 2013-12-??
// 작업내용: 특정 아이템을 갖고 있을 때 그것을 소모하면서 클리어 보상 받음
#define SERV_PAYMENT_ITEM_WITH_CONSUMING_OTHER_ITEM // 2013.12.02 darkstarbt_조성욱 // 필리핀에 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-11-08
// 패치날짜: 2013-11-XX
// 작업내용: 컨텐츠 매니저 해외팀용
#define SERV_CONTENT_MANAGER_INT // 2013.11.27 darkstarbt_조성욱 // 필리핀에 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-10-14
// 패치날짜 : 2013-10-16
// 작업내용 : 전직, 만렙시 망각의 드링크 지급 해외팀 RewardID 변경
#define SERV_PRESENT_SKILL_INIT_ITEM_INT // 2013.11.20 darkstarbt_조성욱 // 필리핀에 머지
#ifdef SERV_PRESENT_SKILL_INIT_ITEM_INT
namespace _CONST_PRESENT_SKILL_INIT_ITEM_INT_
{
	const int iReachLimitLevel	= 1000050; // 만렙 달성 시 망각의 드링크 (3일권) 제공
	const int iChangeFirstJob	= 1000051; // 1차 캐시 전직권 구매 시 망각의 드링크 (3일권) 및 1차 프로모션 아이템 제공
	const int iChangeSecondJob	= 1000052; // 2차 캐시 전직권 구매 시 망각의 드링크 (3일권) 및 2차 프로모션 아이템 제공
}
#endif SERV_PRESENT_SKILL_INIT_ITEM_INT 

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-31
// 패치날짜: 2013-08-07
// 작업내용: 레압 무제한 봉인 가능하도록 ( 봉인 횟수 감소 제거 )
// 레압 외에도 있을 수 있음. 기획툴에서 MaxSealCount 값이 255이면 모두 적용
#define SERV_REMOVE_SEAL_COUNT_DECREASE // 2013.11.20 darkstarbt_조성욱 // 필리핀에 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-25
// 패치날짜: 2013-09-25
// 작업내용: 한벌 아바타 슬롯 추가
#define SERV_NEW_ONE_PIECE_AVATAR_SLOT // 2013.11.20 darkstarbt_조성욱 // 필리핀에 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-11-01
// 패치날짜: 2013-11-14
// 작업내용: 접속 이벤트 중 레벨 구간 체크 해서 이벤트 진행 유무 부분에 레벨업을 했을때 바로 해당 접속이벤트가 진행되는게 아니라 캐릭터 선택창까지 나갔다가 들어와야 진행 되는 문제 수정
#define SERV_CONNECT_EVENT_LEVEL_UP_CHECK
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-06-18
// 패치날짜: 2013-06-19
// 작업내용: 이벤트용 그노시스
#define SERV_CN_GNOSIS // 2013.10.22 lygan_조성욱 // 디파인 활성화
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-22
// 패치날짜: 2013-07-24
// 작업내용: 아리엘 축복받은 무기 , 방어구 강화석
#define SERV_BLESSED_ARIEL_ENCHANT_STONE_EVENT // 2013.10.08 lygan_조성욱 // 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-08-29
// 패치날짜: 2013-10-03
// 작업내용: 하멜 마을 제거용
#define SERV_NO_HAMEL_VILLIAGE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-08-29
// 패치날짜: 2013-10-03
// 작업내용: 벨더 마을 제거용
#define SERV_NO_VELDER_VILLIAGE
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 퍼블리셔 UID로 유저 정보를 얻을 수 있도록 수정 // 2013.08.14 lygan_조성욱 // 동남아시아에 머지
//------------------------------------------------------------------------
#define SERV_GET_USER_INFO_BY_PUBLISHER_UID

// 2차 전직 이벤트용 망각의 알약 by 박진웅
#define SERV_2ND_CLASS_SKILL_RESET // 2013.05.27 lygan_조성욱 // 머지

// 퀘스트용 망각의 알약 by 박진웅
#define SERV_QUEST_SKILL_RESET // 2013.05.27 lygan_조성욱 // 머지

//------------------------------------------------------------------------
// 보상 이슈가 발생할때 DB에서 우편으로 바로 지급하는 전용 타입 추가. // 2013.02.05 lygan_조성욱
//------------------------------------------------------------------------
#define SERV_INDEMNIFICATION_POST_DB_ONLY // 2013.05.22 lygan_조성욱 // 머지

// 박진웅 2차보안패드 진입점만 제거
#define SERV_DISABLE_SECOND_SECURITY

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-10-24
// 패치날짜: 2013-11-06
// 작업내용: 서버 config 파일위치 Config\ 폴더로 변경
#define SERV_CHANGE_SERVER_CONFIG_FORDER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-10-28
// 패치날짜: 2013-10-28
// 작업내용: 넷에러 분리
#define SERV_SEPARATE_NET_ERROR
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-11-04
// 패치날짜: 2013-11-06
// 작업내용: 루리엘 축복받은 무기 , 방어구 강화석
#define SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
#ifdef SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
namespace _CONST_BLESSED_RURIEL_ENCHANT_STONE_EVENT
{
	// ItemID
	const int	iRuriel_Enchant_Stone_Weapon_Item	= 152000121; // 루리엘의 축복받은 무기강화석
	const int	iRuriel_Enchant_Stone_Defence_Item	= 152000122; // 루리엘의 축복받은 방어구강화석
}
#endif //SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2014-02-20
// 패치날짜: 2014-02-20
// 작업내용: 전체 SP 이름 재정의
#define SERV_ALL_RENEWAL_SP
#undef SERV_TIME_DROP_MONSTER_EVENT
#undef SERV_TIME_OPEN_RANDOM_ITEM_EVENT
#undef SERV_BUY_CASH_ITEM_LOG
#undef SERV_PRIVATE_IP_SERVER_NETWORKING
//////////////////////////////////////////////////////////////////////////