#pragma once

#pragma NOTE( "중국 서버 디파인 적용 됩니다." )

//====================undef 시작=============================================================
// 아라 사용으로 인한 undef
#undef SERV_NO_ARA
//====================undef 끝=============================================================

//====================국가 전용 시작=============================================================
//------------------------------------------------------------------------
// NEW 처벌 기능
//------------------------------------------------------------------------
#define SERV_NEW_PUNISHMENT	// 2012. 04. 27	박교현	머지 완료

//------------------------------------------------------------------------
// 캐릭명, 길드명 전체 서버 통합 유일성 보장, 퍼블리셔 지원함 (중국용)
//------------------------------------------------------------------------
#define SERV_GUARANTEE_UNIQUENESS_OF_NAME_CN

//------------------------------------------------------------------------
// 중국의 E-Pay 결제 시스템 적용 // 2011.11.25 lygan_조성욱
//------------------------------------------------------------------------
#define SERV_EPAY_SYSTEM	// lygan_조성욱 머지 완료

//------------------------------------------------------------------------
// 공개 채팅 감시
//------------------------------------------------------------------------
#define SERV_CHATTING_OBSERVATION_CN	// 2012. 04. 27	박교현	머지 완료

//------------------------------------------------------------------------
// 중국 버전 헤니르 시공에는 랭킹 등록을 하지 않는다 // 2012.05.29 lygan_조성욱
//------------------------------------------------------------------------
#define SERV_HENIR_NO_REWARD

//------------------------------------------------------------------------
// 방침미
//------------------------------------------------------------------------
#define SERV_ANTI_ADDICTION_SYSTEM	//{{ 허상형 : [2012/4/29] //	머지 완료

//------------------------------------------------------------------------
// 중국 InfoServer 플랫폼 추가  //2011.10.06 lygan_조성욱
//------------------------------------------------------------------------
#define SERV_INFOSERVER_ADD_WORK	// 2012. 04. 26	박교현	머지 완료

//------------------------------------------------------------------------
// 중국 방침이 팝업으로 띄우는 작업 //2011.10.05 lygan_조성욱
//------------------------------------------------------------------------
#define SERV_IDENTITY_CONFIRM_POPUP_MESSAGE	// 2012. 04. 27	박교현	머지 완료

//------------------------------------------------------------------------
//  중국 전용 VIP 시스템 // 2011.09.07 lygan_조성욱 
//------------------------------------------------------------------------
#define SERV_VIP_SYSTEM // lygan_조성욱 머지 완료

//------------------------------------------------------------------------
// 랜덤 아이템 오픈용 특정 키 아이템 소모 안되게 처리 VIP 시스템// 2011.09.07 lygan_조성욱 
//------------------------------------------------------------------------
#define SERV_RANDOM_ITEM_KEY_NO_DELETE // lygan_조성욱 머지 완료

//====================국가 전용 끝=============================================================

//------------------------------------------------------------------------
// NProtect 서버 인증
//------------------------------------------------------------------------
#define SERV_NPROTECT_CS_AUTH_30

//------------------------------------------------------------------------
// 채널 서버를 로그인 서버로 연결 - 2011년 3월 2일 패치 예정
//------------------------------------------------------------------------
#define SERV_FROM_CHANNEL_TO_LOGIN_PROXY

//------------------------------------------------------------------------
// 자이언트 플랫폼용 로그인시 MAC Address 전송 - 2011년 2월 14일 패치 완료
//------------------------------------------------------------------------
#define SERV_LOGIN_MAC_ADDRESS	// 2012. 04. 26	박교현	머지 완료

//------------------------------------------------------------------------
// 퍼블리셔 UID로 유저 정보를 얻을 수 있도록 수정
//------------------------------------------------------------------------
#define SERV_GET_USER_INFO_BY_PUBLISHER_UID	// 2012. 04. 26	박교현	머지 완료


// 박진웅 2차보안패드 진입점만 제거
//#define SERV_DISABLE_SECOND_SECURITY

//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-03
// 패치날짜: 미정
// 작업내용: 퍼블리셔가 제공하는 OTP 시스템 사용
#define SERV_PUBLISHER_OTP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-03
// 패치날짜: 미정
// 작업내용: 퍼블리셔가 제공하는 MatrixKey 시스템 사용
#define SERV_PUBLISHER_MATRIXKEY
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 이벤트용 VIP 티켓 및 기타 아이템 작업 // 2012. 11.06 lygan_조성욱 
//------------------------------------------
#define SERV_EVENT_VIP_SYSTEM

//------------------------------------------------------------------------
// 캐릭터 삭제 프로세스 변경 (삭제 대기 기간 도입)
//------------------------------------------------------------------------
#define SERV_UNIT_WAIT_DELETE // 2012. 04. 28	박교현	머지 완료

//------------------------------------------------------------------------
// UID 서버군 ID 마스크 폐지 예정. 추후 obsolete할 것 // 2012.06.04 박교현
//------------------------------------------------------------------------
#define DEPRECATED_SERVER_GROUP_MASK

//------------------------------------------------------------------------
// 중국 재무 심사용 부활석 잔존 수량 작업 // 2011.12.19 lygan_조성욱
//------------------------------------------------------------------------
#define GIANT_RESURRECTION_CASHSTONE	// 2012. 04. 26	박교현	머지 완료

//------------------------------------------------------------------------
// PC방 여부를 퍼블리셔 통신으로 체크하지 않고 IP를 KOG DB에서 관리할 경우
//------------------------------------------------------------------------
#define SERV_KOG_HAVE_PCBANG_IP_LIST

#ifdef SERV_KOG_HAVE_PCBANG_IP_LIST
#undef SERV_CHECK_PCBANG_BY_PUBLISHER	// SERV_KOG_HAVE_PCBANG_IP_LIST와 동시에 켜지면 안된다
#endif //SERV_KOG_HAVE_PCBANG_IP_LIST


//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-05-09
// 패치날짜: 2013-06-04
// 작업내용: 보너스 캐쉬 충전 알림 from 보너스 캐쉬 이벤트 알림용 // 2011.10.05 lygan_조성욱
#define SERV_NOTIFY_BONUS_CASH
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 중국 전용 서버군 마스크 확장 (캐릭터UID 전용) // 2011.11.01 박교현
//------------------------------------------------------------------------
#define EXTEND_SERVER_GROUP_MASK	// 2013. 06. 10	박진웅 머지 완료

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-06-18
// 패치날짜: 2013-06-19
// 작업내용: 이벤트용 그노시스
#define SERV_CN_GNOSIS
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱, 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-07-09
// 패치날짜: 2013-07-17
// 작업내용: 길드 생성 횟수 제한. 길드 생성시 나오는 알림공지로 광고 하는 유저 방지용
#define SERV_CREATE_GUILD_ONCE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 일본은 FTP 파일 백업 경로 D 로 변경
#define SERV_FTP_PATH_CHANGE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-10-04
// 패치날짜: 2013-10-16
// 작업내용: 중국 EGS_INVITE_PARTY_REQ 증폭 패킷 필터 제거 
#define SERV_REMOVE_REPEAT_FILTER_IN_EGS_INVITE_PARTY_REQ
//////////////////////////////////////////////////////////////////////////

// 여기서부턴 이벤트 디파인
//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-05-13
// 패치날짜: 2013-05-15
// 작업내용: 필드 쿠키 조각 작업
#define SERV_BATTLEFIELD_COOKIE_PIECE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-06-04
// 패치날짜: 2013-06-11
// 작업내용: 중간 보스 사냥시 특정 아이템 착용하고 있었으면 보상 아이템 지급
#define SERV_CAMERA_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-06-04
// 패치날짜: 2013-07-17
// 작업내용: 용병단 뱃지. 은행 및 펫 인벤토리로 못 보내게 함
//           7월 17일 버전에선 다크 엘의 조각
#define SERV_EVENT_BADGE_OF_MERCENARIES
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-06-18
// 패치날짜: 2013-06-19
// 작업내용: 인소 이벤트 무한의 큐브 작업
#define SERV_INSO_EVENT_CUBE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-13
// 패치날짜: 2013-09-25
// 작업내용: 중국 이벤트용 새 지역 천조
#define SERV_CHINA_ADVENTURE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-20
// 패치날짜: 2013-09-25
// 작업내용: 중국 이벤트용 근성도 시스템
// 이벤트 종료
//#define SERV_CHINA_SPIRIT_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-09-23
// 패치날짜: 2013-09-25
// 작업내용: 중국 국경절 이벤트
#define SERV_2013_CHINA_EVENT
//////////////////////////////////////////////////////////////////////////



// 여기서부턴 이벤트 지난 후 꺼야 하는 이벤트 디파인
//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-08-17
// 패치날짜: 2013-08-29
// 작업내용: 아이템 개편 이벤트(아이템 교환시 및 아이템 감정시 우편 지급)
//#define SERV_NEW_ITEM_SYSTEM_2013_05_EVENT // 이벤트 종료(10/23)
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-10-15
// 패치날짜 : 2013-10-17
// 작업내용 : 스킬 트리 개편 이벤트 그노시스의 축복 130 SP (1일권)
#define SERV_EVENT_SKILL_POINT_1DAY_USE_INVEN
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-10-10
// 패치날짜: 2013-10-17
// 작업내용: 루리엘의 선택 스킬 초기화 메달, 루리엘의 스킬 초기화 메달
#define SERV_EVENT_RURIEL_RESET_SKILL_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-10-14
// 패치날짜 : 2013-10-16
// 작업내용 : 전직, 만렙시 망각의 드링크 지급 해외팀 RewardID 변경
#define SERV_PRESENT_SKILL_INIT_ITEM_INT
#ifdef SERV_PRESENT_SKILL_INIT_ITEM_INT
namespace _CONST_PRESENT_SKILL_INIT_ITEM_INT_
{
	const int iReachLimitLevel	= 1528; // 만렙 달성 시 망각의 드링크 (3일권) 제공
	const int iChangeFirstJob	= 1529; // 1차 캐시 전직권 구매 시 망각의 드링크 (3일권) 및 1차 프로모션 아이템 제공
	const int iChangeSecondJob	= 1530; // 2차 캐시 전직권 구매 시 망각의 드링크 (3일권) 및 2차 프로모션 아이템 제공
}
#endif SERV_PRESENT_SKILL_INIT_ITEM_INT

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-06-28
// 패치날짜 : 2013-07-04(TW)
// 작업내용 : 신규 캐릭터, 기존 캐릭터 구분 짓는 접속이벤트
//#define SERV_TIME_EVENT_ONLY_CURRENT_USER_CHAR
//#define SERV_TIME_EVENT_ONLY_CURRENT_USER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-31
// 패치날짜: 2013-08-07
// 작업내용: 레압 무제한 봉인 가능하도록 ( 봉인 횟수 감소 제거 )
// 레압 외에도 있을 수 있음. 기획툴에서 MaxSealCount 값이 255이면 모두 적용
#define SERV_REMOVE_SEAL_COUNT_DECREASE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-09-25
// 패치날짜: 2013-09-25
// 작업내용: 한벌 아바타 슬롯 추가
#define SERV_NEW_ONE_PIECE_AVATAR_SLOT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2013-10-25
// 패치날짜: 2013-11-06
// 작업내용: 던전 플레이 시 버프 적용시키기
//			 조건 : 특정 장비 장작
//			 버프 : 몇가지 중 랜덤 적용
//			 이벤트 시스템 DB로 올리는 작업 중이니 지금은 적당한 하드코딩으로 이벤트에 쓸 수 있도록 해둠
//			 2주년 이벤트 끝나서 제거. 지금 빌드 오류 납니다.
//#define SERV_BONUS_BUFF_SYSTEM
#define BUFF_CONDITION_ITEM_ID_BEGIN	80002300	// 버프 받기 위해 착용하고 있어야 하는 아이템 ID 시작
#define BUFF_CONDITION_ITEM_ID_END		80002315	// 버프 받기 위해 착용하고 있어야 하는 아이템 ID 끝
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-10-28
// 패치날짜: 2013-10-28
// 작업내용: 넷에러 분리
#define SERV_SEPARATE_NET_ERROR
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-07-31
// 패치날짜: 2013-08-07
// 작업내용: 레압 무제한 봉인 가능하도록 ( 봉인 횟수 감소 제거 )
// 레압 외에도 있을 수 있음. 기획툴에서 MaxSealCount 값이 255이면 모두 적용
#define SERV_REMOVE_SEAL_COUNT_DECREASE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-11-08
// 패치날짜 : 2013-11-20
// 작업내용 : 샌더 첫 오픈(던전2종) 이벤트
//			 만랩 달성시 우편 지급
//#define SERV_SANDER_UPDATE_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-05-11
// 패치날짜: 2013-05-24
// 작업내용: 이벤트용 그노시스 축복(JP)
#define SERV_EVENT_CASH_SKILL_POINT_ITEM_JP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-04
// 패치날짜 : 2013-09-11
// 작업내용 : 어둠의 문 시즌3 월드 디버프 해외팀 사용 안함!
#define SERV_NEW_DEFENCE_DUNGEON_NO_USE_DEFENSE_BUFF_AND_DEBUFF
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-04
// 패치날짜 : 2013-09-11
// 작업내용 : 어둠의 문 시즌3 확률 100% 이벤트
#define SERV_NEW_DEFENCE_DUNGEON_ENTER_100_PERCENT_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌	
// 아이디: ninil
// 작업시작날짜: 
// 패치날짜: 
// 작업내용: 은행 개편 기념 이벤트용 임시 코드(특정 아이템 은행 공유 이용 체크)
// 수정 내용 : 개편된 은행공유에 맞게 이벤트도 개편 (최민철)
// 필요 DB : P_GBankShare_GET_Event (이신우)
#define SERV_SHARING_BANK_EVENT
#ifdef SERV_SHARING_BANK_EVENT
namespace _CONST_SHARING_BANK_EVENT_ITEM_
{
	const int iKeyItem					= 65000703;  // 루리엘의 열쇠
	const int iRewardOpenBankSharing	= 1565;		 // 휴대용 갈철 금고 리워드 ID 국가에 맞게 세팅
	const int iRewardUseBankSharing		= 1566;		 //  루리엘 고객감동 큐브 리워드 ID 각 국가에 맞게 세팅
}	
#endif //SERV_SHARING_BANK_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-09-04
// 패치날짜 : 2013-09-12
// 작업내용 : 어둠의 문 개편 이벤트
//#define SERV_GATE_OF_DARKNESS_SUPPORT_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 김석근[12.12.18] 2인이상 파티플레이(77000, 77020)
// 박진웅[13.02.16] 3인이상 파티플레이(84430)
// 박진웅[13.02.16] 아래 상수 참조하도록 코드 수정
//////////////////////////////////////////////////////////////////////////
#define SERV_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT // 2012. 12.19 lygan_조성욱 머지
#ifdef SERV_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT
namespace _CONST_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT_
{
	const int aSubQuestID[] = { 63962 };
	const int iSubQuestMaxNum = 1;
	const char cUnitType = 0;
	const char cUnitClass = 31;
	const char cRequiredMembers = 2;
}
#endif SERV_PARTYPLAY_WITH_DUNGEON_CLEAR_COUNT

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-06-28
// 패치날짜: 2013-07-04
// 작업내용: 아라 레벨업 이벤트, 특정 레벨 도달할 때마다 보상 우편 지급
// 사용 전 확인 필수, 머지후 빠졌을 지도!! ( 13.08.24 아이템 개편머지후)
#define SERV_EVENT_LEVEL_UP_ARA
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-06-28
// 패치날짜 : 2013-07-04
// 작업내용 : 특정 아이템 보유한 상태에서 이벤트 버튼 클릭시 특정 확률로 보상 지급
#define SERV_READY_TO_SOSUN_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-07-07
// 패치날짜: 2013-07-11
// 작업내용: 아라 1차 전직시 추가 보상 이벤트(퀘스트 전직 또는 캐쉬아이템 전직)
#define SERV_ARA_FIRST_CLASS_CHANGE_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-07-08
// 패치날짜: 2013-07-11
// 작업내용: 소선과 같이 플레이시 던전 결과창에서 아이템 획득하는 기능
#define SERV_DUNGEON_CLEAR_PAYMENT_FOR_ARA_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 크리스마스, 연말, 새해 이벤트 시작
//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-20
// 패치날짜: 2013-12-??
// 작업내용: 특정 아이템을 갖고 있을 때 그것을 소모하면서 클리어 보상 받음
#define SERV_PAYMENT_ITEM_WITH_CONSUMING_OTHER_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-21
// 패치날짜: 2013-12-??
// 작업내용: 특정 NPC가 동료여야만 클리어 보상 받음
#define SERV_PAYMENT_ITEM_WITH_ALLY_NPC
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-21
// 패치날짜: 2013-12-??
// 작업내용: 2013 연말, 2014 새해 이벤트
#define SERV_NEW_YEAR_EVENT_2014
#ifdef SERV_NEW_YEAR_EVENT_2014
namespace _CONST_SERV_NEW_YEAR_EVENT_2014_
{
	const int iMaxLevelSpecialMissionItemID = 153000100; // 만렙 인증서
	const int iMaxLevelCertificationSubQuestID = 140221;
}
#endif SERV_NEW_YEAR_EVENT_2014
//////////////////////////////////////////////////////////////////////////
// 크리스마스, 연말, 새해 이벤트 끝
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-06
// 패치날짜: 2013-12-??
// 작업내용: 아직 진행중인 퀘스트만 보상을 주는 기능.
//			 SERV_DUNGEON_CLEAR_PAYMENT_ITEM_FIX 가 필요합니다.
#define SERV_PAYMENT_ITEM_ON_GOING_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-12-10
// 패치날짜: 2013-12-??
// 작업내용: 아이템을 펫 인벤이나 은행으로 못 옮기게 함
#define SERV_RESTRICTED_TO_MOVE_TO_BANK
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-17
// 패치날짜 : 2013-09-25
// 작업내용 : 탈 것 관련 서브 퀘스트 작업 
// 1.던전클리어, 2.필드 보스 처지 3. 라이딩 놓아주기
//#define SERV_EVENT_RIDING_WITH_SUB_QUEST
#ifdef SERV_EVENT_RIDING_WITH_SUB_QUEST
namespace _CONST_AEVENT_RIDING_WITH_SUB_QUEST
{
	const int iHasEventQuestRewardID = 2020;			// 퀘스트 보유 시 지급되는 아이템.
	const int iHasEventQuestID = 74590;				// 이벤트 퀘스트 ID
	const int iOnEventRidingPetQuestID1 = 74581;	// 라이딩 펫 타고 필드 보스 3마리 잡기
	const int iOnEventRidingPetQuestID2 = 74580;	// 이벤트용 라이딩 펫 타고 3회던전 클리어
	const int iOnEventRidingPetQuestID3 = 74620;	// 캐시용 라이딩 펫 타고 3회던전 클리어
}
#endif SERV_EVENT_RIDING_WITH_SUB_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-10
// 패치날짜: 2013-12-12
// 작업내용 : 아라 신 1차 전직(소마) 이벤트 코드 작업
#define SERV_ARA_NEW_FIRST_CLASS_EVENT
#ifdef SERV_ARA_NEW_FIRST_CLASS_EVENT
namespace _CONST_ARA_NEW_FIRST_CLASS_EVENT_REWARD_ID
{
	const int iClassChangeQuestReward = 2025;	// 전직 퀘스트 완료시 보상
	const int iClassChangeReward = 2026;			// 전직 캐시 아이템 및 전직 변경 캐시 아이템 구매시 보상
	const int iLevelUpReward1 = 2027;			// 소마 캐릭터 레벨 20 달성시 보상
	const int iLevelUpReward2 = 2028;			// 소마 캐릭터 레벨 25 달성시 보상
	const int iLevelUpReward3 = 2029;			// 소마 캐릭터 레벨 30 달성시 보상
	const int iLevelUpReward4 = 2030;			// 소마 캐릭터 레벨 35 달성시 보상
}
#endif SERV_ARA_NEW_FIRST_CLASS_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김석근
// 아이디: 86red
// 작업시작날짜: 2013-11-04
// 패치날짜: 2013-11-06
// 작업내용: 루리엘 축복받은 무기 , 방어구 강화석
#define SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
#ifdef SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
namespace _CONST_BLESSED_RURIEL_ENCHANT_STONE_EVENT
{
	// ItemID
	const int	iRuriel_Enchant_Stone_Weapon_Item	= 152000121; // 루리엘의 축복받은 무기강화석
	const int	iRuriel_Enchant_Stone_Defence_Item	= 152000122; // 루리엘의 축복받은 방어구강화석
}
#endif //SERV_BLESSED_RURIEL_ENCHANT_STONE_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-13
// 패치날짜: 2013-12-19
// 작업내용: 글로벌 미션 매니저
#define SERV_GLOBAL_MISSION_MANAGER
#define SERV_SECOND_CLASS_WORLD_WAR_EVENT	// 아라 2차 전직 World War 이벤트용
namespace _CONST_SECOND_CLASS_WORLD_WAR_EVENT
{
	const bool	bWorldWarEventForElesis1stClass = false;
}
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-16
// 패치날짜: 2013-12-19
// 작업내용: 아라 2차 전직 이벤트
#define SERV_ARA_NEW_SECOND_CLASS_EVENT
#ifdef SERV_ARA_NEW_SECOND_CLASS_EVENT
namespace _CONST_ARA_NEW_SECOND_CLASS_EVENT_REWARD_ID
{
	const int iAraNewSecondClassChangeReward = 2032;	// 아라 신 2차 전직으로 전직시 보상(전직변경권 구매시는 제외)
	const int iSecondClassChangeReward = 2033;		// 2차 전직으로 전직시 보상(전직변경권 구매시는 제외)
}
#endif SERV_ARA_NEW_SECOND_CLASS_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-12-16
// 패치날짜: 2013-12-19
// 작업내용: 전직 레벨 단위로 검사하여 동작하는 접속 이벤트 옵션
#define SERV_UNIT_CLASS_LEVEL_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-12-13
// 패치날짜: 2013-12-19
// 작업내용: 무제한 2차 전직 변경권
#define SERV_UNLIMITED_SECOND_CHANGE_JOB
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2014-01-09
// 패치날짜: 2014-01-09
// 작업내용: Sub Title Mission 파싱 오류나면 크래시 날 수 있는 부분 수정
#define SERV_SUB_TITLE_MISSION_BUG_FIX
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2014-01-13
// 패치날짜: 2014- 미정
// 작업내용: 중국 엘소드 캐시 바로 충전하는 기능 추가
// 이 기능은 SERV_EPAY_SYSTEM 위에서 돌아갑니다.
#define SERV_DIRECT_CHARGE_ELSWORD_CASH
#define SERV_DIRECT_CHARGE_ELSWORD_CASH_TEST_MODE	// 영자 계정 이상만 기능 사용할 수 있는 테스트 모드
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: 그노시스 춘절 이벤트용 
#define SERV_EVENT_GNOSIS_HAPP_NEW_YEAR
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2014-01	-03
// 패치날짜: 2014-01-15
// 작업내용: 필드 이벤트 보스 시스템
//#define SERV_BATTLEFIELD_EVENT_BOSS_INT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: DB Time 설정으로 아이템 관련 동작 수행 (상점, 교환, 제조)
//#define SERV_ITEM_ACTION_BY_DBTIME_SETTING
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: 아담스의 상점 해킹 예외 처리 
#define SERV_EVENT_ADAMS_UI_SHOP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2013-11-04
// 패치날짜 : 2013-11-06
// 작업내용 : 인벤확장 이벤트 아이템 추가.
#define SERV_EXPAND_INVENTORY_BY_EVENT_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 김석근
// 아이디 : 86red
// 작업시작날짜 : 2013-09-17
// 패치날짜 : 2013-09-25
// 작업내용 : 탈 것 관련 서브 퀘스트 작업 
// 1.던전클리어, 2.필드 보스 처지 3. 라이딩 놓아주기
#define SERV_EVENT_RIDING_WITH_SUB_QUEST
#ifdef SERV_EVENT_RIDING_WITH_SUB_QUEST
namespace _CONST_AEVENT_RIDING_WITH_SUB_QUEST
{
	const int iHasEventQuestRewardID = 2020;			// 퀘스트 보유 시 지급되는 아이템.
	const int iHasEventQuestID = 74590;				// 이벤트 퀘스트 ID
	const int iOnEventRidingPetQuestID1 = 74581;	// 라이딩 펫 타고 필드 보스 3마리 잡기
	const int iOnEventRidingPetQuestID2 = 74580;	// 이벤트용 라이딩 펫 타고 3회던전 클리어
	const int iOnEventRidingPetQuestID3 = 74620;	// 캐시용 라이딩 펫 타고 3회던전 클리어
}
#endif SERV_EVENT_RIDING_WITH_SUB_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 임시 디파인들
//통합에 소마, 명왕 풀리면 제거해야 합니다.
#define SERV_ARA_CHANGE_CLASS_SECOND

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-09-17
// 패치날짜 : 2013-09-26
// 작업내용 : 결혼 시스템 해외팀 이벤트( schein marry )
#define SERV_RELATIONSHIP_EVENT_INT
#ifdef SERV_RELATIONSHIP_EVENT_INT
namespace _CONST_SERV_RELATIONSHIP_EVENT_INT_REWARD_ID
{
	const int iRelationshipEventReward = 2052;	// 로맨틱 조각 케이크, 로맨틱 샴페인, 가상 결혼 계약서
}
#endif SERV_RELATIONSHIP_EVENT_INT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 임홍락
// 아이디 : honnak
// 작업시작날짜 : 2013-09-18
// 패치날짜 : 2013-09-26
// 작업내용 : 결혼 시스템 해외팀 이벤트용 서브퀘스트
#define SERV_RELATIONSHIP_EVENT_SUBQUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름 : 이지헌
// 아이디 : ninil
// 작업시작날짜 : 2014-02-12
// 패치날짜 : 2014-02-12
// 작업내용 : 엘리시스 디파인 켠 상태에서 영향 주는 부분들 수정한 디파인. 엘리시스 들어가면 제거하면 됩니다.
// 1. 교환 최대 슬롯 7로 변경
// 2. 캐릭터 선택창 아라버전으로 셋팅
#define SERV_NEW_CHARACTER_EL_DISABLE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2014-02-04
// 패치날짜: 2014-02-12
// 작업내용: 해외용 게임 패드 셋팅 DB 저장기능 지원을 위한 서버용 디파인
#define SERV_KEY_MAPPING_INT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 이지헌
// 아이디: ninil
// 작업시작날짜: 2014-02-12
// 패치날짜: 2014-02-12
// 작업내용: 중국용 펫 오토 루팅 아이템 추가
#define SERV_PET_AUTO_LOOTING_ITEM_CN
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 임철수
// 아이디: charses
// 작업시작날짜: 2013-09-17
// 패치날짜: 2013-09-25
// 이벤트 기간: 2013-10-02 ~ 2013-10-09
// 작업내용: 신규 캐릭터 생성 횟수를 제한한다.
#define SERV_LIMIT_TO_CREATE_NEW_CHARACTER_EVENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅
// 아이디: orange82
// 작업시작날짜: 2013-11-14
// 패치날짜: 2013-11-??
// 작업내용: 엘리시스 사전 생성 이벤트. 국내 코드 되살려서 디파인 하나로 정리
#define SERV_ELISIS_PREVIOUS_SIS_EVENT
//////////////////////////////////////////////////////////////////////////